{
    "id": 942,
    "lang": "de",
    "is_original": false,
    "title": "Cholera-Morbus in 1856 und 1910. (A)",
    "fl": "C",
    "original_title": "Colera-Morbus em 1856 e 1910. (A)",
    "body": "Die schreckliche Katastrophe, die diesen Archipel in den Monaten Juli bis Oktober 1856 heimsuchte und fast zehntausend seiner Bewohner das Leben kostete, ist noch vielen in lebhafter Erinnerung und fester Bestandteil der lokalen Überlieferung.\n\nDie Cholera-Morbus wütete heftig in Lissabon und im Stadtteil Belém war die Epidemie mit außerordentlicher Virulenz ausgebrochen. In diesem Stadtteil war das Infanterieregiment Nr. 1 stationiert, das die Zentralregierung in verbrecherischer Unvorsichtigkeit auf die Madeira geschickt hatte, wo es am Nachmittag des 28. Juni eintraf und sofort an Land ging, um das ehemalige Franziskanerkloster zu beziehen. Am 2. Juli bezog das Regiment dann das Kolleg St. Johannes Evangelist und bei der Öffnung der Packen und Gepäckstücke traten die ersten Cholerafälle bei einigen Mannschaften des Regiments auf. Der erste Madeirer, der angegriffen wurde, war der Seemann Manuel Rodrigues, der in der Nähe des Franziskanerklosters lebte und mit einigen Soldaten des Infanterieregiments Nr. 1 in Kontakt gekommen war.\n\nDie Epidemie begann sich mit großer Intensität auszubreiten, vor allem im Stadtviertel Santa Maria, dann auf die ganze Stadt und schnell auch auf die Vororte und ländlichen Gemeinden. Es war schon ein Flächenbrand, der überall wütete. Den Höhepunkt erreichte die Gewalt am 31. Juli, als innerhalb von 24 Stunden 162 unserer Mitbürger im Stadtgebiet den Tod fanden.\n\nAußerhalb Funchals trat die Epidemie zuerst am 11. Juli in der Gemeinde Ponta do Pargo und am 14. in Machico auf, dann nacheinander in den übrigen Gemeinden, wobei in einigen von ihnen die Sterblichkeit sehr gering blieb.\n\nDie meisten Kranken wurden im Hospital da Misericórdia behandelt. An manchen Tagen war die Aufnahme weiterer Cholerakranker unmöglich, so groß war die Zahl der Angegriffenen, die Krankensäle und alle verfügbaren Räume füllten. Das Militärhospital und das Gebäude des Bettlerasyls wurden für die Aufnahme von Cholerakranken eingerichtet, und in den Gemeinden S. Antonio, Ribeira Brava, Machico, Ponta do Sol und anderen wurden provisorische Hospitäler errichtet.\n\nWenn die Epidemie, heißt es in einem amtlichen Bericht, im Kreis Funchal durch die angerichteten Verwüstungen schreckenerregend war, dann vervielfachten sich in den Landkreisen ihre Schrecken, denn neben der hohen Zahl der Opfer hatte die Bevölkerung auch gegen Hunger zu kämpfen und weder Ärzte noch Medikamente standen für die Kranken zur Verfügung. Der Zustand der Mutlosigkeit, Bestürzung und des Elends, in den diese Kreise gerieten, war in der Tat unbeschreiblich. Viele Kranke starben mangels jeglicher ärztlicher Hilfe, andere verschieden aus Mangel an Nahrung. Die meisten provisorischen Hospitäler befanden sich in erbärmlichem Zustand und alle litten unter dem Fehlen selbst der einfachsten Hilfsmittel. Die Kranken lagen auf schmutzigen Strohsäcken auf dem Boden, wobei häufig die Geschlechter vermischt lagen, ebenso Lebende und Tote. Angesichts dessen beschlossen die Behörden, dass die technischen Unterdelegierten Branco und Brand die Insel bereisen sollten, um Medikamente und andere Hilfsgüter für die Cholerakranken zu bringen. Mehr war nicht möglich. Nach amtlichen Angaben forderte die Cholera 7041 Todesopfer, aber es wird immer wieder behauptet, dass tatsächlich etwa zehntausend der Epidemie erlagen. Im Kreis Funchal starben 2014 Menschen, davon 311 in der Gemeinde Sé, 519 in S. Pedro, 376 in Santa Maria Maior, 69 in S. Roque, 129 in S. Martinho, 315 in Santa Luzia, 214 in S. Antonio, 83 auf dem Monte und 88 in S. Gonçalo.\n\nDie Landgemeinden mit der höchsten Sterblichkeit waren Ponta do Pargo mit 328 Toten, Machico mit 319, Camara de Lobos mit 393, Campanario mit 206, Ponta do Sol mit 281, Tabua mit 161, Serra d'Agua mit 143, Ponta Delgada mit 409, S. Vicente mit 307, Estreito de Camara de Lobos mit 139 etc. Im Hospital da Misericórdia starben 619 Menschen, in S. Antonio 119 und im Asyl 63.\n\nIn dem Artikel über den Zivilgouverneur António Rodrigues Gromicho Couceiro werden wir die tatsächlich providentielle Rolle hervorheben, die diese Behörde bei uns spielte, und die große Dankbarkeit, die Madeira ihm für die herausragenden Dienste schuldet, die er dem ganzen Archipel erwies. Wir möchten hier auch Dr. António da Luz Pita erwähnen, der Vertreter des Gesundheitsrates des Königreichs war und sich als Abgeordneter dieser Insel in Lissabon aufhielt. Er reiste sofort mit dem Kriegsschiff Mindelo nach Funchal, brachte die Hilfsgüter mit, die die Zentralregierung ohne Verzug geschickt hatte, und begleitete einige Ärzte vom Festland, die hier ärztliche Dienste leisteten. Diese ersten Hilfsgüter bestanden aus einer großen Menge Medikamenten, vielen Kleidungsstücken, Betten und Strohsäcken etc. sowie einem Kredit von sechstausend Réis. Später folgten weitere umfangreiche Lieferungen. Der Ärztestand zeichnete sich durch außergewöhnlichen Einsatz aus, wobei drei madeirische und ein englischer Arzt, Dr. Ross, den Tod fanden.\n\n\nWir würden zu weit gehen, wenn wir in weitere Details und genauere Notizen in Bezug auf die schreckliche Epidemie eingehen wollten, die 1856 diesen Archipel heimgesucht hat.\n\nWer mehr über das Thema erfahren möchte, kann den zweiten Teil des offiziellen Berichts, der 1866 veröffentlicht wurde, sowie die Artikel konsultieren, die im Oktober 1908 im Heraldo da Madeira veröffentlicht wurden.\n\nDie Cholera von 1910. Die Cholera-Epidemie, die sich im Oktober 1910 in Funchal manifestierte, erreichte nicht annähernd das Ausmaß der Cholera Morbus von 1856. Obwohl ihre Dauer etwa gleich lang war, war die Zahl der Betroffenen und Todesfälle in der Zwischenzeit sehr ungleich. Nach offiziellen Angaben forderte die Epidemie von 1856 7041 Todesopfer, die von 1910 bis 1911 nur 556. Vielleicht war die Natur der Krankheit weniger virulent, aber der Unterschied in der Sterblichkeit ist hauptsächlich auf die Mittel zurückzuführen, die eingesetzt wurden, um die Epidemie zu bekämpfen. Die Zeiten sind ganz andere, die Ressourcen, die der Wissenschaft in den beiden Epochen zur Verfügung stehen, sind völlig unterschiedlich und lassen keinen auch noch so flüchtigen Vergleich zu. Heutzutage besteht ein besseres Verständnis der Pflichten, die sowohl von den Beamten als auch von der Landbevölkerung zu erfüllen sind, Hygiene ist besonders in dicht besiedelten Gebieten kein leeres Wort mehr und wird insbesondere bei Epidemien mit einiger Strenge beobachtet - all dies hat maßgeblich dazu beigetragen, dass sich Cholera 1856, die immer noch mit solchem Entsetzen in Erinnerung ist, und Cholera 1910 in ihrer Ansteckung, Ausbreitung und den angerichteten Schäden so unverhältnismäßig gegenüberstehen. Wir hatten auch das Glück, an der Spitze der verschiedenen Dienste zur Bekämpfung der Epidemie einen herausragenden Arzt zu haben, der als hervorragender Wissenschaftler und Bakteriologe, als äußerst organisierter Geist, von seltener und umsichtiger Energie, grenzenloser Hingabe und auch erprobter Charakterstärke diesem Land in so katastrophalen Zeiten und unter so schwierigen und trostlosen Umständen Dienste geleistet hat, die hier nie vergessen werden können. Sein prestigeträchtiger Name ist untrennbar mit der Geschichte unseres Archipels verbunden und steht auf einer Stufe mit denen, die sich am meisten Dankbarkeit und Anerkennung seiner Bewohner verdient haben.\n\nDie ersten Fälle, die die Aufmerksamkeit der Ärzte erregten, waren die von zwei Schwestern, die in der Nähe des Pulvermagazins wohnten. Eine wurde am 20. Oktober 1910 angegriffen und die andere am 23. desselben Monats, wobei Letztere am 4. November desselben Jahres starb. Sofort wurden die notwendigen Vorsichtsmaßnahmen wie Isolierung der Wohnung, Desinfektion, ärztliche Untersuchung von Kontaktpersonen usw. ergriffen. Anschließend traten zwei weitere Fälle in der Straße Imperatriz D. Amelia auf, und in der Folgezeit mehrten sich die Fälle an verschiedenen Orten der Stadt. In Kürze trat die Krankheit auch in Câmara de Lobos, Machico und anderen Orten auf. Die Bevölkerung begann sich zu beunruhigen, und die Obrigkeit des Bezirks, zutiefst beunruhigt über die Ausbreitung der Krankheit, berief am 17. November den Beratenden Hygieneausschuss ein. Es wurden energischere und fruchtbarere Maßnahmen ergriffen, während gleichzeitig bei der Zentralregierung auf die Verabschiedung außerordentlicher Maßnahmen und die Bereitstellung der auf Madeira nicht verfügbaren Ressourcen gedrängt wurde.\n\nMit außerordentlichen Befugnissen schickte die Zentralregierung Dr. José Alfredo Mendes de Magalhãis als Hohen Kommissar der Republik nach Madeira, der ausgezeichnete Dienste leistete und während seines Aufenthalts stets den besten Willen zeigte, die Epidemie wirksam einzudämmen. Als verdiente Würdigung dieser Dienste fand zu seinen Ehren eine feierliche Sitzung im Stadtrat dieser Gemeinde statt, bei der ihm die Auszeichnung eines Bürgers und Ehrenbürgers von Funchal verliehen und sein Porträt im Sitzungssaal des Rathauses eingeweiht wurde. Neben außerordentlichen Krediten zur Deckung der hohen Kosten der Bekämpfung der Epidemie schickte die Regierung auch Truppen, da die öffentliche Ordnung gefährdet schien.\n\nDie klügste Maßnahme der Zentralregierung war jedoch die Entsendung von Dr. Carlos França, der am 22. November in Funchal eintraf. Nach einigen Tagen Laborarbeit und anderen notwendigen Studien übernahm er die gesamte Leitung der Gesundheits- und Bekämpfungsdienste gegen die Geißel, die die ganze Insel zu verwüsten drohte. Er zeigte von Anfang an nicht nur die sicherste Ausrichtung und erprobteste Kompetenz, sondern auch brennenden Eifer und größte Hingabe bei der Erfüllung der vielfältigen Aufgaben, die er inmitten einer so mühsamen und riskanten Mission übernehmen musste. Vom Festland kamen sieben Ärzte, mehrere Krankenpfleger und ein Analyst des bakteriologischen Instituts Câmara Pestana, die zusammen mit den Ärzten Madeiras gute Dienste leisteten und bei der Erfüllung der ihnen zugewiesenen Aufgaben wahre Selbstverleugnung bewiesen.\n\n\n\nEs gab Cholera-Krankenhäuser im Lazarett von Gonçalo Aires und in den Gemeinden Santo Antonio, Camara de Lôbos, Ribeira Brava, Santa Cruz und Machico.\n\nDie Epidemie wütete in den Gemeinden Funchal, Santa Cruz, Machico, Camara de Lôbos, Ponta do Sol und Pôrto Santo, griff aber nicht die Gemeinden Madalena, Serra de Agua, Curral das Freiras, Santo da Serra und die gesamte Gemeinde Calheta an, mit Ausnahme von Fajã da Ovelha, wo es nur zwei Fälle gab. Auch die dreizehn Gemeinden der gesamten Nordküste Madeiras blieben verschont. Die Anzahl der Todesfälle nach Gemeinden betrug 210 in Funchal, 161 in Camara de Lôbos, 71 in Ponta do Sol, 75 in Machico, 26 in Santa Cruz und in Pôrto Santo, insgesamt 556.\n\nWir würden zu weit gehen, wenn wir versuchen würden, Details über die Einrichtung und Durchführung der verschiedenen Gesundheitsdienste zu beschreiben, und noch weiter, wenn wir viele besondere Episoden und Umstände im Einzelnen darstellen wollten, die einer speziellen Erwähnung wert wären, aber nicht in den Rahmen dieses Artikels passen. Wer dies tun möchte, muss lediglich die brillante und ausführliche Arbeit von Dr. Carlos França mit dem Titel A Epidemia Cholerica da Madeira 1910-1911. Relatorio apresentado ao ministro do interior konsultieren, wo er alles finden wird, was diesen katastrophalen Zeitabschnitt der madeirischen Geschichte betrifft.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajã da Ovelha",
        "Madalena",
        "Serra de Agua",
        "Santa Cruz",
        "Ribeira Brava",
        "S. Antonio",
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Ponta Pargo",
        "Ponta do Sol",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Funchal": [
            "Hauptstadt von Madeira"
        ],
        "Gonçalo Aires": [
            "Ort des Lazaretts"
        ],
        "Santo Antonio": [
            "Gemeinde"
        ],
        "Camara de Lôbos": [
            "Gemeinde"
        ],
        "Ribeira Brava": [
            "Gemeinde"
        ],
        "Santa Cruz": [
            "Gemeinde"
        ],
        "Machico": [
            "Gemeinde"
        ],
        "Madalena": [
            "Gemeinde"
        ],
        "Serra de Agua": [
            "Gemeinde"
        ],
        "Curral das Freiras": [
            "Gemeinde"
        ],
        "Santo da Serra": [
            "Gemeinde"
        ],
        "Calheta": [
            "Gemeinde"
        ],
        "Fajã da Ovelha": [
            "Ort"
        ],
        "Ponta do Sol": [
            "Gemeinde"
        ],
        "Pôrto Santo": [
            "Gemeinde"
        ]
    },
    "people": {
        "Manuel Rodrigues": [
            "Erster Madeirer, der von der Cholera befallen wurde"
        ],
        "Antonio Rogerio Gromicho Couceiro": [
            "Zivilgouverneur"
        ],
        "Antonio da Luz Pita": [
            "Delegierter des Gesundheitsrates des Königreichs"
        ],
        "Dr. Ross": [
            "Englischer Arzt"
        ],
        "Medico notabilissimo": [
            "Arzt, herausragender Wissenschaftler und Bakteriologe, äußerst organisierter Geist, seltene und umsichtige Energie, grenzenlose Hingabe und Eifer sowie höchste charakterliche Autorität"
        ],
        "José Alfredo Mendes de Magalhãis": [
            "Hochkommissar der Republik"
        ],
        "Carlos França": [
            "Arzt"
        ]
    },
    "years": {
        "1856": [
            "Cholera-Epidemie auf Madeira. Furchtbare Epidemie. Cholera-Morbus"
        ],
        "1910": [
            "Cholera-Epidemie. Cholera-Epidemie auf Madeira"
        ]
    }
}