{
    "id": 945,
    "lang": "de",
    "is_original": false,
    "title": "Colombo (Christoph)",
    "fl": "C",
    "original_title": "Colombo (Cristovão)",
    "body": "Eine beständige Tradition behauptet, dass der berühmte Seefahrer für einige Zeit in diesem Archipel lebte und hier den großartigen Plan zur Entdeckung der Neuen Welt entwarf. Sein Aufenthalt auf Madeira wird von Las Casas in der 'Historia de las Indias' positiv bestätigt, der angibt, diese Information aus dem Mund von Diogo Colombo, dem Sohn des großen Seefahrers und Nachfolger seines Vaters im Amt des Admirals der Meere von Indien, erhalten zu haben. Zu dieser Zeit erreichten die Insel ständig Nachrichten von neuen Entdeckungen und „dies war der Beginn der Entdeckung der neuen Welt“. Agostinho de Ornelas führt in seiner 1892 veröffentlichten 'Memoria sobre a residencia de Christovão Colombo na Ilha da Madeira' wertvolle Argumente an, um diese Behauptung zu belegen, die auch von verschiedenen Historikern und vielen Biografen von Colombo unterstützt wird. Der Entdecker Amerikas heiratete D. Felipa Moniz, die Tochter von Bartolomeu Perestrelo, dem ersten Lehnsherrn der Insel Porto Santo, wobei die Meinungen der Autoren über den Ort der Eheschließung nicht übereinstimmen. Der Autor der interessanten Broschüre 'A Mulher de Colombo' behauptet, dass die Hochzeit in der Stadt Machico gefeiert wurde, was durch ernsthafte Vermutungen und Wahrscheinlichkeiten einiger Bedeutung unterstützt wird, obwohl man der Wahrhaftigkeit dieser Behauptung widersprechen kann. Der erwähnte Las Casas und andere geben Diogo Colombo als in Porto Santo geboren an, und es ist auch eine beständige Tradition auf dieser kleinen Insel, dass der große Seefahrer dort lebte, und sogar der Ort, an dem das Haus stand, in dem er wohnte, wird angegeben, nämlich der Standort des Pfarrhauses in der Nähe der Hauptkirche.\n\nBereits viel ist über das Gebäude geschrieben worden, das die Tradition immer als Wohnsitz von Christoph Columbus in Funchal bezeichnet hat und das sich an dem Ort befand, der heute von der nach dem Seefahrer benannten Gasse eingenommen wird, die die Straßen Sabão und Esmeraldo verbindet. Die erwähnte Erinnerung von Agostinho de Ornelas, eine wertvolle Arbeit von Dr. Alvaro de Azevedo, eine ausführliche Notiz, die 1878 in der 'Illustracion Espanola y Americana' veröffentlicht wurde, und andere Schriften haben sich mit dem Thema ausführlich beschäftigt. Der madeirische Schriftsteller J. Reis Gomes hat sich in den Anmerkungen seines Buches 'A Filha Tristão das Damas' auch mit großer Sachkenntnis mit dem Thema befasst, und wir werden einige Abschnitte übertragen, die für den Gegenstand dieses Artikels von besonderem Interesse sind:\n\n„Das Gebäude, das die Tradition immer als Wohnsitz von Columbus auf Madeira bezeichnet hat und das dem Flamen João Esmeraldo gehörte, war ein großes zweistöckiges Gebäude mit einer geräumigen Terrasse oben, das später zu einem Speicher reduziert wurde und daher als 'granel do Poço' bekannt war, in diesem Viertel, das fast ausschließlich Händlern vorbehalten war.\n\nWir würden diese Notiz zu sehr verlängern, wenn wir hier beschreiben wollten, wie dieses aristokratische Anwesen von den Vertretern seines Besitzers in den Besitz der Kammer überging, die es niederlegte. In Ausgabe 55 der 'Revista Illustrada' (1892) ist ein Artikel von Dr. Alvaro Rodrigues d’Azevedo unter dem Titel 'Era inscripcional da casa memorada como da habitação de Colombo na Ilha da Madeira' enthalten, der uns im ersten Teil präzise und zuverlässige Informationen zu diesem Punkt gibt.\n\nDie Architektur des Gebäudes war ursprünglich im gotischen Stil, wie der spitzbogige Teil, der zur Straße Sabão führte und den 'O Ocidente' in seiner Ausgabe 34 vom Mai 1879 in einer Gravur reproduzierte, die auf einer der verschiedenen Fotografien basierte, die vom angesehenen madeirischen Fotografen João Camacho von demselben Haus aufgenommen wurden. Später wurde es restauriert, wobei mehr oder weniger charakteristisch die Formen der Renaissance-Architektur erschienen.\n\nDie auf dem Kapitell der Säule des schönen zweigeteilten Fensters, das in der beigefügten Abbildung zu sehen ist, eingravierte Jahreszahl wurde auf drei verschiedene Arten gelesen, was zu verschiedenen Hypothesen über den Erbauer des Gebäudes, zu den Wahrscheinlichkeiten, dass es von Columbus bewohnt wurde, und sogar zu einigen Spekulationen über den architektonischen Stil führte, der an der Fassade zur Straße Esmeraldo zur Schau gestellt wurde!. Zuerst las man dort 1457, noch bevor das Haus stand. Dies war in bemerkenswertem Widerspruch zum Stil, ging um die Welt, und sogar Henry Hanisse nahm es an und bezog sich darauf in einer Anmerkung seines Buches 'Christophe Colomb'.\n\nDiese Lesart war offensichtlich falsch. Nachdem das Fenster abgenommen wurde, sah man, dass die letzte Ziffer eine 4 war, klar und perfekt, wobei nur Zweifel über die dritte Ziffer bestanden, die einige als 7 und andere als 9 lasen. War es 1474 oder 1494, das eingravierte Jahr? Für Agostinho d’Ornellas, den Besitzer der Steine, die das wertvolle Fenster bildeten, war die dritte Ziffer eine 7, denn „der Querbalken, obwohl etwas gebogen, schließt nicht mit dem Vertikalen“, wie er in seiner bereits von uns in einer anderen Notiz zitierten Erinnerung informiert. Für Dr. Alvaro d’Azevedo, der nach dem Sehen der Jahreszahl mit eigenen Augen und dem Abnehmen eines Abdrucks, Untersuchungen unter Gelehrten durchführte, blieb die diskutierte Ziffer eine 9, genau wie sie am Ende des 15. Jahrhunderts geschrieben und graviert wurde.\n\n\n\nAuch wir haben kürzlich diese Steine besucht, die weiterhin Eigentum der Familie Ornelas sind. Dort waren alle Ziffern klar zu erkennen, nur der besagte dritte mit dem ungeschlossenen Kopf, der an eine Sieben erinnerte, aber durch die abgerundete Form und den gebogenen Schaft eher eine Neun anzudeuten schien. Wir haben ihn abgepaust und unsererseits die nötigen Nachforschungen angestellt. Durch Vermittlung eines Freundes, der selbst kompetent war, haben wir diejenigen in der Hauptstadt konsultiert, die uns am besten über die Angelegenheit aufklären könnten. Für uns stand fest, dass es sich bei der zweifelhaften Ziffer um eine Neun handelte und das Datum der Inschrift: 1494. Unter verschiedenen bestätigenden Dokumenten gab uns ein gedrucktes Datum in den Ephemerides von Monterregio, Ausgabe Venedig von 1492, absolute Gewissheit. Dort war eine Neun mit demselben Design zu sehen: der Kopf ungeschlossen und der Schaft gekrümmt.\n\nDas Jahr, 1494, in einem Fenster, das nach allen Wahrscheinlichkeiten ursprünglich spitzbogig war, aber tatsächlich jene charakteristische Form unserer Renaissance-Architektur aufwies, die erst im 16. Jahrhundert in Portugal erschien, ließ wahrhaftig jeden staunen, der seine Aufmerksamkeit auf diesen seltsamen Fall richtete.\n\nDie Restaurierung war genau aus der Zeit von König Johann II., ein Jahr vor seinem Tod, aber mit einem architektonischen Charakter, der erst viel später bei uns auftauchte, obwohl er sich durch die maritimen Attribute, die aus den Entdeckungen und Eroberungen stammten, und die unter der Bezeichnung des manuelinischen Stils bekannt wurden, spezifischer auszeichnete!...\n\nDie Tatsache wird jedoch weniger bemerkenswert erscheinen, wenn man bedenkt, dass das Gebäude einem Ausländer gehörte, einem Adligen und Reichen, der in einem Land, Madeira, durch die Einwanderungsströme, in viel engeren Beziehungen zu Europa stand, wo bereits, insbesondere in Italien und Frankreich, die Renaissance-Architektur blühte, als zum Kontinent des Königreichs, wo zu diesem Zeitpunkt dieser Stil noch nicht eingeführt war.\n\nDas Gebäude war von einem Privatmann, durch seine Herkunft und seinen Umgang, in der Lage, sich von der Kunstform verführen zu lassen, die sich fast überall in Europa triumphierend durchsetzte; es ist daher nicht verwunderlich, dass das Haus von João Esmeraldo auf dieser portugiesischen Insel den ersten manuelinischen Formen der Gebäude auf dem Festland weit vorausging.\n\nAngesichts des Mangels an guten nationalen Künstlern und Arbeitern in dieser Epoche des Insellebens ist es natürlich anzunehmen, dass der Auftrag zur Restaurierung des Hauses zwangsläufig italienischen oder flämischen Arbeitern übertragen wurde, die zu dieser Zeit aus den zahlreicheren ausländischen Kolonien in Madeira stammten und als Folge vielleicht sogar den Vorschlag jenes architektonischen Stils mitbrachten, den diese Arbeiter als das schönste und modernste aus ihren Herkunftsländern mitbrachten.\n\n\n\nDie Tatsache, dass die Zahl 1494 über dem schönen zweigeteilten Fenster eingraviert ist, widerlegt nicht die langjährige und begründete Behauptung, dass Columbus im Haus von Esmeraldo als sein Gast wohnte, da der Entdecker Amerikas Funchal Jahre vor jener Zeit verließ. Es bedeutet einfach, dass er das Gebäude nur in seinem ursprünglichen gotischen Stil kannte und sich sicherlich nicht in seinen Meditationen an jene Basalte lehnte, die später durch das Meißel der Renaissance bearbeitet wurden. Der fast fanatische Eifer von João Esmeraldo für den großen Italiener, seinen Gast, sollte man die entsprechende Tradition annehmen, die unserer Meinung nach durch den Autor der „Memoria sobre a residencia de Colombo na ilha da Madeira“ vollständig gerechtfertigt ist, erklärt noch besser die Vorliebe des reichen flämischen Edelmanns für die elegante künstlerische Form, die in Columbus' Heimatland ihren wahren Ursprung hatte. Wurde das betreffende Gebäude von Anfang an von João Esmeraldo selbst erbaut oder kaufte er es vom ursprünglichen Eigentümer? Dieser Punkt, der für uns von geringerer Bedeutung ist, scheint uns trotz der Ausführungen von Agostinho d’Ornellas und Dr. Alvaro Rodrigues d’Azevedo nicht vollständig geklärt zu sein. Wir neigen jedoch aufgrund des Textes der madeirensischen Adelsregister und der Worte von Fructuoso dazu, dass es der Flämische war, der das Gebäude errichten ließ, das als Herrenhaus an seine Nachkommen überging: Die Adelsregister, die sich nicht speziell auf diese Wohnung beziehen, sagen, dass Esmeraldo große Häuser in der Straße baute, die seinen Namen trug, und der Autor der Saudades da Terra sagt, dass die Rua do Esmeraldo so genannt wurde, weil der Flämische „dort seine alte Wohnung mit einem zweistöckigen Haus und Marmorsäulen an den Fenstern und oben seine Terrassen hatte“. Dieses Gebäude, über das sowohl im Inland als auch im Ausland bereits viel geschrieben wurde, insbesondere weil es laut der hartnäckigsten Tradition der Wohnsitz von Columbus auf Madeira war, sollte aus diesen und anderen Gründen noch würdiger des Respekts und einer größeren Liebe zu seiner Erhaltung sein: als ein so schönes wie seltenes Beispiel aus künstlerischer Sicht der großen aristokratischen Paläste des 15. Jahrhunderts; als ein Monument auf portugiesischem Boden, das einen deutlichen Übergang zwischen dem gotischen Stil und unserem manuelinischen Stil darstellt, und das die allgemeine Form dieses Stils annahm, bevor er sich in Portugal festigte; und auch als unwiderlegbarer Beweis, durch seine Pracht und architektonische Raffinesse, der schnellen Entwicklung und des Fortschritts Madeiras innerhalb der ersten achtzig Jahre nach seiner Entdeckung, was die Chronisten über diesen wahrhaft bemerkenswerten Zeitraum der madeirensischen Geschichte berichten.“ Der Protest gegen den Abriss dieses Gebäudes, das religiös erhalten werden sollte, wird vom Autor der zitierten Passagen in den folgenden ironischen, aber völlig gerechtfertigten Worten zum Ausdruck gebracht, die unsere wahren Gefühle zu diesem Thema widerspiegeln: „Das Denkmal wurde abgerissen; aber die Kammer ehrte denjenigen, der laut Tradition ihr berühmter Bewohner war, indem sie die unbedeutende Gasse, die kaum 30 Meter lang ist, mit dem pompösen Namen Rua de Christovão Colombo taufte und alles war vollständig geheilt. Mehr noch: Die Kammer jubelte über ihre Entscheidung: Sie konnte sich der Ehre rühmen, die Stadt mit einer weiteren öffentlichen Straße zu einem relativ niedrigen Preis ausgestattet zu haben; sie erfüllte ein Bedürfnis der Händler des Ortes, indem sie ihnen einige Schritte ersparte, um von einer Straße zur anderen zu gelangen; und sie beendete dieses geschwärzte und ärgerliche Schreckgespenst, das nur dazu diente, einige vorbeikommende Yankees in Madeira zu verblüffen, indem sie den leeren Raum mit frischen, gut gekalkten Wänden umgaben, symmetrisch geöffnet durch die Lüftungsschlitze von zwei Getreidespeichern. Der bürgerliche Geist der Funchaler Stadtverwaltung war zu Recht strahlend. Und damit niemand sagen konnte, dass sie nicht wusste, wie man großen Männern huldigt, war da, auf dem Kalk der Speichermauer, der Name des Entdeckers Amerikas: Man weiß nicht genau, ob es deshalb war, weil er im abgerissenen Haus gelebt hatte, oder weil er Der angesehene Schriftsteller und Journalist Visconde de Meireles, der diese Insel 1913 besuchte, veröffentlichte im März und April desselben Jahres im Heraldo da Madeira einige Artikel, in denen er mit Eloquenz die Idee der Rekonstruktion des Hauses, in dem Christoph Columbus lebte, an dem Ort, an dem es einst stand, befürwortete.\n\n\n\nDer angesehene Schriftsteller und Journalist Visconde de Meireles, der diese Insel im Jahr 1913 besuchte, veröffentlichte im März und April desselben Jahres im Heraldo da Madeira einige Artikel, in denen er mit Beredsamkeit die Idee der Rekonstruktion des Hauses, in dem Christoph Kolumbus lebte, an genau der Stelle, an der es einst stand, befürwortete. Die Gasse, die heute den Namen des großen Seefahrers trägt, würde verschwinden, und die Rua do Sabão würde in Christoph Kolumbus umbenannt werden. Das wiederaufgebaute Haus wäre als Museum mit regionalem Charakter bestimmt und würde zu einem Anziehungspunkt für ausländische Besucher werden, insbesondere für Nordamerikaner, die es nicht versäumen würden, den Ort, an dem möglicherweise das großartige Projekt der Entdeckung ihrer Amerika ausgearbeitet und entwickelt wurde, mit religiöser Zuneigung zu besuchen und zu betrachten. Es wäre kein neuer Fall, denn verschiedene historische Gebäude wurden im Ausland rekonstruiert, um die Erinnerung an bemerkenswerte Ereignisse oder Personen zu bewahren, die es wert waren, unvergesslicher und dauerhafter gemacht zu werden. Von dem alten Haus Kolumbus', wie wir es nennen könnten, bleiben glücklicherweise einige Fotografien und noch mehr das berühmte gotische Fenster, das in zahlreichen Büchern, Publikationen und Zeitschriften durch Stiche reichlich reproduziert wurde. Architektur und Kunst würden den Rest erledigen. Hier verzeichnen wir den Gedanken des Visconde de Meireles, der vielleicht in naher Zukunft noch zu einer beredten Realität wird. Dieses interessante Fenster existiert heute (1940) künstlerisch und hingebungsvoll in den Gärten der prächtigen Quinta da Palmeira am Caminho da Levada de Santa Luzia platziert, Eigentum des intelligenten und verdienstvollen Industriellen Henrique Hinton, der dort mit größter Verehrung und Wertschätzung jenes kostbare Relikt der Vergangenheit bewahrt. Oben ist kurz die Verbindung zwischen dem Leben von Christoph Kolumbus und der Geschichte Madeiras dargestellt, insbesondere was die Heirat und den Aufenthalt des großen Seefahrers in diesem Archipel betrifft. In den letzten Jahren haben jedoch neue historische Forschungsarbeiten diese Verbindung vertieft und Stoff für interessante und ausgedehnte Studien geliefert, die wir aufgrund des begrenzten Raums, der uns zur Verfügung steht, und eines nachgewiesenen Mangels an Kompetenz absolut nicht durchführen können. In der Zwischenzeit sei gesagt, dass nach dem Erscheinen der beiden neugierigen Bücher von Patrocinio Ribeiro und Pestana Junior in den Jahren 1928 und 1929, betitelt A Nacionalidade Portuguesa de Christovam Colombo und Cristóbal Colom ou Simão Palha, in denen ihre angesehenen Autoren zu beweisen versuchten, dass der berühmte Entdecker Amerikas portugiesischer Nationalität war, die zwei nicht weniger neugierigen Bände Salvador Gonçalves Zarco (Cristóbal Colon) und Cristobal Colon Salvador Gonçalves Zarco Infante de Portugal veröffentlicht wurden, die jeweils von G. L. dos Santos Ferreira und Antonio Ferreira de Serpa sowie Artur Lobo de Avila und Saul dos Santos Ferreira verfasst wurden, in denen versucht wird, mit geschickter Dialektik, aber wenig überzeugenden Argumenten zu demonstrieren, dass der große Seefahrer der uneheliche Sohn des Infanten D. Fernando und einer Enkelin von João Gonçalves Zargo war. Es ist bekannt, dass D. Fernando, Erbe und Nachfolger des Infanten D. Henrique im Großmeisteramt des Christusordens, sehr direkt in die Regierung unseres Archipels eingriff, das „im Geistlichen“ zu diesem Orden gehörte, und es ist unnötig zu sagen, dass Gonçalves Zarco, auf den sich die Autoren beziehen, der erste Kapitän-Domäneninhaber von Funchal und der berühmteste Initiator der ursprünglichen Kolonisierung Madeiras ist. Obwohl man mit den Schlussfolgerungen der genannten Autoren nicht einverstanden sein mag, ist es nur gerecht zuzugeben, dass ihre Bücher mit großem Vergnügen gelesen werden und einige Elemente enthalten, die für die Geschichte dieses Archipels sehr nützlich sein können.",
    "categories": [
        "society",
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Christoph Kolumbus": [
            "Entdecker Amerikas großer Seefahrer"
        ]
    },
    "years": {
        "1940": [
            "Existiert heute (1940) künstlerisch und hingebungsvoll in den Gärten der prächtigen Quinta da Palmeira, auf dem Weg der Levada de Santa Luzia, Eigentum des intelligenten und verdienstvollen Industriellen Henrique Hinton, der dort jenes kostbare Relikt der Vergangenheit mit größter Verehrung und Wertschätzung bewahrt."
        ],
        "1928": [
            "Erschienen in den Jahren 1928 und 1929 die zwei kuriosen Bücher von Patrocínio Ribeiro und von Pestana Júnior"
        ],
        "1929": [
            "Erschienen in den Jahren 1928 und 1929 die zwei kuriosen Bücher von Patrocínio Ribeiro und von Pestana Júnior"
        ]
    }
}