{
    "id": 962,
    "lang": "de",
    "is_original": false,
    "title": "Zuckerfabrik Madeira Company",
    "fl": "Z",
    "original_title": "Companhia Fabril de Açucar Madeirense",
    "body": "Erst in den letzten dreißig Jahren hat der Geist der Gemeinschaft einige schwache Wurzeln in diesem undankbaren Boden Madeiras geschlagen, wo auch große industrielle, kommerzielle oder landwirtschaftliche Initiativen gescheitert sind oder ein Leben geführt haben, das fast immer von Schwierigkeiten aller Art belagert war. Es gibt viele Beispiele, und unter ihnen ragt besonders die Gründung der Zuckerfabrik Madeira Company heraus. 1852 hatte der Oidium Tuckeri die größten Verwüstungen in den madeirischen Weinbergen angerichtet und die Weinproduktion auf sehr begrenzte Mengen reduziert. Es folgte eine schreckliche Wirtschaftskrise, die als eine der größten Katastrophen angesehen wird, die diesen Archipel heimgesucht haben. Bald dachte man an den Versuch neuer landwirtschaftlicher Kulturen. Der Zuckerrohr, der auf Madeira nur vorübergehend nicht mehr angebaut wurde und der in vergangenen Zeiten eine der besten Einnahmequellen war, wurde intensiver angebaut und bildete bald ein neues und mächtiges Element des Reichtums. Der Entwicklung dieser wichtigen und lukrativen Kultur musste die Industrie der Zuckerherstellung und Branntweinbrennerei entsprechen, die bei uns immer sehr mangelhaft war und zu der Zeit, auf die wir uns beziehen, völlig ungeeignet war, um den Erfordernissen der Zeit zu entsprechen. Dann trat Dr. João da Camara Leme Homem de Vasconcelos auf, vielleicht der berühmteste Sohn Madeiras, mit der kühnen Initiative zur Gründung eines großen Industrieunternehmens, das den Rohstoff Zuckerrohr in Zucker und Branntwein umwandeln sollte, wobei er die besten Verfahren verwenden wollte, die zu der Zeit vor allem in Frankreich verwendet wurden. Am 27. Juni 1866 wurden die Grundlagen für die Gründung der Gesellschaft gelegt, die dieses verdienstvolle Unterfangen verwirklichen sollte. Ein Dekret vom 10. April 1867 genehmigte die Statuten der Zuckerfabrik Madeira Company und autorisierte die Gründung ihrer Fabrik und ihres Industriebetriebs. Es tauchten verschiedene und manchmal unüberwindbare Schwierigkeiten auf, und erst am 20. Juli 1870 verließ Dr. Camara Leme Madeira, um den Bau der Apparate und Maschinen der neuen Fabrik zu beauftragen. Am 23. März 1873 erfolgte die feierliche und endgültige Installation des großen Industriebetriebs, dem der Diözesanbischof und unser berühmter Landsmann D. Aires de Ornelas de Vasconcelos vorsaß. Das neue Unternehmen entsprach nicht den allgemeinen Erwartungen. Schwere Verwaltungsfehler und noch mehr ein unfairer und erbitterter Krieg gegen die Leitung des Unternehmens, an dem die lokale Politik nicht unbeteiligt war, ließen innerhalb weniger Jahre die großartige Initiative von Dr. João da Camara Leme, später Graf von Canavial, zusammenbrechen. An dieser Stelle sei betont, dass Dr. Camara Leme trotz all dessen, was in der Presse und außerhalb gesagt wurde, makellos aus diesem Sumpf von Anschuldigungen und Verleumdungen hervorging, in den man die Lauterkeit seines angesehenen Namens zu werfen versuchte. Es wurden verschiedene Broschüren veröffentlicht und in der Presse viele Fragen im Zusammenhang mit der Funktion und Verwaltung der Zuckerfabrik Madeira Company diskutiert.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Camara Leme Homem de Vasconcelos": [
            "Gründer der Zuckerfabrik Madeira Company"
        ],
        "D. Aires de Ornelas de Vasconcelos": [
            "Diözesanbischof"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri richtete Verwüstungen in den madeirischen Weinbergen an"
        ],
        "1866": [
            "Gründung der Zuckerfabrik Madeira Company"
        ],
        "1867": [
            "Genehmigung der Statuten der Zuckerfabrik Madeira Company"
        ],
        "1870": [
            "Abreise von João da Camara Leme aus Madeira zur Beauftragung des Baus der Apparate und Maschinen der neuen Fabrik"
        ],
        "1873": [
            "Installation des großen Industriebetriebs"
        ]
    }
}