{
    "id": 964,
    "lang": "de",
    "is_original": false,
    "title": "Weinbaugesellschaften.\n\n\nKommunikation mit der Metropole.",
    "fl": "W",
    "original_title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "body": "V. Weinbaugesellschaft Madeira.\nIn den ersten Jahren nach der Entdeckung des Archipels und in der Anfangszeit der Kolonisierung waren die Kommunikationsverbindungen mit dem Mutterland selten. In einem handgeschriebenen Artikel steht: \"Der König und der Infant (Heinrich der Seefahrer) erhielten jährlich im Sommer Nachrichten von der Insel, denn in jenen Anfängen wurde im Winter nicht gesegelt..\". Die Verbesserung der Seefahrt und die rasche wirtschaftliche und landwirtschaftliche Entwicklung Madeiras führten nicht nur zu häufigeren Verbindungen mit dem Festland des Königreichs, sondern ganz besonders mit einigen Häfen Europas. Die beträchtliche Anzahl nationaler und ausländischer Auswanderer, die hierher durch den Ruf der großen Fruchtbarkeit des Bodens gelockt wurden, sich in Funchal niederließen und beträchtliche Vermögen erwarben, trug zur Ausweitung und Häufigkeit dieser Verbindungen bei, die bereits Mitte des 15. Jahrhunderts nicht mehr sehr selten waren und Anfang des folgenden Jahrhunderts bereits als häufig bezeichnet werden konnten. Der Zuckerhandel und später der Export unserer Weine, die bald weltweiten Ruf erlangten, machten Madeira zu einem bedeutenden Handelszentrum und Funchal folglich zu einem viel angefahrenen Hafen für viele Schiffe zum Transport dieser Produkte. Dasselbe galt nicht für die Seeschifffahrtsverbindungen zwischen diesem Archipel und dem Mutterland. Obwohl sie nicht mehr so selten waren wie in den Anfängen der Kolonisierung, wurden sie nie sehr häufig. Die Prälaten dieses Bistums sowie die Gouverneure und Generalkapitäne reisten fast immer mit Staatsschiffen nach Madeira, weniger wegen der Wichtigkeit ihres Amtes als wegen des Mangels an Schiffen, die sie transportieren konnten.\nMitte des 19. Jahrhunderts verkehrte nur ein portugiesisches Schiff, die Galgo, regelmäßig zwischen Madeira und Lissabon, aber zu dieser Zeit liefen sowohl hier als auch in der Hauptstadt bereits die Dampfer der Royal Mail Steam Company, der Compagnie Franco-Americaine und der Peninsular Steam Navegation Company ein. Die Galgo war ein Segelschiff von 250 Tonnen mit ausgezeichneten Passagierunterkünften, das Madeira monatlich besuchte und für die Überfahrt 4 bis 5 Tage benötigte.\nDie Comet mit 260 Tonnen und die Eclipse mit 246 Tonnen waren zwei englische Segelschiffe, die Madeira regelmäßig besuchten und speziell für die Fahrt zwischen England und dieser Insel gebaut worden waren. Außerdem liefen hier die Segelschiffe der African Steam Ship Company an, die zwischen Plymouth bzw. Liverpool und der westafrikanischen Küste verkehrten. Die Dampfer von Royal Mail liefen bereits 1838 Madeira an (siehe Steinkohle).\n1858 gab es einen englischen Dampfer, die Baron von Catters, der planmäßige Fahrten ausschließlich zwischen Lissabon und Madeira durchführte, und im folgenden Jahr begannen diese Fahrten mit dem portugiesischen Dampfer Viscount von Atoguia, dem 1862 die Lusitania und 1863 die Maria Pia folgten. Die Schiffe auf der Afrika-Route liefen bereits 1862 regelmäßig Funchal an.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}