{
    "id": 974,
    "lang": "de",
    "is_original": false,
    "title": "Muscheln",
    "fl": "M",
    "original_title": "Conchas",
    "body": "Dieses Wort hat auf Madeira, wie auch anderswo, eine eingeschränkte Bedeutung und bezeichnet nur die kalkhaltigen Gehäuse der marinen Mollusken mit zwei Schalen, die von den Autoren als Lamellibranchiata oder Bivalvia bekannt sind. Diejenigen mit nur einer Schale oder Gastropoden, werden, wenn sie maritim und nicht zu klein sind, im Allgemeinen als Meeresschnecken bezeichnet; und wenn sie terrestrisch oder Süßwasserbewohner sind, meistens als Schnecken. (Siehe Meeresschnecken und Schnecken).\n\nUnter den Meeresmollusken leben einige in der Gezeitenzone; andere, und das ist die große Mehrheit, in mehr oder weniger tiefen Gewässern, über Sand oder Schlamm, oder auf den Böden, wo Korallenalgen reichlich vorkommen, diese seltsamen Formen von kalkhaltigen Algen, die eher wie Steine als wie Pflanzen aussehen.\n\nIn der ersten dieser Zonen sind die Zweischaler selten; dennoch findet man die Cardita caliculata, die Lasaea rubra und einige andere kleinere Arten, die in den Vertiefungen der Felsen leben oder von Algen bedeckt sind. In derselben Region leben unter den Einschalern zwei oder drei Arten von Littorina, vier Arten von Patella, die alle essbar sind (siehe Napfschnecken); die Haliotis tuberculata, die innen schön mit Perlmutt ausgekleidet ist; verschiedene Arten von Trochus, von denen eine, die Schnecke (Trochus colubrinus), essbar ist und als Köder für Fische gesucht wird; die Mitra cornicula, die M. zebrina, die Columbella cribaria, die C. rustica; in den Tümpeln sind der kleine Fossarus ambiguus und die winzige Rissoa picta manchmal an bestimmten Stellen wie Baixa Larga und Pôça do Governador, östlich von Ponta da Cruz, reichlich vorhanden.\n\nEine besondere Erwähnung verdient unter den Gastropoden dieser Ebene eine unscheinbare Meeresschnecke, die Purpura haemastoma oder die Kleiderschnecke, die von der einfachen Bevölkerung als Meeresfrucht genutzt wird und bemerkenswert ist, weil sie eine Drüse besitzt, die eine färbende Substanz absondert, die eine schöne Purpurfarbe erzeugen kann. Diese Drüse, die übelriechend, ätzend und sehr bitter ist, wird aus diesem Grund als Schneckengalle bezeichnet. Es ist bekannt, dass dieses Mollusk von den alten Römern und anderen Völkern zum Färben des reichen und berühmten Purpurstoffes verwendet wurde, aber es hat schon lange keine industrielle Anwendung mehr; dennoch nutzen auf diesen Inseln noch ein oder zwei Personen die färberische Eigenschaft zum Markieren von weißer Wäsche, vielleicht aus einer alten traditionellen Gewohnheit, die jedoch von Tag zu Tag zu verschwinden scheint. Der Prozess besteht einfach darin, das Ende eines Stäbchens in die schleimige Substanz der Drüse zu tauchen und die gewünschten Zeichen oder Buchstaben auf den Stoff zu zeichnen, die dann der direkten Einwirkung der Sonnenstrahlen ausgesetzt werden. Die Farbe, die zunächst zitronengelb ist, wechselt zu verschiedenen Grünabstufungen und schließlich zu einem rötlich-violetten oder geschwärzten Violett, je nach der Dicke der aufgetragenen Schicht, wobei die Zeichnung unauslöschlich aufgedruckt bleibt. Die Schneckengalle wird auch zur Heilung von Hautkrankheiten verwendet.\n\nIn der unmittelbaren Küstenregion der Gezeitenzone kann man die elegante Pinna rudis, die gemeinhin als Fächer bezeichnet wird und die größte bekannte Zweischaler dieser Inseln ist; oder den großen und dicken Spondylus Powellii, der fest an den Felsen mit einer der Schalen haftet, neben vielen Meeresschnecken, zu denen unter anderem die Gattungen Triton, Cypraea, Pleurotoma, Nassa Columbella, Murex gehören, ganz zu schweigen von den winzigen Formen der Gattung Rissoa, die in diesen Meeren am weitesten verbreitet ist und von der etwa 30 Arten registriert sind.\n\nWenn man weiter in die Tiefe vordringt, kann man auf den Böden von Nulliporen, die in der Bucht von Porto Santo, in der Nähe von Caniçal und Garajau und anderen Punkten im Süden und Norden Madeiras reichlich vorhanden sind, verschiedene und anmutige\n\nArten von Pecten, wie P. pusio, P. Jacobaeus, P. corallinoides, P. pes felis; die schönen Muscheln der Gattung Venus, darunter V. casina, V. verrucosa, V. chione; der samtige Pectunculus glycimeris; die Lima squamosa, von schneeweißem Aussehen; das Cardium tuberculatum, C. norvegicum, C. aculeatum und viele andere mehr, die nicht schwer zu erreichen sind, wo der Boden flach und geeignet für den Einsatz eines Schleppnetzes ist. Unter den zahlreichen Einschalern sieht man, neben den bereits genannten, die Gattungen Trochus (Zizyphinus), Turbo, Bittium, Cerithiopsis, Scalaria mit 15 Arten, Aclis mit 6, Odostomia mit 22, Eulima mit 12, Ranella, Natica, Ringicula, Bulla, Philine, Limacina und viele andere, von denen einige nicht selten im schlammigen Grund des Hafens von Funchal zu finden sind.\n\n\n\nWeiter draußen, in der Zone der Korallen, ist eine nicht essbare Austernart reichlich vorhanden, die Ostra cochlear mit verschiedenfarbiger Schale. Dort lebt, zusammen mit der Chama gryphoides, die Avicula hirundo mit zierlichem Umriss und perlmuttfarbenem Inneren, ein naher Verwandter der Perlmuschel, der wie eine fremdartige Frucht von den Ästen der sogenannten Meeresbäume (Gorgonia verrucosa) hängt. In Tiefen von etwa 90 Klaftern findet sich die kuriose Venus effossa an verschiedenen Orten wie den Pontas de S. Lourenço und Garajau, in der Nähe des Ilhéu de Cima auf Porto Santo und unter den Einmuscheln dieser tieferen Zone verdienen die seltene Mitra exilima, die westlich von Garajau gefischt wird, der Trophon Lowei, der Murex babelis, die pelagischen Arten der Gattungen Atlanta, Limacina, Cavolina und Clio Erwähnung, deren Skelette sich zu Myriaden auf dem Meeresgrund ablagern, neben vielen anderen, die aufzuzählen zu lang wäre.\n\nAn dem großen Strand von Porto Santo wirft das Meer unzählige Muscheln an, besonders bei den großen Gezeiten der Äquinoktial-Springflut. Frauen und Kinder sammeln sie in kleinen Mengen, die zusammengefasst nach Funchal verkauft werden. Diese Händler verkaufen sie dann nach Gewicht für die Verzierung von Haarspangen, kleinen Körbchen, Blumenvasen, Gartencascaden usw..\n\nDas ganze Jahr über finden sich an diesem Strand in großer Zahl die Zweischaler: Tellina incarnata, Cardium tuberculatum, Diplodonta trigonula, Donax venustus, Anphidesma castanea; und weniger zahlreich: Arca tetragrona, Pecten pusio, Thracia papyracea, Diplodonta rotundata, Lucina divaricata, L. reticulata. Die Miesmuschel (Mytilus edulis), eine exotische Art, erreicht diese Insel auch, wenn auch selten, getragen von der Meeresströmung auf Stücken von Holz oder Kork. Die über den Sand gerollten Schnecken sind nicht zahlreicher und, mehr oder weniger interessant, unter anderen zu nennen: Emarginula fissura, Trochus Bertheloti, Rissoa cancellata, Bittium depauperatum und B. incile; die pelagischen Arten Janthina communis und J. pallida, oft an die Hydroqualle Velella limbosa angeheftet, besonders wenn der starke Wind vom Meer weht; verschiedene Arten von Solarium; Triton reticulatus, Ranella marginata, R. scrobiculator, R. Thomae; schließlich die schöne und seltene Cassis crumena und die gewöhnliche C. sulcosa, letztere auf Porto Santo als Schlüsselbuzio bekannt, weil die Einheimischen dieser Insel sie an die Schlüssel binden, die sie in der Tasche tragen, offensichtlich um zu verhindern, dass diese verloren gehen.\n\nNeben den beiden genannten Klassen haben auch die Amphineura und Cephalopoda Vertreter in diesen Meeren. Unter den letzteren erscheint die Spirula Peronii, deren Schale das Meer zu bestimmten Zeiten zu Tausenden an den Strand von Porto Santo spült, ohne dass jemals das entsprechende Tier gefunden wurde, so selten, dass in den Museen der ganzen Welt nur eine sehr kleine Anzahl von Exemplaren gezählt wird, obwohl die Art in allen Ozeanen verbreitet ist; und selten, auf derselben Insel, die schöne Schale des Weibchens von Argonauta argo. (Siehe Cephalopoda).\n\nAuf Madeira wird kein einheimischer Zweischaler als Nahrungsmittel genutzt, obwohl viele von ihnen schmackhaft sind. Im Gegenzug sind bestimmte Einschaler und Cephalopoden essbar.\n\nFür das Studium der Volkskunde von Porto Santo ist vielleicht die auf dieser Insel verwendete Nomenklatur von Interesse, insbesondere die von Kindern verwendeten Bezeichnungen für die häufigsten Muscheln oder die, die ihnen am sympathischsten sind. Es sind wahrhaftig attraktive und preiswerte Spielzeuge, die nur die Mühe kosten, sie selbst zu suchen, was schon eine Unterhaltung ist, im ausgedehnten Sand der Strände.\n\nHier ist die Nomenklatur:\n\nPinna rudis = Bleque.\nPecten flexuosus, P. corrallinoides, P. Jacobaeus, P. pes-felis und P. solidulus = Leque.\nPecten pusio = Cabra, Cabrinha, Leque.\nLima squamosa = Joeira.\nCardium tuberculatum und C. papillosum = Concha.\nVenus verrucosa = Raposa.\nVenus chione = Lapa.\nHaliotis tuberculata = Peneira.\nTrochus (Zizyphinus) zizyphinus und T. (Z.) conulus = Vilão, Vilãozinho.\nTriton olearium, T. corrugatus, T. chlorostoma und T. cutaceus = Buzio, Burro oder Burrinho.\nTriton nodiferus und T. tritonis = Buzio grande, Buzio de tocar.\nCassis sulcosa = Boi oder Boizinho de chave.\nNatica porcelana = Ovelhinha.\nNatica variabilis und N. Dillwynii = Caracol.\nCyparea spurca, C. lurida und C. pyrum = Cachorro oder Cachorrinho.\nMitra cornicula = Egua, Eguinha.\nNassa limata = Porquinho.\nColumbella rustica = Boizinho.\nMurex erinaceus = Buzio, Burro oder Burrinho.\nPurpura haemastona = Burra.\nBulla punctata = Boizinho de freira.\nSpirula Peronii = Rosquilhinha.\n\n\n\nDiese malerischen und kindlichen Namen basieren auf der Ähnlichkeit in Form oder Farbe mit Haustieren oder alltäglichen Gegenständen. Der Zizyphinus erinnert zum Beispiel mit seiner konischen und hohen Form an die alte Kappe des madeirischen Bauern oder Landmanns; die verschiedenen Töne der Columbella rustica, bei denen Orange vorherrscht, erinnern an den Ochsen jenes Landes; die makellos weiße Natica porcellana und die Haliotis tuberculata mit ihren Löchern wurden jeweils mit einem Schaf und einem Sieb verglichen; und so weiter. Es ist auch zu beachten, dass die Ausdrücke 'concha' und 'buzio' hier eine begrenzte Bedeutung auf bestimmte Arten haben.\n\nAll dies, wie viele andere Manifestationen regionalen Charakters, neigt jedoch dazu, sich von Tag zu Tag zu verwischen, dank der fatalen Evolution, die jene Insel zunehmend in Kontakt mit der äußeren Zivilisation bringt und letztendlich das zerstören wird, was ihre Isolation an Originalität hervorgebracht hat.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}