{
    "id": 976,
    "lang": "de",
    "is_original": false,
    "title": "Konferenzen des Heiligen Vinzenz von Paul",
    "fl": "K",
    "original_title": "Conferencias de S. Vicente de Paulo",
    "body": "Die Konferenzen des Heiligen Vinzenz von Paul sind Gesellschaften oder Vereinigungen von einer kleinen Anzahl von Personen, die sich ausschließlich der Unterstützung von beschämten Armen in ihren eigenen Haushalten widmen. Diese Stadt hat drei Konferenzen: die der Gemeinde S. Pedro, die am 10. Januar 1875 gegründet wurde, die von Santa Maria Maior, die am 19. Juli 1908 eingerichtet wurde, und die von Santa Luzia am 8. Dezember 1911. Im Jahr 1913 wurden Konferenzen in den Vorortgemeinden S. Martinho, Santo Antonio, S. Roque, Nossa Senhora de Monte und S. Gonçalo sowie in den ländlichen Gemeinden Machico und Santa Cruz gegründet. 1914 wurden Konferenzen in den Gemeinden Camara de Lobos, Arco da Calheta, Porto do Moniz und Serra de Água gegründet; 1915 in den Gemeinden Porto da Cruz, Sant'Ana, Ponta do Sol, Gaula, Camacha und Caniço; und 1916 in den Gemeinden Campanário, Estreito de Câmara de Lobos. Es gibt gedruckte Berichte über die Bewegung dieser Konferenzen für verschiedene Jahre, wobei der Bericht für 1916 der letzte ist, den wir untersuchen konnten. Die Gesamteinnahmen und -ausgaben dieser Konferenzen für das Jahr 1916 beliefen sich auf 5.974$50 bzw. 476.037 Escudos. Um die oben dargelegten Informationen zu aktualisieren, werden wir sagen, dass diese Stadt 6 Konferenzen hat: die der Gemeinde S. Pedro, die am 17. Januar 1875 gegründet wurde; die von Santa Maria Maior, die am 19. Juli 1908 gegründet wurde; die von S. Luzia, die am 8. Dezember 1911 gegründet wurde; die des Doms, die am 8. Dezember 1927 gegründet wurde; die von S. Luiz de Gonzaga und S. João Evangelista, die jeweils von der katholischen Jugend und den Gymnasiasten organisiert wurden. Es gibt Konferenzen in den Gemeinden S. Antonio (4 Konferenzen: zwei Pfarrkonferenzen und zwei in Trapiche und Alecrins); S. Martinho, S. Roque, S. Gonçalo, Monte, Santa Cruz, Gaula, Camacha, Caniço, Machico, Porto da Cruz, Câmara de Lobos, Calheta, Porto do Moniz, Ribeira Brava, Campanário, Serra de Água, Prazeres, Paul do Mar, Santana, Faial, S. Roque do Faial, S. Jorge, S. Vicente, Ponta do Sol und Porto Santo. Der Zentralrat der Gesellschaft des Heiligen Vinzenz von Paul hat seinen Sitz in Funchal und besteht aus sieben Mitgliedern, die jährlich einen Bericht über die Bewegung aller Konferenzen auf Madeira veröffentlichen. Aus dem Bericht für 1939 haben wir die folgenden statistischen Daten extrahiert: Anzahl der Konferenzen im Archipel von Madeira 36. Es gibt 842 aktive Mitglieder, 19 Anwärter und 730 Abonnenten. Jährlich werden 671 arme Familien besucht. Im Jahr 1939 verteilten die Konferenzen 80.507$50 Escudos. Am 8. Dezember 1939 wurde auch der Zentralrat der Frauenkonferenzen gegründet. Es gibt 10 Frauenkonferenzen im Colegio de S. Luiz (Funchal), Santa Luzia, Santa Maria Maior, Santo Antonio, Camacha, S. Martinho, Sant'Ana Machico, Arco da Calheta und Faial. Sie haben 150 aktive Mitglieder, 20 Anwärter, 267 Abonnenten und besuchten 164 arme Familien im Jahr 1939, dem letzten Jahr des Berichts, den wir konsultiert haben. Dieselben Konferenzen verteilten im selben Jahr den Betrag von 1.048.365 Escudos.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1916": [
            "Gründung von Konferenzen in den Gemeinden Camara de Lobos, Arco da Calheta, Porto do Moniz und Serra de Água; 1915 in den Gemeinden Porto da Cruz, Sant'Ana, Ponta do Sol, Gaula, Camacha und Caniço; und 1916 in den Gemeinden Campanário, Estreito de Câmara de Lobos."
        ],
        "1939": [
            "Aus dem Bericht für 1939 haben wir die folgenden statistischen Daten extrahiert: Anzahl der Konferenzen im Archipel von Madeira 36. Es gibt 842 aktive Mitglieder, 19 Anwärter und 730 Abonnenten. Jährlich werden 671 arme Familien besucht. Im Jahr 1939 verteilten die Konferenzen 80.507$50 Escudos. Am 8. Dezember 1939 wurde auch der Zentralrat der Frauenkonferenzen gegründet. Es gibt 10 Frauenkonferenzen im Colegio de S. Luiz (Funchal), Santa Luzia, Santa Maria Maior, Santo Antonio, Camacha, S. Martinho, Sant'Ana Machico, Arco da Calheta und Faial. Sie haben 150 aktive Mitglieder, 20 Anwärter, 267 Abonnenten und besuchten 164 arme Familien im Jahr 1939, dem letzten Jahr des Berichts, den wir konsultiert haben. Dieselben Konferenzen verteilten im selben Jahr den Betrag von 1.048.365 Escudos."
        ]
    }
}