{
    "id": 989,
    "lang": "de",
    "is_original": false,
    "title": "Verfassung von 1821 (A)",
    "fl": "V",
    "original_title": "Constituição de 182l (A)",
    "body": "Niemand ist sich dessen unbewusst, dass am 24. August 1820 in der Stadt Porto eine Revolution ausbrach, die darauf abzielte, in unserem Land ein repräsentatives Regierungssystem zu etablieren, und dass diese Revolution am 15. September in Lissabon ihr Echo fand und sich anschließend in anderen Teilen des Festlandes des Königreichs manifestierte. Erst Mitte September erfuhr man in Madeira von den politischen Ereignissen, die in Portugal stattgefunden hatten, durch die Durchfahrt eines englischen Schiffes, das von London nach Rio de Janeiro unterwegs war. Am 25. desselben Monats brachte der portugiesische Brigantine Providencia Briefe und Zeitungen, die detaillierte Nachrichten von den Ereignissen lieferten. In einer offiziellen Mitteilung an den Grafen von Arcos erklärte der Gouverneur und Kapitän-General dieses Archipels, Sebastião Xavier Botelho, dass solche Ereignisse \"keine Sensation oder Volksbewegung ausgelöst haben und dass er die notwendigen Vorkehrungen getroffen habe, um jegliche Störung der öffentlichen Ordnung zu verhindern\". Ende September erhielt Xavier Botelho eine offizielle Mitteilung der Provisorischen Regierung über die neue politische Ordnung, die sich im Land etabliert hatte, und obwohl er sich nicht gegen sie aussprach, hielt er sich in kluger Zurückhaltung, vielleicht aus Furcht vor einer gegenrevolutionären Bewegung auf dem Festland des Königreichs. Nachdem der Graf, später Herzog von Palmela, Mitte November auf seiner Reise von London nach Lissabon in Madeira vorbeikam, beauftragte ihn der Gouverneur dieses Archipels, die Regierung des Mutterlandes über die Angelegenheiten dieser Insel zu informieren, und betonte, dass die Ordnung vollständig sei und keine Störung des Friedens zu befürchten sei, den wir damals genossen. In der Zwischenzeit missfiel die Haltung des Gouverneurs den Anhängern der Revolution von Porto, die heimlich Flugblätter an den Wänden der zentralsten Straßen der Stadt anbrachten, um das Volk zur Revolte und zu den daraus resultierenden Gewalttaten aufzurufen. Jede Zögern von Xavier Botelho endete mit der Ankunft eines Kuriers am 23. Januar 1821, der direkt vom Hof in Rio de Janeiro kam und die Anerkennung durch Johann VI. des neuen Zustands der Dinge und insbesondere der Annahme des repräsentativen Systems, das die Revolution etabliert hatte, bestätigte. Es gab ausgelassene Freudenbekundungen, und sofort wurde die feierliche Proklamation vorbereitet, die am 28. desselben Monats stattfinden sollte. An diesem Tag versammelte sich auf dem Largo da Fortaleza eine riesige Menschenmenge, zu der sich die Truppen der Garnison dieser Stadt gesellten, und forderte vom Gouverneur die feierliche Zustimmung zu den von der Revolution von Porto proklamierten Prinzipien. In der Zwischenzeit wurde die Residenz des Kapitän-Generals von vielen Mitgliedern des Adels und angesehenen Personen in Funchal gestürmt, die die Forderung des Volkes unterstützten, der Xavier Botelho nachkam, nicht ohne seinen platonischen Protest zu verfassen, indem er auf dem Baluarte erschien, der über den Platz ragte, und Hochrufe auf den König, die Cortes, die Verfassung und die Oberste Regierung des Königreichs ausrief. Dann wurde die Menge mit lebhaftem Enthusiasmus angesteckt, die in begeisterten Hochrufen ausbrach. Der Gouverneur und Kapitän-General, gefolgt von vielen Menschen, Behörden, zivilen und militärischen Beamten und einer großen Anzahl von angesehenen Personen, begab sich anschließend zur Kathedrale Sé, wo ein feierliches Te-Deum gesungen wurde, mit der Teilnahme des diözesanen Prälaten und vieler Mitglieder des Klerus. Danach nahmen alle Kurs auf das Rathaus, das sich damals im Gebäude befand, das bis vor kurzem als Gefängnis diente, und dort wurde das neue Regierungssystem feierlich proklamiert, wobei ein Protokoll angefertigt wurde, das von einer beträchtlichen Anzahl der Anwesenden unterzeichnet wurde.\n\nDie Freudenbekundungen über dieses glückliche Ereignis setzten sich in den folgenden Tagen mit bemerkenswertem Enthusiasmus fort, ohne die geringste Störung der öffentlichen Ordnung.\n\nFür die verfassunggebende Cortes, die von 1821 bis 1822 tagte, wurden als Abgeordnete für Madeira Francisco João Moniz, Dr. Mauricio José de Castelo Branco und Dr. Antonio João Rodrigues Garcez gewählt, der verstarb und durch Dr. João José de Freitas Aragão ersetzt wurde. Nachdem die Verfassung erstellt und verkündet wurde, fanden 1822 in Übereinstimmung mit ihr die allgemeinen Wahlen statt, bei denen Dr. João Francisco de Oliveira, Pater João Manuel de Freitas Branco und Manuel Caetano Pimenta de Aguiar als Abgeordnete für diesen Archipel gewählt wurden.\n\nEin Jahr ist seit den Ereignissen vergangen, die hier kurz geschildert wurden, und ganz Funchal befindet sich im Fest. Wir befinden uns am 28. Januar 1822 und feiern den Jahrestag der Proklamation der Verfassung auf dieser Insel. Es geht nicht nur darum, das Ereignis zu feiern, sondern es auch durch die Zeit hindurch zu verewigen. Die Idee, ein Denkmal zu errichten, wurde geboren, und als geeignetster Ort dafür wurde der Terreiro da Sé ausgewählt, und der 28. Januar für die Grundsteinlegung, da es der erste Jahrestag der feierlichen Zustimmung Madeiras zu den von der Revolution von Porto proklamierten Prinzipien war.\n\n\n\nDie Zeremonie war von größter Feierlichkeit und Würde geprägt, und zahlreiche Menschen aller sozialen Schichten, einschließlich der offiziellen und militärischen Vertreter, nahmen daran teil. Der Gouverneur und Kapitän-General D. Rodrigo Antonio de Melo leitete die Veranstaltung und äußerte in einer Mitteilung an die Regierung des Mutterlandes Folgendes:\n\n„Die Stadtkammer, die den Wunsch hatte, diesen Tag mit der Errichtung eines Denkmals und Sockels zu verewigen, das die Erinnerung an diese glückliche Epoche bis in die fernsten Zeiten tragen sollte, hatte mich offiziell eingeladen, den Grundstein für dieses Denkmal zu legen, was ich sehr herzlich annahm. In der Annahme, dass ich meine militärische Autorität für die Ruhe und den Glanz der Veranstaltung einsetzen sollte, gab ich die Befehle für die besagte Truppenaufstellung und lud die gesamte Offizierschaft der Provinz ein, mich zu begleiten, einschließlich der zweiten Linie und des aufgelösten Ordnungskorps...“\n\nEin glänzender Umzug formierte sich, der vom Rathaus aus zum Largo da Sé zog, wo bereits das Fundament vorbereitet war, das den Eckstein und die ersten Grundlagen des zu errichtenden Denkmals aufnehmen sollte. Dieser Abschnitt aus dem Protokoll, das dann erstellt und in die Fundamente gelegt wurde, ist sehr interessant: „der Richter trug einen Korb mit Keilen und Spalten, der außerordentliche Richter die Wasserwaage, der älteste Stadtrat den Löffel und die Kelle, der zweite Stadtrat den Besen und den Eimer, der dritte Stadtrat den Kalkkübel, der Stadtschreiber die Medaillen und ich, der Schreiber der Kammer, den Hammer, während der Richter des Volkes eine silberne Truhe mit dem Protokoll trug, und die Vertreter der Meister eine Bahre mit dem Stein“.\n\nNach Abschluss der Zeremonie zur Grundsteinlegung wurde in der Kathedrale ein feierliches Te Deum gefeiert, bei dem der angesehene geistliche Redner Pater João Manuel de Freitas Branco eine beredte Rede hielt, die in einer heute sehr seltenen Broschüre mit dem Titel Oração de acção de graças que na solemnidade do anniversario do faustissimo dia 28 de janeiro de 1821 pregou na igreja da Sé do Funchal... veröffentlicht wurde.\n\nAnschließend begaben sich die zivilen und militärischen Behörden, öffentlichen Beamten und viele der angesehensten Personen aus Funchal zum Palast des Gouverneurs, wo Dr. João Pedro de Freitas Drumond eine begeisterte Ansprache hielt, die großen Beifall fand.\n\nAlle Festungen feuerten Salutschüsse ab, es gab überschwängliche und glänzende Freudenbekundungen, an denen sich die Einwohner der Stadt freudig beteiligten.\n\nDas Denkmal, dessen Grundstein vor der Tür der Kathedrale und nur wenige Meter von der Treppe entfernt, die zum Kirchplatz führt, gelegt wurde, kam nie über die Fundamente hinaus.\n\nDer Terreiro da Sé oder Passeio, der Teil des alten Campo do Duque war, wurde 1821 in Praça da Constituição umbenannt, ein Name, den er bis vor wenigen Jahren behielt.\n\nIn Bezug auf die Verfassung in Madeira und einige Fragen, die ihre Proklamation bei uns aufwarf, wurden die folgenden Broschüren veröffentlicht:\n\n- Historia verdadeira dos acontecimentos da ilha da Madeira depois do memoravel dia 28 de janeiro, geschrieben in chronologischer Reihenfolge von Sebastião Xavier Botelho und belegt mit Zeugen bester Glaubwürdigkeit, durch ihre Ämter, Hierarchie und Unabhängigkeit, um eine berüchtigte Schmähschrift zu zerstören, die in London von einem Bürger aus Funchal gedruckt wurde, Lissabon, 1821, 61 Seiten;\n- Sentença proferida contra os reos comprehendidos na devassa da alçada que Sua Magestade foi\n- Noticias officiais recebidas da ilha da Madeira, Lissabon, 1821, 20 Seiten;\n- Relação circunstanciada do modo com que se desenvolveu, se promoveu e se proclamou a\n- Constituição da ilha da Madeira no memoravel dia 28 de janeiro de 1821, Lissabon, 1821, 12 Seiten;\n- Carta escrita a um sujeito da provincia da ilha da Madeira, ou o lundum dos bordões que tocou Sebastião Xavier Botelho, von Luiz José Baiardo, als Vergeltung für die Angriffe, die der besagte Botelho in seiner wahren Geschichte der Insel Madeira gegen ihn schrieb... Lissabon, 1821;\n- Parabens poetico-politicos á grandiosa regeneração portuguesa na congratulante adherencia da ilha da Madeira em 28 de Janeiro de 1821 no theatro grande do Funchal, von Luiz Antonio Jardim, Absolvent der Rechtswissenschaften, Funchal, 1822, 29 Seiten;\n- servido mandar á ilha da Madeira, Lissabon, 1823, 47 Seiten..\n\nAm 17. Juni 1823 wurde die Wiederherstellung der absoluten Regierung in Madeira proklamiert, mit verschiedenen Freudenbekundungen.\n\n## Siehe Proklamation der absoluten Regierung.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco João Moniz": [
            "Abgeordneter, gewählt von Madeira für die konstituierenden Cortes, die von 1821 bis 1822 tätig waren"
        ],
        "Mauricio José de Castelo Branco": [
            "Abgeordneter, gewählt von Madeira für die konstituierenden Cortes, die von 1821 bis 1822 tätig waren"
        ],
        "Antonio João Rodrigues Garcez": [
            "Abgeordneter, gewählt von Madeira für die konstituierenden Cortes, die von 1821 bis 1822 tätig waren, verstarb und wurde durch Dr. João José de Freitas Aragão ersetzt"
        ],
        "João José de Freitas Aragão": [
            "Ersetzte Dr. Antonio João Rodrigues Garcez als Abgeordneter, gewählt von Madeira für die konstituierenden Cortes, die von 1821 bis 1822 tätig waren"
        ],
        "João Francisco de Oliveira": [
            "Abgeordneter, gewählt von diesem Archipel für die allgemeinen Wahlen im Jahr 1822"
        ],
        "João Manuel de Freitas Branco": [
            "Priester und Abgeordneter, gewählt von Madeira für die konstituierenden Cortes, die von 1821 bis 1822 tätig waren, hielt eine eloquente Rede in der Kathedrale"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Abgeordneter, gewählt von diesem Archipel für die allgemeinen Wahlen im Jahr 1822"
        ],
        "D. Rodrigo Antonio de Melo": [
            "Gouverneur und Kapitän-General, der den Akt der Grundsteinlegung des Denkmals leitete"
        ],
        "João Pedro de Freitas Drumond": [
            "Hielt eine begeisterte Ansprache im Palast des Gouverneurs"
        ]
    },
    "years": {
        "1820": [
            "Revolution in der Stadt Porto"
        ],
        "1821": [
            "Ankunft der Post aus dem Hof von Rio de Janeiro",
            "Tätigkeit der konstituierenden Cortes"
        ],
        "1822": [
            "Durchführung der allgemeinen Wahlen und Feier des Jahrestages der Proklamation der Verfassung auf der Insel"
        ]
    }
}