{
    "id": 991,
    "lang": "de",
    "is_original": false,
    "title": "Verfassungen des Bistums",
    "fl": "V",
    "original_title": "Constituições do Bispado",
    "body": "Die Diözesanverfassungen sind die privaten Gesetze und Anweisungen jeder Diözese, die der Durchführung und Regelung der allgemeinen Kirchengesetze dienen. Auch das Bistum Funchal hat seine eigenen, sehr alten und völlig veralteten Verfassungen, die derzeit nur noch einen historischen Wert haben. Seltene Exemplare, die jedoch für das Studium der religiösen Bräuche der Zeit, in der diese Verfassungen ausgearbeitet wurden, sehr geschätzt werden. Die erste Ausgabe trägt den Titel Synodale Verfassungen des Bistums Funchal. Verfasst und geordnet von D. Jeronimo Barreto, Bischof des genannten Bistums, Lissabon, gedruckt von Antonio Ribeiro, 1585, Folio von XVI-188 Seiten. Sie wurden auf der Diözesansynode erarbeitet, die am 13. Oktober 1578 in unserer Kathedrale unter dem Vorsitz des Bischofs D. Jeronimo Barreto abgehalten wurde, und am 4. Mai 1579 durch Erlass desselben Prälaten genehmigt und zur Ausführung gebracht. D. Luiz Figueiredo de Lemos berief eine Diözesansynode ein und leitete sie. Sie tagte am 29. Juni 1597 in der Kathedrale und verabschiedete einige außerordentliche Verfassungen, die den bereits bestehenden Verfassungen angehängt wurden und die bischöfliche Genehmigung durch Verfügung vom 15. August 1597 erhielten. D. Luiz de Figueiredo ließ die neuen Verfassungen drucken und die alten unter dem Titel Synodale Verfassungen des Bistums Funchal mit den neu gedruckten außerordentlichen erneut drucken, auf Anordnung von D. Luiz de Figueiredo de Lemos, Bischof des genannten Bistums. Lissabon, gedruckt von Pedro Craesbeeck, 1601, Folio von XX-188 Seiten. Am Ende befinden sich die außerordentlichen Verfassungen mit neuem Titelblatt und neuer Nummerierung. Sie tragen den Titel: Außerordentliche Verfassungen des Bistums Funchal, verfasst und geordnet von D. Luiz Figueiredo de Lemos. Lissabon, gedruckt von Pedro Craeesbeck. Jahr X, Folio von 54 Seiten.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Ort, an dem die Diözesanverfassungen des Bistums ausgearbeitet und genehmigt wurden."
        ]
    },
    "people": {
        "D. Jeronimo Barreto": [
            "Bischof des Bistums Funchal, verantwortlich für die Ausarbeitung der Synodalverfassungen."
        ],
        "D. Luiz Figueiredo de Lemos": [
            "Bischof des Bistums Funchal, verantwortlich für die Einberufung und den Vorsitz der Diözesansynode sowie für die Ausarbeitung der außerordentlichen Verfassungen."
        ]
    },
    "years": {
        "1578": [
            "Ausarbeitung der Synodalverfassungen des Bistums Funchal."
        ],
        "1597": [
            "Abhaltung der Diözesansynode und Ausarbeitung der außerordentlichen Verfassungen."
        ]
    }
}