{
    "id": 994,
    "lang": "de",
    "is_original": false,
    "title": "Beiträge",
    "fl": "B",
    "original_title": "Contribuições",
    "body": "Seit frühesten Zeiten waren die Madeirer der Zahlung von Beiträgen unterworfen, wie aus dem Stadtrecht von Funchal und den Städten Ponta do Sol und Calheta sowie aus verschiedenen Dokumenten in den Stadtarchiven hervorgeht. König Duarte gewährte bei der Schenkung der Herrschaft über die Inseln des Archipels an seinen Bruder, den Infanten Heinrich, diesem \"todolos dereytos e rendas dellas\", und aus den Schenkungsurkunden der drei Kapitänsämter von Funchal, Machico und Porto Santo geht hervor, dass die jeweiligen Begünstigten vom selben Infanten ermächtigt wurden, \"de dez hum em tudo o que ele houvesse de renda, segundo o foral, nas ditas capitanias\" zu erheben. Aus dem Foral von 1515, abgedruckt auf den Seiten 494 ff. der Saudades da Terra, geht hervor, dass die Steuerlast, die der Infant Heinrich den Bewohnern dieses Archipels auferlegt hatte, sehr hoch war. In den Artikeln Zucker und Zoll, die in diesem Elucidario veröffentlicht wurden, haben wir bereits auf einige Abgaben verwiesen, die die Madeirer in früheren Zeiten zahlen mussten; wir wollen nun einen kurzen Überblick über andere Steuerlasten geben, die ebenfalls auf der Bevölkerung des Archipels lasteten, von denen einige wie Zehnten, Grundsteuer, Fünfzehntel, Literaturzuschuss und Finto bis in unsere Tage bestanden, bevor sie durch das Gesetz vom 11. September 1861 abgeschafft wurden. Dieses Gesetz brachte den Madeira-Archipel in Einklang mit dem in Portugal geltenden Steuersystem, da es vorsah, dass ab dem 1. Januar 1863 die Gesetzgebung über die Grundsteuer, Gewerbesteuer und Kopfsteuer auf den Archipel angewandt werden sollte. Wir nehmen an, dass die Zehnten die älteste Steuer sind, die den Madeirern bekannt war und dass sie auf die Anfänge der Besiedlung zurückgehen. Das Foral des Infanten Heinrich bestimmte, dass sie bei Gehältern, Dienstleistungen, dem Verdienst von Kaufleuten und Handwerkern, beim Verkauf von Neuwaren, Pachtverträgen, Mietverträgen und bei allem, was auf der Insel angebaut oder gezüchtet wurde, einbehalten werden sollten. Das Foral vom 6. August 1515 schaffte einige dieser Zehnten ab, wie z. B. die auf Gehälter jeglicher Art, Gewinne aus Handel und Handwerk usw., behielt diese Steuer aber für Getreide, Vieh, Wolle, Wein, Obst, Gemüse, Käse, Eier, Butter, Milch, Honig und viele andere Dinge bei, die auf der Insel produziert wurden. Dasselbe Foral bestimmte auch, dass im Zoll Zehnten auf Zucker und alle anderen exportierten Waren erhoben werden sollten, während bei Waren, die ins Königreich exportiert wurden, nur diejenigen diesen Zehnten zahlen mussten, die für Ausländer bestimmt waren oder in ausländischen Schiffen transportiert wurden. Viele importierte Waren zahlten Zehnten, aber Waren, die aus dem Königreich kamen, zahlten sie nur, wenn sie von Ausländern gebracht oder in ausländischen Schiffen transportiert wurden. Getreide, Öl, Kastanien, Erbsen, Käse und alle anderen Lebensmittel waren in keinem Fall zehntpflichtig, während Silber, Waffen, Pferde, Bücher und Kleidung nur dann von dieser Steuer befreit waren, wenn sie nicht zum Verkauf bestimmt waren. Die Einfuhr von Brennholz war frei. Die Zehnten gehörten zum größten Teil dem Christusorden, aber nachdem das Amt des Großmeisters in die Krone eingegliedert worden war, gingen sie an den Staatsschatz. Davon wurden die Kultausgaben bestritten, und 1626 reichten sie nicht für die Gehälter der Würdenträger, Domherren und des übrigen Personals der Kathedrale, wie aus der Verordnung vom 10. Juni desselben Jahres hervorgeht. Die Zehnten, die den Unterhalt der Geistlichen überstiegen, wurden durch Erlass vom 1. August 1752 säkularisiert. Durch königliche Gnade waren zumindest in den ersten Zeiten die Orden der Jesuiten und Franziskaner sowie die Weltpriester von der Zahlung dieser Steuer befreit. Die Verpachtung war lange Zeit das System zur Erhebung der Zehnten, und es gab sogar eine Zeit, in der diese Verpachtung pauschal erfolgte. Die Grundsteuer, wie ihr Name schon sagt, belastete Grundstücke und wurde durch die heutige Grundsteuer ersetzt. Vor der Grundsteuer zahlten die Madeirer die Stadtabgabe, die durch das Gesetz von\n\n##Der Fünfte, der wie die Zehnten und die Grundsteuer durch das Gesetz vom 11. September 1861 abgeschafft wurde, bestand in der Zahlung des fünften Teils aller Güter, die als Kronbesitz bezeichnet wurden, während die Literatursubvention, die durch das Gesetz vom 10. November 1772 geschaffen wurde, eine Steuer war, die auf Branntwein, Wein, Essig etc. erhoben wurde und ausschließlich der Unterstützung von Schulen und der Bezahlung von Lehrern diente.\n\nFünftel zahlten die Kapellen und die Nachsteuer der Donatare. Der Generalverwalter bestimmte 1836, dass der Marquis von Castelo Melhor für die genannte Nachsteuer von 1831 bis zur Abschaffung des Oberamtmanns des Funchal eingeschätzt werden sollte. Die Festsetzung des Fünftels für die Donatare, die Kronbesitz und -kapellen besaßen, erfolgte in früheren Zeiten vor den Korrektoren, aber das Gesetz vom 24. April 1835 bestimmte, dass die Gemeinderäte für jede Gemeinde einen Ausschuss von sechs Bürgern ernennen sollten, der für die Verteilung der genannten Steuer zuständig war. Auf S. 31 v. des Bandes XVIII des Allgemeinen Registers der Stadtverwaltung von Funchal befindet sich eine Liste der dem Fünftel unterliegenden Kapellenbesitztümer im Gemeindebezirk Funchal.\n\nDer Fünfte oder Zehnte, der von den Cortes von 1641 für drei Jahre beschlossen wurde, war eine Kriegssteuer. Zunächst in variabler Höhe erhoben, wurde er durch die Verordnung vom 10. April 1646 und das Edikt vom 26. September 1762 auf 10% aller Einkünfte aus Liegenschaften, Kapital, Gewerbe und Berufen festgesetzt. Seit der Verordnung vom 9. Mai 1654 war niemand von der Zahlung dieser Steuer befreit, die bei der ersten Veranlagung 8.600.000 Réis betrug und später auf 4 1⁄2 % oder 3.600.000 Réis reduziert wurde.\n\nDer Fünfte gehörte dem Staat, aber was er vor 1834 einbrachte, wurde von der Stadtverwaltung eingezogen und dann an das Finanzamt übergeben. Der Stadtrat ernannte die Personen, die die Verteilung der Steuer auf die Steuerzahler vornahmen.\n\nDie 3.600.000 Réis oder 9.000 Cruzados pro Jahr wurden nicht immer pünktlich bezahlt. Durch Erlass vom 1. April 1749 erließ João V. den Betrag dieser Steuer für die Jahre 1739 bis 1749 aufgrund der Schäden, die die Insel durch das Erdbeben von 1748 erlitten hatte, und 1799 schuldete das Volk dem Finanzamt den Betrag von 162.000 Cruzados aus 18 Jahren der gleichen Steuer, deren Eintreibung die Regierung anordnete.\n\nNeben den Steuern, von denen wir gerade gesprochen haben, zahlten die Madeirenser noch andere, sei es für Kriegs- und Befestigungsausgaben, sei es für andere Zwecke.\n\n1478 erschien die erste Kriegssteuer, die Madeira auferlegt wurde, gefolgt von der von 1493, die nie bezahlt wurde, und denen der Brigantinen und Kürassiere, von denen erstere 1497 und letztere im folgenden Jahr eingeführt wurde. Danach gab es weitere Kriegs- oder Fünfte-Steuern, von denen die schwerste die von 10.000 Cruzados pro Jahr ab 1637 für die Wiederherstellungsflotte von Pernambuco war. Damals, so glaubt Dr. Azevedo, wurde der madeirische Klerus zum ersten Mal gezwungen, die Steuerlast der Bevölkerung zu teilen. Die Adligen, die sich 1478 und 1493 gegen die Steuern aufgelehnt hatten, bezahlten danach ohne Widerstand alle anderen vom Zentralstaat auferlegten Steuern.\n\nDie Spende genannte Steuer traf die Früchte und diente ebenfalls Kriegsausgaben. Das erste im Stadtarchiv registrierte Dokument, das sich darauf bezieht, stammt aus dem Jahr 1635, das letzte aus dem Jahr 1691.\n\nDie Abgaben auf frisches Fleisch und Einzelhandelswein, die auf die Zeit unmittelbar nach der Besiedlung des Archipels zurückgehen, wurden manchmal für Befestigungsausgaben verwendet, obwohl es sich um ausschließlich kommunale Einkünfte handelte.\n\nUnter den Steuern, die nicht speziell für Militärausgaben bestimmt waren, seien noch die folgenden erwähnt: die Halbjahresgebühr (Gesetz vom 31. Mai 1631); die Stempelsteuer und die Tabaksteuer, die aus den ersten Regierungsjahren Johanns IV. zu stammen scheint; die Beerdigungssteuer (Gesetz vom 27. Juni 1809); die Arbeitssteuer (Königlicher Erlass vom 1. Oktober 1801); und die Verbrauchssteuer (Gesetz vom 3. Juni 1809).\n\nDie Beerdigungssteuer oder der Erbschaftsstempel und die Verbrauchssteuer sind heute in der so genannten Registrierungssteuer enthalten, während die alte Halbjahresgebühr, die von der spanischen Regierung eingeführt wurde, längst nicht mehr existiert und sogar von der Regierung Johanns IV. zeitweise abgeschafft wurde.\n\nDiese Steuer, eine Art Gnadengebühr, wurde bei allen Ehrenämtern, sowohl zivilen als auch militärischen, bei Gehältern, Spesen etc. erhoben, mit Ausnahme des Soldes von Mannschaften und Matrosen der Armee und Marine und der Bezüge, die 50 Cruzados pro Jahr nicht überstiegen.\n\n\nDie Madeirenser zahlten seit den ersten Zeiten der Besiedlung Zollgebühren, und sowohl vor als auch nach 1834 sehen wir in den Berechnungen der Staatseinnahmen auf dieser Insel die Erträge der beiden indirekten Verbrauchssteuern auf Wein und Fleisch sowie die folgenden direkten Steuern erscheinen: Gnadenrechte, Achtel des Zuckers und Steuer auf Weinkeller. 1646 wurde eine Steuer von einem Cruzado pro exportiertes Weinfass eingeführt, die den Ausgangspunkt für die Exportzölle auf Wein bildete, die im Zollamt Funchal erhoben wurden.\n\nMadeira brachte dem Staat im Jahr 1628 25.000.000 Réis ein, aber das Werk, aus dem wir diese Information bezogen haben, sagt nicht, woher dieser Betrag stammte. Laut Tovar de Albuquerque beliefen sich 1806 die Zehnten auf 65.000.000 Réis, die Literatursubvention auf 7.000.000 Réis, die Weinsteuer auf 15.000.000 Réis, wobei jedoch der Staat nur die Hälfte dieses Betrags erhielt, die Abgaben auf 3.600.000 Réis, die Weinkeller auf 2.000.000 Réis, der Fischfang und das Fleisch auf 3.500.000 Réis, der Zoll auf 180.000.000 Réis und andere Steuern auf 20.000.000 Réis. Im Wirtschaftsjahr 1848 bis 1849 beliefen sich laut Band II der Verwaltungsepoche die Zehnten auf 18.030.126 Réis, die Literatursubvention auf 6.202.386 Réis, die Weinwassersteuer auf 5.093.764 Réis, die Abgabe auf 1.386.756 Réis, die Fischsteuer auf 907$060 Réis, die Fleischwassersteuer auf 1.805.751 Réis, die Steuer von 3 Réis pro Pfund Fleisch auf 3.477.351 Réis, der Zoll auf 109.276.641 Réis, die Verbrauchssteuern auf 5.553.802 Réis, die Gnadenrechte auf 863$709 Réis und andere Steuern und Abgaben auf 11.490.219 Réis.\n\nEs fehlen uns Daten, um diese Information über die früher auf Madeira gezahlten Beiträge weiter auszubauen. Aus dem zuvor Gesagten geht jedoch deutlich hervor, dass unsere heutige Situation trotz der vielen Steuern, mit denen wir jetzt belastet sind, unvergleichlich besser ist als die der ersten Bewohner Madeiras. Die heutigen Gewerbe-, Grundsteuer-, Verbrauchs- und Registrierungssteuern sowie die indirekten Steuern sind fast ein Geschenk der Regierungen im Vergleich zu den Zehnten und den tausend anderen Abgaben, mit denen Infant D. Henrique und die früheren Monarchen die Bevölkerung dieser Insel zu belasten für richtig hielten.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1808": [
            "10. Juni 1808"
        ],
        "1861": [
            "Gesetz vom 11. September 1861"
        ],
        "1836": [
            "Generalverwalter im Jahr 1836"
        ],
        "1831": [
            "Seit 1831"
        ],
        "1835": [
            "Gesetz vom 24. April 1835"
        ],
        "1749": [
            "Erlass vom 1. April 1749"
        ],
        "1739": [
            "In den Jahren 1739 bis 1749"
        ],
        "1799": [
            "Im Jahr 1799"
        ],
        "1478": [
            "Im Jahr 1478"
        ],
        "1493": [
            "Von 1493"
        ],
        "1497": [
            "Eingerichtet 1497"
        ],
        "1637": [
            "Seit 1637"
        ],
        "1635": [
            "Das erste im Stadtarchiv registrierte Dokument, das sich darauf bezieht, stammt aus dem Jahr 1635"
        ],
        "1691": [
            "Letztes von 1691"
        ],
        "1631": [
            "Gesetz vom 31. Mai 1631"
        ],
        "1801": [
            "Königliches Dekret vom 1. Oktober 1801"
        ],
        "1806": [
            "1806, wie Tovar de Albuquerque berichtet"
        ],
        "1834": [
            "Sowohl vor als auch nach 1834"
        ],
        "1848": [
            "Wirtschaftsjahr 1848 bis 1849"
        ],
        "1820": [
            "Im Jahr 1820"
        ]
    }
}