{
    "id": 996,
    "lang": "de",
    "is_original": false,
    "title": "Kloster der Inkarnation",
    "fl": "K",
    "original_title": "Convento da Incarnaçao",
    "body": "Die Gründung des Klosters Unserer Lieben Frau der Inkarnation wurde von einem Gefühl des reinsten und glühendsten Patriotismus inspiriert. Der Kanoniker Henrique Calaça de Viveiros hatte gelobt, ein Kloster zu Ehren und zum Lob der Jungfrau der Inkarnation, der er sehr ergeben war, zu errichten, wenn sein Land sich völlig vom eisernen Joch der Kastilier befreien und seine alte Unabhängigkeit wiedererlangen würde. Er erfüllte sein Gelübde gewissenhaft und ließ das bescheidene Kloster im Jahr 1650 errichten. Der Kanoniker Calaça wurde 1589 geboren und starb am 25. Mai 1662. Sein lebensgroßes Porträt, das noch vor wenigen Jahren im Chor des Klosters zu sehen war, trug in einer Ecke der Leinwand folgende Inschrift: Natürliches Porträt des Kanonikers Henrique Calaça de Viveiros, Gründer dieses Klosters. Verstorben am 25. Mai 1662 im Alter von 73 Jahren. Dr. Alvaro de Azevedo sagt: \\\n\nDie letzte Nonne des Inkarnationsklosters, Mutter Vicencia Violante do Céu, starb am 20. April 1890.\n\nDas Kloster der Barmherzigkeit. Dieses Kloster begann als ein Haus für aufgenommene Frauen, ohne religiösen Charakter oder Einhaltung kanonischer Regeln für die Internierten. Es wurde im Jahr 1654 von Gaspar Berenguer de Andrade und seiner Frau D. Isabel de França Andrade gegründet. 1658 verwandelten die Gründer dieses Haus in eine religiöse Zufluchtsstätte und unterwarfen die Aufgenommenen einer Regel oder Statut, die sich an einigen Klöstern orientierte. Und schließlich wurde diese Zufluchtsstätte 1663 durch einen königlichen Erlass, der 1665 durch Papst Alexander VII. bestätigt wurde, zu einem Kloster des ersten Ordens der Heiligen Klara mit strenger und strikter Beobachtung erhoben, das sich so durch die Zeiten hindurch bis zu seiner Auflösung hielt.\n\nWir lesen an einer Stelle, dass dem Gründer das Recht des Patronats dieses Klosters gewährt wurde, mit der Verpflichtung, es jährlich mit einhundertsechzig Tausend Réis auszustatten, wobei diese Verpflichtung mit dem Majorat Lombo do Doutor in der Gemeinde Calheta verbunden war. Für die Zeit, in der sie gemacht wurde, erscheint uns diese Dotation sehr übertrieben, was heute einem recht beträchtlichen Betrag entsprechen würde.\n \nWenn das Kloster der Heiligen Klara kein Vorbild in der strengen Einhaltung seiner Regeln war, kann man trotzdem behaupten, dass das Kloster der Barmherzigkeit das lebendigste und beredteste Beispiel für die Ausübung aller christlichen Tugenden gab, die bis zur heroischsten Strenge, unablässigen Buße und Entsagung getrieben wurde. Es war der wahre Zönakel des Gebets, der Zurückgezogenheit und des Opfers, dem sich freiwillig die Personen hingaben, die dort wie in einer rauen und abgelegenen Wüste völlige Abgeschiedenheit von der Welt und all ihren verlockenden und bezaubernden Reizen suchten.\n\nIn diesem Kloster gab es einige Nonnen, die einen Ruf großer Tugend erlangten, insbesondere Mutter Brites da Paixão, der wir einen eigenen Artikel an gebührender Stelle widmen werden.\n\nDas ursprüngliche Gebäude, das bescheiden war und bis zu seinem Abriss so blieb, erfuhr im Laufe der Zeit einige wichtige Reparaturen, insbesondere in den Jahren 1746 und 1752, in denen die für die damalige Zeit bereits beträchtliche Summe von 1.200$000 Réis ausgegeben wurde. Es wurde 1911 abgerissen.\n\nÜber den Ursprung der Gründung dieses Klosters enthalten die \"Saudades da Terra\" auf den Seiten 591 ff. eine interessante Legende, die es wert ist, als Dokument des Geisteszustands jener Zeit gelesen zu werden.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Henrique Calaça de Viveiros": [
            "Gründer des Klosters"
        ],
        "D. Manuel Agostinho Barreto": [
            "Herausragender Prälat"
        ],
        "Gaspar Berenguer de Andrade": [
            "Gründer"
        ],
        "D. Isabel de França Andrade": [
            "Gründerin"
        ],
        "Madre Vicencia Violante do Céu": [
            "Letzte Nonne des Inkarnationsklosters"
        ],
        "Madre Brites da Paixão": [
            "Nonne von großer Tugend"
        ]
    },
    "years": {
        "1650": [
            "Gründung des Klosters"
        ],
        "1662": [
            "Tod von Henrique Calaça de Viveiros"
        ],
        "1565": [
            "Tod von Antonio Mialheiro"
        ],
        "1660": [
            "Umwandlung des Zufluchtsorts in ein Kloster"
        ],
        "1654": [
            "Gründung des Konvents der Barmherzigkeit"
        ],
        "1658": [
            "Umwandlung des Hauses in eine religiöse Zufluchtsstätte"
        ],
        "1663": [
            "Erhebung der Zufluchtsstätte zu einem Kloster erster Ordnung der Heiligen Klara"
        ],
        "1665": [
            "Bestätigung durch Papst Alexander VII."
        ],
        "1746": [
            "Reparaturen am ursprünglichen Gebäude"
        ],
        "1752": [
            "Reparaturen am ursprünglichen Gebäude"
        ],
        "1890": [
            "Tod von Mutter Vicencia Violante do Céu"
        ],
        "1905": [
            "Dekret zum Bau eines Hauses für die Unterbringung des Diözesanseminars"
        ],
        "1909": [
            "Beginn des Betriebs des Diözesanseminars"
        ],
        "1911": [
            "Abriss des ursprünglichen Gebäudes des Konvents der Barmherzigkeit"
        ],
        "1919": [
            "Unterbringung der Abteilungen des Generalrats des Bezirks"
        ],
        "1927": [
            "Übergabe des Gebäudes des Seminars der Inkarnation an die Diözesankulturkommission"
        ],
        "1933": [
            "Übergabe des Diözesanseminars mit seinen vielfältigen Diensten für Unterricht und Internat der Schüler, die im vom herausragenden Prälaten D. Manuel Agostinho Barreto errichteten Gebäude untergebracht sind"
        ]
    }
}