{
    "id": 999,
    "lang": "de",
    "is_original": false,
    "title": "Kloster Santa Clara",
    "fl": "K",
    "original_title": "Convento de Santa Clara",
    "body": "Dieses Kloster wurde neben der Kirche Conceição de Cima erbaut, die von João Gonçalves Zarco in Auftrag gegeben wurde, der damals in der Nähe dieser Kirche wohnte. Es war João Gonçalves da Camara, der Sohn des Entdeckers und zweiter Kapitän-Donatar von Funchal, der die Initiative zur Gründung dieses Klosters ergriff, nicht nur als Rückzugsort für seine Töchter, sondern auch für andere Personen, die das monastische Leben führen wollten, was zu dieser Zeit in Funchal aufgrund des Fehlens eines religiösen Hauses zu diesem Zweck nicht möglich war.\n\nDer Bau des Klosters begann im Jahr 1492, aber die ersten Nonnen traten erst im Jahr 1497 ein. Es war durch eine Urkunde vom 11. September 1480, dass der Gründer João Gonçalves da Camara das Anwesen Curral von Rui Teixeira und Branca Ferreira, Bewohnern von Campanario, für den Betrag von „23$500 Reis von fünf Ceitis pro Real und 50 Goldkreuzern... sein Gebiet erstreckte sich vom Passo da Cruz und Ribeira dos Socorridos bis zu seiner Quelle von Klippe zu Klippe, von einer Seite zur anderen“ kaufte. Dieses ländliche Anwesen, das größte und wichtigste, das das Kloster je besaß, wurde von dem Gründer dem Kloster gespendet, als seine Töchter als Nonnen aufgenommen wurden.\n\nBereits zuvor hatte der Infant D. Manuel, Herzog von Beja und später König, in einem Brief, den er als Großmeister des Christusordens, zu dem dieser Archipel gehörte, am 17. Juli 1488 an die Bewohner richtete, die Notwendigkeit der Gründung eines Nonnenklosters auf dieser Insel betont und gefühlt. In diesem interessanten Dokument, das wir zum ersten Mal in der Zeitung O Reclame vom 26. November 1890 fanden, heißt es, dass der Papst ihn gebeten hatte, ein Kloster in der Kirche Conceição de Cima zu gründen, und fügte hinzu, dass „sobald ihr dies lest, ihr euch sofort im Rat mit dem Kapitän versammeln und alles sehr gut und zu eurer Zufriedenheit besprechen sollt, damit es so gemacht wird... es würde mir gefallen, dafür die Almosen zu geben, die mir angemessen erscheinen, und in Zukunft für den Unterhalt der Nonnen werde ich immer bereit sein, alle Almosen zu geben, die ich geben kann...“. Wir wissen nicht, ob es die Bitte des Großmeisters war, die João Gonçalves da Camara veranlasste, das Kloster vier Jahre später zu gründen, und noch weniger wissen wir, ob D. Manuel, der 1495 den Thron bestieg, zum Bau desselben Klosters beitrug.\n\nWie bereits erwähnt, begannen die Bauarbeiten im Jahr 1492, wurden aber erst 1497 abgeschlossen, was teilweise auf die Abwesenheit des Gründers und Kapitän-Donatars zurückzuführen ist, der, nachdem er alles für den Bau angeordnet und vielleicht sogar begonnen hatte, dann auf das Festland des Königreichs abgereist war, wo der Aufenthalt immer verzögert wurde, hauptsächlich aufgrund der Schwierigkeiten der Kommunikation. Das Gebäude wurde später mehrmals erweitert, als die Zahl der Nonnen wuchs. Entlang des Kreuzgangs wurden viele Kapellen und Oratorien gebaut, um die Andacht der Nonnen und auch anderer Personen zu befriedigen, die für den religiösen Dienst der Gemeinschaft völlig entbehrlich waren. Die ursprüngliche Kirche, die unter dem Namen Nossa Senhora da Conceição bekannt war und als Conceição de Cima bezeichnet wurde, wurde später der Heiligen Klara gewidmet (siehe diesen Namen), die die Schutzpatronin des Klosters wurde. Diese Kirche erfuhr im Laufe der Zeit auch bemerkenswerte Veränderungen und wurde im ersten Teil des 17. Jahrhunderts fast vollständig neu gebaut.\n\nDie Nachkommen des Gründers, die die Kapitän-Donatare von Funchal waren und später die Grafen und Markgrafen von Castelo Melhor, betrachteten sich immer nicht nur als Schirmherren dieser Kirche und des Klosters, sondern auch als ihre legitimen Herren und Eigentümer, und noch im Oktober 1867 beanspruchten sie ihren Besitz und ihr Eigentum, indem sie sie im Grundbuchamt dieses Bezirks registrierten, nach einem Gerichtsverfahren, das 1862 eingeleitet wurde, in dem sie das Recht auf Eigentum des Klosters nachwiesen. Bei dem Tod der letzten Nonne hätten die Markgrafen von Castelo Melhor sich rechtmäßig des Gebäudes bemächtigen können, was sie aus unbekannten Gründen nicht taten.\n\nDie erste Äbtissin des Klosters Santa Clara war D. Isabel de Noronha, die Tochter des besagten João Gonçalves da Camara, die als Nonne des Klosters Conceição in Beja war und nach Funchal mit vier weiteren professen Nonnen überführt wurde, nachdem die notwendigen päpstlichen Genehmigungen eingeholt wurden. Mit diesen Müttern traten auch D. Elvira und D. Constança, ebenfalls Töchter des Donatars, in das neue Kloster ein, die später professe Nonnen wurden, und nach dem Tod dieses, der 1501 stattfand, wurde auch eine weitere seiner Töchter namens D. Constança aufgenommen, die laut Frutuoso „immer heilig lebte, und nicht professe Nonne werden wollte, weil sie immer krank war“.\n\n\n\nDie Töchter des dritten Kapitäns-Donaus Simão Gonçalves da Camara, D. Beatriz, D. Isabel und D. Maria de Noronha, waren Nonnen in diesem Kloster, „wo ihr Vater sie mit guten Einkünften unterbrachte, die er ihnen zu diesem Zweck zugeteilt hatte, und sie lebten immer sehr tugendhaft und heilig“. Die anderen Donatarios und die reichsten und edelsten Adligen Madeiras hatten viele ihrer Töchter als Nonnen in diesem Kloster.\n\nUrsprünglich bestand die Gemeinschaft aus einer kleinen Anzahl von Nonnen, die sich jedoch deutlich vermehrte und gegen Ende des 16. Jahrhunderts etwa siebzig betrug. Mitte des 18. Jahrhunderts stieg die Zahl der Nonnen auf 130, davon waren 70 Supernumerarierinnen, von denen viele keine Gelübde abgelegt hatten. Im ersten Viertel des 19. Jahrhunderts war diese Zahl auf etwa 70 gesunken. Die Mitgift, die jede Nonne bei ihrer Aufnahme mitbrachte, betrug 800$000 Réis, zuzüglich weiterer Ausgaben, was sich insgesamt auf etwa einen Conto de Réis belief, und es war für weniger wohlhabende Personen nicht leicht, Teil dieser religiösen Gemeinschaft zu werden.\n\nDie ursprüngliche Inbrunst in der Einhaltung der klösterlichen Regeln und die alte Strenge des Lebens der Nonnen dieses Klosters kühlten allmählich ab, und ernste und tadelnswerte Missbräuche wurden eingeführt, wobei sogar wirklich skandalöse Handlungen begangen wurden, bei denen die kirchliche Autorität gezwungen war, mit der Anwendung der strengsten kanonischen Strafen einzugreifen. Mitte des 18. Jahrhunderts gab es im Kloster dreißig Dienstmädchen, und einige Nonnen hatten sogar ein Dienstmädchen nur für ihren privaten Dienst, was in einem Haus des strengen und asketischen Lebens, wie es ein Kloster sein sollte, einen unverzeihlichen Missbrauch darstellte. Es gab eine Zeit, in der das Leben der Nonnen sich nicht von dem des Rests der Gesellschaft unterschied, zu der sie gehörten, außer in der Klausur, die sie hielten, indem sie innerhalb der Mauern eines Klosters eingeschlossen lebten. Und sogar einmal brach die gesamte Gemeinschaft vorübergehend die eigene Klausur, die der strengste und schwerwiegendste Punkt der Disziplin der klösterlichen Häuser ist, wobei der diözesane Prälat und der Oberste Pontifex gegen die Nonnen die strengsten Strafen der Kirche verhängten. Es gab ernste Missbräuche, die später streng unterbunden wurden, aber die im Roman Angela Santa Clara von Henrique Read Cabral erzählten Fakten sind dennoch grundlos.\n\nEines der wichtigsten Ereignisse in der Geschichte dieses Klosters war das, was dort während des Überfalls der französischen Korsaren auf diese Stadt im Jahr 1566 geschah. Die Nonnen waren gezwungen, ihr Kloster zu verlassen, um nicht Opfer dieser Horde von Wilden zu werden, und wie G. Frutuoso sagt, „gingen sie durch die Zuckerrohrfelder und suchten Zuflucht und hörten nicht auf, bis sie zu ihrem Curral kamen, das ein gutes Stück von der Stadt entfernt ist, und so gingen sie, ohne irgendeinen Schmuck zu retten, und ließen alles im Kloster zurück, außer der Monstranz des Allerheiligsten Sakraments... Die Franzosen blieben in Funchal, in ihrem Treiben der Zerstörung und des Tötens, vom 3. bis 17. Oktober und kurz nach ihrem Verlassen dieser Insel verließen die Nonnen den Curral und kehrten in ihr Kloster in der Stadt zurück. Die Korsaren plünderten dort am meisten und verursachten große Schäden in der Kirche und im Kloster, indem sie alle Arten von Vandalismus begingen.\n\nDie zivilen und kirchlichen Behörden dieses Archipels versuchten mehrmals, die beiden Gemeinschaften von Santa Clara und der Inkarnation zu einer einzigen zu vereinen, mit der Begründung, dass die erste über reichliche Mittel verfügte, um sich zu erhalten, und dass die zweite ein armes Kloster mit geringen Einkünften war, aber sie konnten die geplante Vereinigung der beiden Klöster nie verwirklichen, obwohl sie eine päpstliche Bulle erhalten hatten, die sie autorisierte, sicherlich aufgrund mächtiger Einflüsse, die sich dagegen stellten und sie vollständig verhinderten.\n\nDas Kloster Santa Clara hatte Mitte des 18. Jahrhunderts mehr als sieben Contos an jährlichen Einkünften, und im Jahr 1821 stiegen seine Einkünfte auf 14 Contos, wobei es in diesem Jahr ein negatives Saldo von zwei Contos de Réis aufwies, aufgrund eines Mangels an sorgfältiger und eifriger Verwaltung. Aufgrund der Gesetze zur Enteignung wurden alle Güter dieses Klosters, die beträchtlich waren, von der öffentlichen Finanzverwaltung verkauft, wobei der Betrag des Verkaufserlöses unbekannt ist.\n\nBei der Auflösung der religiösen Orden hatte dieses Kloster etwas mehr als sechzig Nonnen, wobei die letzte Überlebende Maria Amalia do Patrocinio war, die im November 1890 starb.\n\nDurch Dekrete vom 26. Oktober 1912 und 17. Dezember 1914 wurden das Kloster, die Kirche und das Gelände von Santa Clara der Stadtverwaltung von Funchal, der Santa Casa da Misericordia und dem Auxilio Maternal übergeben, damit diese Einrichtungen eine Allee, ein Krankenhaus und eine „Krippe“ errichten konnten, wobei die Stadtverwaltung im Besitz der Kirche und der Chöre blieb, die zu einem regionalen Museum bestimmt waren.\n\n\n\nDurch das Dekret vom 12. März 1896 wurde das alte Kloster der Kongregation der Franziskaner-Missionarinnen von Maria übergeben, um dort ein Institut zur Vorbereitung des weiblichen Personals für die religiösen Missionen in unseren Kolonien einzurichten, sowie ein Grund- und Sekundarschulinternat für Mädchen, das in unserer Gesellschaft dringend benötigt wurde. Die politischen Ereignisse, die 1910 in unserem Land stattfanden, führten zur Vertreibung dieser Nonnen, die sofort Madeira verließen, wodurch die ausgezeichneten Dienste, die sie hier leisteten, unterbrochen wurden.\n\nDie Dekrete vom 31. Oktober 1912 und 22. September 1913 übertrugen die Klostergebäude an die Stadtverwaltung von Funchal, an die Santa Casa da Misericordia und an die Wohltätigkeitsorganisation „Auxilio Maternal“, zu den in den Dekreten angegebenen Zwecken. Ein beträchtlicher Teil des alten Klosters wurde abgerissen, und es kam zu Akten wahrer Zerstörung und Vandalismus an allen Gebäuden. Diese fielen wieder in den Besitz des Staates zurück, da die geplanten Arbeiten nicht durchgeführt wurden und der besondere Zweck der Konzession nicht erfüllt wurde.\n\nDas Dekret vom 25. Januar 1927 und die Verordnung vom 12. Juni desselben Jahres ermächtigten das Finanzministerium, die verschiedenen Abhängigkeiten des aufgelösten Klosters an das Kolonialministerium zugunsten der Hilfsvereinigung für Übersee-Missionen abzutreten, mit dem besonderen Ziel, dort ein Missionsausbildungskolleg für Nonnen zu errichten, die in den Missionen unserer Übersee-Kolonien Dienst leisten sollten. Die Leitung dieses Kollegs wurde den besagten Franziskanerinnen übertragen, die außerdem im selben Kloster eine *Krippe+ einrichteten, in der etwa 400 Kinder tagsüber aufgenommen, ernährt und erzogen werden, wodurch einer der bemerkenswertesten Dienste geleistet wird, die der Armut Madeiras zuteilwerden.\n\nKloster São Bernardino. Es war das erste Kloster, das auf dieser Insel außerhalb von Funchal gegründet wurde. Es gehörte zum Franziskanerorden und hatte als Schutzpatron Sankt Bernardino von Siena, einen der großen Heiligen des Ordens. Es lag in der Gemeinde Camara de Lobos an einem einsamen und abgelegenen Ort, in einiger Entfernung von der Hauptkirche. Es hatte einen bescheidenen und unscheinbaren Ursprung, wurde aber später auf der ganzen Insel und anscheinend sogar auf dem Festland des Königreichs berühmt, weil dort ein Mann von hervorragenden Tugenden lebte und starb, Frater Pedro da Guarda, den das Volk den Heiligen Diener Gottes nannte und noch immer nennt. Es wurde daher zu einem Anziehungspunkt für viele Gläubige und Pilger, die aus den entferntesten Teilen der Insel kamen, um die Fürsprache des heiligen und demütigen Franziskaners zu erbitten. Mit der Auflösung der religiösen Orden und der Haltung des\n\nDas Kloster Santa Clara hat eine reiche und bedeutende Geschichte auf der Insel Madeira. Ursprünglich gründete Fr. Gil de Carvalho, ein Franziskanermönch, ein kleines Kloster mit zwei Zellen, in denen João Afonso und Martinho Afonso lebten. Mit der Zeit schlossen sich ihnen weitere Mönche an, und es bildete sich eine Gemeinschaft unter der Leitung von Fr. Gil de Carvalho. Später übernahm Fr. Jorge de Sousa die Leitung des Klosters und trug wesentlich zu dessen Wachstum bei. Nach der Zerstörung der kleinen Kirche und eines Teils des Klosters durch ein Hochwasser des Flusses baute Fr. Jorge einen neuen und größeren Tempel und verbesserte die materiellen Bedingungen des Klosters. Das Hauptkapellenschiff der neuen Kirche wurde von Rui Mendes de Vasconcelos gegründet, und die Kirche wurde 1763 wieder aufgebaut. Nach der Vertreibung der religiösen Orden verfiel das Kloster schnell, wurde aber in den letzten Jahren restauriert, zusammen mit den Abhängigkeiten des alten Klosterhauses. Darüber hinaus fanden von 1931 bis 1933 die Klassen der ersten Jahre des Vorbereitungskurses des kleinen diözesanen Seminars im Kloster statt, bevor es aufgelöst und in das Seminar der Inkarnation eingegliedert wurde.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Camara de Lôbos",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Gründer des Klosters"
        ],
        "João Gonçalves da Camara": [
            "Sohn des Entdeckers und zweiter Kapitän-Donatar von Funchal"
        ],
        "Rui Teixeira": [
            "Verkäufer des Anwesens Curral"
        ],
        "Branca Ferreira": [
            "Verkäuferin des Anwesens Curral"
        ],
        "D. Manuel": [
            "Infant, Herzog von Beja und später König"
        ],
        "D. Elvira": [
            "Tochter des Donatars"
        ],
        "D. Constança": [
            "Tochter des Donatars"
        ],
        "D. Beatriz": [
            "Tochter des dritten Kapitän-Donatars Simão Gonçalves da Camara"
        ],
        "D. Isabel": [
            "Tochter des dritten Kapitän-Donatars Simão Gonçalves da Camara"
        ],
        "D. Maria de Noronha": [
            "Tochter des dritten Kapitän-Donatars Simão Gonçalves da Camara"
        ],
        "Maria Amalia do Patrocinio": [
            "Die letzte Überlebende des Klosters Santa Clara, verstarb im November 1890"
        ],
        "Fr. Pedro da Guarda": [
            "Lebte und starb im Kloster São Bernardino, bekannt als der Heilige Diener Gottes"
        ],
        "Fr. Gil de Carvalho": [
            "Bescheidener franziskanischer Mönch, der das kleine Kloster ursprünglich gründete."
        ]
    },
    "years": {
        "1492": [
            "Beginn des Klosterbaus"
        ],
        "1497": [
            "Eintritt der ersten Nonnen"
        ],
        "1480": [
            "Kaufvertrag für das Anwesen Curral"
        ],
        "1488": [
            "Brief des Infanten D. Manuel über die Gründung des Klosters"
        ],
        "1495": [
            "Thronbesteigung von D. Manuel"
        ],
        "1867": [
            "Anspruch auf Besitz und Eigentum des Klosters durch die Markgrafen von Castelo Melhor"
        ],
        "1862": [
            "Gerichtsverfahren über das Eigentum des Klosters"
        ],
        "1501": [
            "Tod des Donatars"
        ],
        "1566": [
            "Plünderung durch französische Korsaren"
        ],
        "1821": [
            "Die Einkünfte des Klosters Santa Clara stiegen auf 14 Contos"
        ],
        "1890": [
            "Tod von Maria Amalia do Patrocinio, der letzten Überlebenden des Klosters Santa Clara"
        ],
        "1910": [
            "Politische Ereignisse im Land führten zur Vertreibung der Nonnen aus dem Kloster Santa Clara"
        ],
        "1763": [
            "Jahr des Wiederaufbaus der Klosterkirche."
        ]
    }
}