{
    "id": 1,
    "lang": "en",
    "is_original": false,
    "title": "City Water Supply",
    "fl": "C",
    "original_title": "Abastecimento de águas da cidade",
    "body": "The first studies for the distribution of drinking water supply to the city date back to 1890. However, despite the City Council having resolved in a session on July 9, 1891 to open a tender for the execution of the necessary works to achieve this supply, it was only much later, after new and thorough studies, that bidders appeared for such works, which unfortunately are not yet completed.\n\nOn May 22, 1900, Luiz da Rocha Machado committed, through a proposal presented to the Council in accordance with an announcement dated February 8, to carry out all the necessary works for the supply of drinking water and sewerage system in the city of Funchal, for the amount of 359,000,000 réis. On June 16 of the same year, he was awarded the same works, and the award deed was signed on the 25th.\n\nThe decree of August 14, 1900 approved all the clauses of the contract entered into with Luiz da Rocha Machado, with the exception of the one establishing that the supplier of water to the ships would be the awardee. This led the awardee to believe that his interests were being harmed, and he requested the termination of the contract, which was granted by the Council before any work was carried out.\n\nDespite this setback, the Council did not give up on providing Funchal with an improvement that was required for hygiene and public convenience. On July 19, 1908, it was decided to contract a loan of 400 contos with Caixa Geral dos Depósitos, at an interest rate of 5%, for the planned works. Half of the said amount of 400 contos and the respective interest would be covered by the State, and the other half by the Junta Geral, all in accordance with the ministerial order of January 25, 1906, and the decision taken by the same Junta in a session on July 4, 1908.\n\nThe contract between the Council and Caixa Geral dos Depósitos for the granting of the loan was dated August 22, 1908, and on October 17 of the same year, a tender was opened for the execution of the works to capture water from the Tornos springs and channel it to a reservoir to be built at the site of Caminho dos Saltos, with the bidding base amounting to 32,030,000 réis.\n\nHaving committed themselves to the said works for the amount of 24,380,000 réis in a council session on December 22, 1308, the two bidders, Luiz da Rocha Machado and João Albino Rodrigues de Sousa, were awarded the contract by a deed drawn up in the Council's secretariat on January 23 of the following year.\n\nThe works were completed on October 22, 1910, and on November 22, 1911, the Council opened a tender for the complete execution of all the works for the supply of drinking water and sewerage system in the city of Funchal, establishing a bidding base amounting to 26,346,000 réis.\n\nAs this tender remained unfulfilled, two others were opened, with a new bidding base amounting to 27,663,300 réis, and the contract was finally awarded to João Pinto Correia on October 21, 1912, who committed to carry out all the works for 316,000,000 réis.\n\nThe District Commission did not approve this award, so on June 14, 1913, the Council announced that a public tender was once again open for the execution of the mentioned works. The contract was eventually awarded to the commercial firm Luiz da Rocha Machado & Co on July 26 of the same year, which had offered a lower bid by 24,650,000 réis than the bidding base. This base was 323,500,000 réis, with 161,400,000 réis for the water supply works and 162,100,000 réis for the sewerage system works. The Council's decision to award the contract to the mentioned firm was confirmed by the District Commission on August 8, 1913, and on the 23rd of the same month and year, the award contract was signed, which later underwent modifications as per the deed drawn up on September 22, 1914. The District Administrative Commission of Levada de Santa Luzia tried several times to create obstacles to the use of water from the Tornos for the city's supply, but the Council finally managed to reach an agreement with it, signing a deed on July 3, 1912, recognizing the Municipality's right to capture from the same springs, and for the mentioned purpose, a continuous flow of 18 liters of water per second. This deed, through which the Council also made some concessions to the mentioned levada, was published in issues 11:291, 11:292, and 11.293 of the Funchal newspaper Diário de Notícias. Equipped with the necessary means and resources to provide the city with drinking water and a good sewerage network, it seemed impossible for any obstacles to arise in the realization of such an important improvement, especially after the works were awarded. However, neither the Council nor the public anticipated the European war, which would extraordinarily raise the price of construction materials and make it impossible to carry out the works under the conditions of the award. On November 29, 1916, the Council granted a request from the contractor dated the 20th of the same month to terminate the contract for the supply of water and sewerage system in Funchal, and on July 25 of the following year, the same contractor received the amount of 80,029,468 réis as the balance for the price of the works he had carried out. Before that, he had received 20,814,918 réis on April 22, 1915, and 8,041,805 réis on April 8, 1916, making the total amount paid to him by the Council 108,886,191 réis. There are water and sewer pipes laid by the contractor on Avenida Manuel de Arriaga and R. da Imperatriz, and sewer pipes only on R. das Hortas, from Avenida de João de Deus to Avenida de Pedro José de Ornelas, etc. In addition to these installations, the Council received various machinery, tools, utensils, and materials at the time of the termination of the contract, and later, at its own expense, carried out the relocation of the water pipes from the Saltos to the Torreão, and from the latter location to the Colégio fountain. As can be seen from the above, much remains to be done to provide Funchal with good drinking water and a modern sewerage system. However, with the main obstacles to the continuation of the works having disappeared, as the European war had ended, it is reasonable to expect that these will resume shortly, as it is essential to strengthen the reputation of a city visited by foreigners and whose climate has received the most commendable references from many distinguished doctors. On March 18, 1929, the Administrative Commission of the Funchal City Council resolved that its president, Captain Francisco Silvestre Varela, should go to Lisbon to discuss with the central government various matters that were of great interest to the municipality and particularly to the sanitation works of the city. On June 14 of that year, decree No. 16,956 was published, authorizing the Council to contract a loan of seven thousand contos with Caixa Geral dos Depósitos, exclusively for the realization of these works. On November 3, 1931, engineer Rodrigo Guimarães was tasked with updating the drinking water supply project prepared by engineers João Von Hafe and Adriano Trigo, and on January 19, 1932, the laying of the water pipes in the lower area of the city, limited to the south by the sea and to the north by the 60-meter contour line, was awarded for the amount of 209,250$00 escudos. These works began in February 1932 and were completed on November 3, 1933.\n\nIn the city council session of November 13, 1932, the Municipal Services were created, with the particular responsibility of overseeing the sanitation and domestic distribution of drinking water. After the tender for the canalization works in the middle and upper zones of the city was left deserted twice, the Municipal Services took on the task of carrying out these works, budgeted at the amount of 55,225,900 escudos. It was noted that a small section fed by a siphon was still to be completed in the Santa Luzia stream, and a pipeline of 3,700 meters had already been laid.\n\nThe immediate construction of a large concrete reservoir in the Levada de Santa Luzia, with a capacity of 7,000 cubic meters, was necessary. It was awarded for the amount of 753,640.00 escudos, and its inauguration took place on May 27, 1934, with a grand ceremony.",
    "categories": [
        "geography",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Silvestre Varela": [
            "President of the Administrative Commission of the Funchal City Council"
        ],
        "Rodrigo Guimarães": [
            "Engineer in charge of updating the project for the supply of drinking water"
        ]
    },
    "years": {
        "1890": [
            "First studies for the distribution of drinking water"
        ],
        "1891": [
            "Opening of the tender for the execution of the works"
        ],
        "1900": [
            "Commitment of Luiz da Rocha Machado to carry out the works"
        ],
        "1906": [
            "Resolution of the General Assembly to contract a loan"
        ],
        "1908": [
            "Resolution to contract a loan with the Caixa Geral dos Depósitos"
        ],
        "1911": [
            "Opening of the tender for the complete execution of the works"
        ],
        "1912": [
            "Award of the contract to João Pinto Correia"
        ],
        "1913": [
            "Opening of the public tender for the execution of the works"
        ],
        "1916": [
            "Approval of the contractor's request for contract termination"
        ],
        "1929": [
            "Resolution of the Administrative Commission of the Funchal City Council to contract a loan of seven thousand contos"
        ],
        "1931": [
            "Tasking of the engineer Rodrigo Guimarães with updating the project for the supply of drinking water"
        ],
        "1932": [
            "Auction of the laying of the water pipes in the lower area of the city creation of the Municipal Services"
        ],
        "1933": [
            "Completion of the canalization works"
        ],
        "1934": [
            "Inauguration of the large concrete reservoir at Levada de Santa Luzia"
        ]
    }
}