{
    "id": 10,
    "lang": "en",
    "is_original": false,
    "title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "fl": "A",
    "original_title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "body": "Born into ancient and distinguished Madeiran families, Counselor Francisco António de Freitas e Abreu was born in the parish of Ponta Delgada on May 3, 1826, the son of Francisco António de Freitas e Abreu and D. Matilde de Freitas e Abreu. After completing his studies at the local lyceum, he was appointed as a clerk at the civil government of the district and later as an official in the same department, occasionally serving as acting secretary-general. As an intelligent and educated civil servant, he was entrusted by his superiors with important service commissions, where he consistently demonstrated remarkable intellectual abilities. His work in the regularization of foundling services is particularly noteworthy, as he wrote an important report on the subject. He also provided valuable services during the death of Princess D. Maria Amélia in 1854, the cholera epidemic in 1856, and others. He held various public service commissions, including president of the General Board and the Administrative Commission of the Mendicant Asylum, and vice president of the Administrative Commission of the Holy House of Mercy. He became well-known, especially for his persistent research into Madeiran history, not only by publishing numerous unpublished documents and commenting on them with great care, but also by shedding light on various aspects of the archipelago's history whenever circumstances advised it. For many years, he gathered a wealth of documents, notes, and information, as well as an extensive collection of national and foreign books and pamphlets, all of great interest to Madeiran history. His remarkable and valuable collection of Madeiran newspapers, which are essential elements for the contemporary history of the island, unfortunately dispersed in an auction shortly after Counselor Abreu's death. Not a single administrative body sought to preserve this abundant repository of such precious elements for Madeiran history! Despite his knowledge and the vast and valuable collection of documents he possessed, Counselor Freitas e Abreu did not leave a significant work on the history of this archipelago. He provided many interesting documents for the important work of Baron de S. Clemente, 'Documents for the history of the general courts', which occupy several dozen pages of the 51st volume of the mentioned work. He also contributed some subsidies to Henrique Seco's work, 'Memories of the Past and Present'. Counselor Francisco António de Freitas e Abreu passed away in this city on November 17, 1913, showing great love for historical studies until the end of his life. The Heraldo da Madeira of November 18, 1913, published a detailed biographical article about this distinguished Madeiran.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco António de Freitas e Abreu": [
            "Historian and researcher of Madeiran history"
        ]
    },
    "years": {
        "1826": [
            "Birth of Francisco António de Freitas e Abreu"
        ],
        "1854": [
            "Death of Princess D. Maria Amélia"
        ],
        "1856": [
            "Cholera epidemic"
        ]
    }
}