{
    "id": 1001,
    "lang": "en",
    "is_original": false,
    "title": "Convent of São Francisco do Funchal",
    "fl": "C",
    "original_title": "Convento de São Francisco do Funchal",
    "body": "The Franciscan friars initially settled in a modest lodging and a small chapel adjacent to it, which they built on the site where the chapel of São João stands today, on the right bank of the stream of the same name. They remained there for a few years until, in 1459, they left the place and departed for the mainland of the kingdom, where they established a community in Xabregas, on the outskirts of Lisbon. (See Seraphic Order).\n\nIn 1476, the Franciscan Friar Rodrigo de Arruda and some companions arrived in Funchal, occupying the hospice of São João and organizing a small religious community there, by virtue of a papal brief granted in 1476 by Pope Sixtus IV. Friar Rodrigo, taking advantage of the goodwill of the townspeople, set about building a convent in the center of the village, on land belonging to Clara Esteves, who had bequeathed it to João do Porto in her will, in exchange for which the friars ceded their hospice of São João and also undertook to celebrate an annual sung mass on All Saints' Day, all of which was authorized by Infanta Dona Beatriz, as the guardian of her son, Duke Dom Diogo, the grand master of the Order of Christ, to which this island belonged. The 'Saudades da Terra' state that the reason for the change was 'because the place was desolate and a friar, induced by the Devil, hanged himself there, these religious men ordered a house to be built down in the town of Funchal, on the plains and lands in front of Santa Catharina, beyond the stream, where (1590) one of the best houses of this order in Portugal is now founded; this convent is of observance, as sumptuous as it is fresh, where there are always nearly fifty very learned friars, religious men of virtue and example, as can be found in the world'.\n\nClara Esteves was not the founder of this convent, as some have erroneously supposed, as she had already passed away at the time of the foundation, and it was the first administrator of the endowment instituted by her who made the exchange transaction with the Franciscans, which also did not contribute in any way to the said foundation. The true founders of this monastic house, modest in its origin and which only later became an important monastery, were Luiz Alvares da Costa and his son Alvaro da Costa in the year 1473, as can be seen from the inscription in Gothic letters found on the respective tombstone, removed in 1865 to the cemetery of Angustias (see this name), where it still remains today. On this tombstone, it reads: Here lies LOIS ALVARES DA COSTA WHO FOUNDED THIS HOUSE IN THE YEAR 1473 AND HIS SON FRANCISCO ALVARES DA COSTA FOR THE AUDITOR AND INSPECTOR OF THE TREASURY IN THESE ISLANDS OF MADEIRA.\n\nThe land that belonged to Clara Esteves was augmented with a large garden that Maria de Atouguia, the granddaughter of the founder, bequeathed to the Franciscan friars in her will.\n\nThe convent originally had a small church, which was later expanded and rebuilt, and this was consecrated on March 4, 1554 by the Spanish bishop Dom Sancho Truxillo, who had temporarily come to exercise episcopal functions in this church. It underwent major repairs and new additions around 1578, with Friar Diogo Nabo as the guardian. Frutuoso refers to this period with the following words: '... it has a very splendid church... in which there are eight very rich chapels and... a large enclosure...'.\n\nDespite this temple not being small, it was considered of limited dimensions for the religious activity of the community, which had considerably increased, for the large attendance of the faithful, and also for the construction of new mausoleums and private tombs. It was demolished in 1780, and a new and vast church was erected on the same site. The temple was a large building of beautiful and solid construction, the interior of which had not yet been fully completed. It was only three-quarters of a century old when the demolishing hammer brought it to the ground, and it was still in excellent condition, apart from the damage caused by the weather and the abandonment in which the island had been since 1834. Its preservation was necessary. If it was not needed for religious worship, it should have been destined for our art museum. Small provincial lands, much inferior to ours in population and importance of all kinds, have one. Modest, yes, but it would have been the small museum of an island lost in the middle of the ocean. Numerous objects have been lost and misplaced, which could and should have been displayed there. The church of S. Francisco was, as is known, the true pantheon of a large part of the most distinguished and ancient families of this archipelago. Almost all of them had their burial sites and mausoleums there, some of them made of rich and beautiful marbles. It is truly astonishing and also a legitimate indignation for us today that the representatives of these families and, therefore, the owners of these sarcophagi, allowed this, which should have been a sacred necropolis for them, to be razed. The old convent, which was ancient and very ruined, and the attached temple, served as a hospital, a prison, a barracks, a court, and a refuge, being, by decree of November 7, 1844, ceded to the Municipal Chamber of Funchal for the construction of a building intended for the installation of the courts. No attempts were made at that time to carry out this idea. In 1864, the Funchal Municipal Chamber decided to open a competition for the presentation of a project and budget for a building intended to accommodate the judicial courts, the municipal offices, the administration, and the council's treasury, choosing the vicinity of the convent of S. Francisco as the most suitable location for its construction. The laying of the foundation stone of the new municipal offices was a very solemn occasion. On March 11, 1866, a splendid procession left the Cathedral, presided over by Dom Patricio Xavier de Moura, the diocesan prelate, and incorporating the municipal chamber, the higher authorities of the district, public officials, and other official entities, all heading to the vicinity of the convent of S. Francisco, where the cornerstone of the building was laid in the midst of an enormous crowd, whose construction would never progress beyond the foundations. In addition to the coins of the time, a metal plaque was placed on the cornerstone, bearing the following inscription: The Senate of Funchal Built This at Its Own Expense, Where Justice is Administered, Dom Patritius Xavier de Moura reigning Ludovic. I On the Fifth Ides of March in the Year MDCCCLXVI, in the Presence of the Same Senate and All the Great Magistrates of the Province, Having Rightly Prayed to God, Placed This. The church and the convent were demolished. The population of Madeira did not view the demolition of the church favorably, and at times, political parties used this circumstance, agitating it as a political banner against their adversaries. As we have already mentioned and everyone knows, the projected municipal offices never progressed beyond the foundations, and some thousands of réis were uselessly buried there. The town hall could have been built, which would have been in the vicinity of the church, and this could also have been preserved to serve as a Catholic church or a museum, as there was plenty of space for these and other constructions. As is known, the old convent and church of S. Francisco occupied the lands that currently form the Municipal Garden, the streets of Hermenigildo Capelo, Serpa Pinto, Conselheiro José Silvestre Ribeiro, and the space where the Manuel de Arriaga Theater stands. The streets flanking the Municipal Garden, with the exception of S. Francisco Street, were built after the extinction of the religious orders, that is, after the year 1834.",
    "categories": [
        "architecture",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1834": [
            "Extinction of the religious orders"
        ]
    }
}