{
    "id": 1024,
    "lang": "en",
    "is_original": false,
    "title": "Correios",
    "fl": "C",
    "original_title": "Correios",
    "body": "The regular postal service in Funchal seems to date back to 1662, when a lieutenant postmaster was appointed for Madeira, in charge of 'regulating and executing the postage of letters'. It is believed that this official was subordinate to the postmaster of the kingdom and only received orders from him, as the administration of postal services was not under the government's responsibility at that time.\n\nThe postmaster's office disappeared in 1797, and on May 13, 1798, the Madeira postal service was created, under the responsibility of an administrator, yielding 251$630 reis in that year, 312$500 in 1800, 381$550 in 1810, 691$120 in 1820, and 1,160,830 in 1823. From 1798 to 1824, the postal service yielded the amount of 14,606,066 reis.\n\nOn April 8, 1805, a decree ordered that the postal services of Madeira and the Azores be annexed to the General Administration of the Post Office, but this annexation, it seems, did not happen, as a new decree appeared on April 18, 1838, raising the complete observance of what had been determined in the previous diploma.\n\nPostal services in Funchal were under the responsibility of an assistant postmaster for many years, subordinate to the General Administration of the Post Office, but we cannot specify the year in which this position was created.\n\n### Assistant Postmaster\n\nThe position of assistant postmaster was given to the person who performed it under more advantageous conditions for the State, and the functions of the appointed individual lasted three years, after which a new competition was opened. The assistant postmaster provided a bond before the Municipal Chamber, collected the legal postage for all correspondence, and the premiums for the objects he insured against the risk of loss, and was obliged to establish subordinate postal services, according to the needs of the service, being regulated in all other matters by the provisions of the regulation of April 5, 1805, and attached instructions.\n\nThe highest bid offered in 1839 for the position of assistant postmaster of Funchal was 1,030,000 reis annually, in strong currency, and this amount was to be paid in arrears every quarter at the General Administration of the Post Office in Lisbon.\n\nThe Decree of October 27, 1852, abolished the positions of assistant postmasters and transferred all postal establishments to the direct administration of the State, creating the position of director of the Funchal post office.\n\nThe aforementioned decree introduced the use of stamps, but declared this franking process optional for internal correspondence exchanged between the mainland of the kingdom and the adjacent islands, or between these and the mainland. Stamped letters paid 25 reis, up to 3 octaves in weight; printed matter paid 10 or 20 reis up to 1 ounce in weight, depending on whether they were franked with stamps or not.\n\nThe mail for England was formerly dispatched by the English consulate on this island, which also had the task of receiving the mail coming from that country and sending it to the Funchal post office, after the letters had been separated from the newspapers and other printed matter. The English consulate was responsible for the distribution of printed matter; the Portuguese post office for the distribution of letters, noting that these paid nothing in Funchal, as the senders had paid the respective postage in the English post offices. The postage for letters to England was paid in the English post offices, not at the British consulate in Funchal.\n\nThe postal convention concluded with England on June 5, 1859, regulated the service of correspondence exchanged with that country and reduced the postage paid for the transmission of letters.\n\nThe home delivery of mail in the city of Funchal began in 1877. In Lisbon, this service already existed in 1805, with the postage for letters being paid by the recipients at that time. The Funchal post office has been issuing vouchers payable on the mainland since 1866, and has had branches in the heads of municipalities since 1852. The Municipal Chamber of Funchal subsidized the mail transport service between the city and certain points of the island for some time. On July 7, 1880, the telegraph-postal services were reorganized, with the postal services being managed by a department called the Telegraph-Postal Directorate in each administrative district, and stations were created in localities that were not district heads.\n\nIn 1886, 1892, and 1899, new changes were made to the telegraph-postal services, but the reform of July 7, 1880, is undoubtedly the most valuable and important that has been carried out to date.\n\nThe revenue of the Madeira postal service in the economic year from 1921 to 1922 was 832,043$00 and the expenditure was 268,083$37.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1662": [
            "Regular postal service in Funchal"
        ],
        "1797": [
            "Disappearance of the postmaster's office"
        ],
        "1798": [
            "Creation of the Madeira postal service"
        ],
        "1805": [
            "Decree ordering the annexation of the postal services of Madeira and the Azores to the General Administration of the Post Office"
        ],
        "1838": [
            "New decree raising the complete observance of what had been determined in the previous diploma"
        ],
        "1852": [
            "Decree of October 27, 1852, abolished the positions of assistant postmasters"
        ],
        "1859": [
            "Postal convention concluded with England"
        ],
        "1866": [
            "Funchal post office has been issuing vouchers payable on the mainland since 1866"
        ],
        "1877": [
            "Home delivery of mail in the city of Funchal began"
        ],
        "1880": [
            "Reorganization of telegraph-postal services valuable and important reform"
        ],
        "1886": [
            "New changes in telegraph-postal services"
        ],
        "1892": [
            "New changes in telegraph-postal services"
        ],
        "1899": [
            "New changes in telegraph-postal services"
        ]
    }
}