{
    "id": 1027,
    "lang": "en",
    "is_original": false,
    "title": "Corsa",
    "fl": "C",
    "original_title": "Corsa",
    "body": "A drag vehicle, of rudimentary form, used in Madeira and intended solely for the transportation of goods. It is pulled by oxen, contrary to what Portuguese lexicographers claim, who say it is powered by people and used for transporting passengers. It consists simply of a wooden plank, ten palms long and two wide, with an opening at the front end for the passage of a strap that connects it to the shaft, which is known by the extravagant designation of 'soles'. The plank is almost always made of linden wood, and sometimes of medlar or mulberry wood, the shaft or 'soles' is made of pine, and the yoke and the bows are made of medlar or linden wood. The edges of the upper surface of the plank receive some wooden strips, while the lower, dragging face is sometimes lined with two iron plates.\n\nIt is used in the Canary Islands under the same denomination, an interesting fact that attests to the exchange of customs between the people of the two archipelagos, in times long gone.\n\nThe term is the only - it can perhaps be said - genuinely Portuguese, that designates a drag vehicle. We consider it worthy of being accepted as vernacular, especially since it seems to derive from the Latin 'cursus', and there is therefore no reason to disregard it, replacing it, as is often done in Madeira itself, with the word 'zorra', which, in general, should be applied to a certain wheeled vehicle and only very restrictively to a drag car.\n\nNor can the word 'trenó', of French origin, which means a wheel-less vehicle for traveling on ice, be a suitable substitute, an object that does not exist in the climate of Portuguese lands.\n\nThe regional word 'corsa', which seems to have no equivalent in the language, should perhaps have the status of national and be elevated to the category of vernacular, except for the opinion of the authorities.\n\nDr. Sloane, who visited Madeira in 1687, referred to the 'corsa', and it is to be believed that this vehicle already existed on the island in the early days of colonization.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Canarias": [
            "Under the same denomination"
        ]
    },
    "people": {
        "Dr. Sloane": [
            "Visited Madeira in 1687"
        ]
    },
    "years": {
        "1687": [
            "Visit of Dr. Sloane to Madeira"
        ]
    }
}