{
    "id": 1034,
    "lang": "en",
    "is_original": false,
    "title": "Cortina da Cidade",
    "fl": "C",
    "original_title": "Cortina da Cidade",
    "body": "These were the walls that protected Funchal from any assault by enemies, both from the land and the sea. These walls extended from the east side, from the Pelourinho to Pena, following the right bank of the Ribeira de João Gomes; from the west side, from the mouth of the Ribeira de S. João (formerly Ribeira Grande) to the rock of Pico dos Frias, following the left bank of the same stream; and from the south side, from the mouth of the Ribeira de S. João to the fortress of S. Tiago.\n\nThe city walls seem to have begun to be built during the reign of King Sebastian, but the regulations for the fortifications that this monarch gave to Madeira do not mention the walls to the east of Ribeira de João Gomes. These walls were built during the Castilian rule, with King Philip III, by a charter issued in 1618, allocating valuable financial resources to this work, which was only completed in 1637.\n\nAccording to an inscription on the coat of arms of the Castle of S. João, on Pico, transcribed by Dr. Azevedo on page 625 of the notes to the 'Saudades da Terra', almost the entire curtain that connects with the said castle was built by Governor Luiz de Miranda Henriques, who was on this island from 1636 to 1640. This part of the curtain was indicated, however, in the regulations of King Sebastian, as necessary for the land defense of the city.\n\nJoão da Costa e Brito, the general governor of the archipelago from 1680 to 1684, seems to have improved the city walls, but from an inscription that existed on the gate, now demolished, of Varadouros, and which Dr. Azevedo also transcribed on page 628 of the aforementioned work, it is known that the said walls were only completed in 1689, during the time of Governor D. Lourenço de Almeida.\n\nThere is a letter from Duke D. Manuel, dated June 21, 1493, in which he ordered the construction of a fence and walls in the town of Funchal, but on January 9, 1494, a royal letter appeared revoking that order and ordering only a few bulwarks to be made and some gates to be closed for the good defense and guard of the island. After this, Vicente Sodré came to Madeira, by order of the same duke, to deal with the said fence and walls, but as Dr. Azevedo says, the results of this commission were null, as the island only had fortifications after the monarchical power was consolidated, through the Manueline reforms.\n\nThe fort of S. Filipe, the redoubt of Santo Antonio da Alfandega, the fortress of S. Lourenço, and the battery of Fontes were all within the old walled enclosure, but all these fortifications, except for that of S. Lourenço, were built after the construction of the walls. 'The redoubt of the Customs House,' says Dr. Azevedo, 'was the first excrescence on the girdle of walls of Funchal; it was the first blow to the circumvallation system, and the first intentional step in maritime defense, based on the range and crossing of the cannons.'\n\nIn 1557, the government imposed a contribution of 7,000 cruzados on the estates of the captaincy of Funchal for the fortification works; in 1576, a contribution of 100,000 cruzados, also for the same works; and in 1617, the government demanded the payment of the amount necessary for the walls and other military works needed in Madeira. Before that, in 1493, the island had been imposed a war contribution for the construction of the fence and walls of the town of Funchal, a contribution that was ineffective because that work was not carried out, due to the royal letter of January 9, 1494, to which we referred earlier.\n\nOf the ancient city curtain, only some more or less hidden remains are still standing, also the gates or portals that existed in the same curtain have disappeared. The rampart at the entrance of the city and the walls near the current Market of S. Pedro and between the Fortress and the fort of Fontes disappeared in 1839; in 1888, the bombarda near the old British cemetery, off Ribeiro Real, disappeared; on September 20, 1897, the stretch of the city curtain contiguous to the fort of S. Pedro, north of the old Academic Square, began to be demolished; and finally, in May 1911, the part of the city wall near the chapel of Varadouros was removed. As a result of representations made to the Government in August 1895 and February 1896, the Municipality now owns the stretch of the old walls, which can be seen near the site where Avenida de João de Deus empties, and on May 29, 1914, the same corporation resolved to acquire the part of the city curtain necessary for the extension of Largo da Sé to the beach, as it was authorized to do so by a note from the Ministry of War. The demolition of this part of the city curtain began in March 1920 for the opening of Avenida Antonio José de Almeida. On October 15, 1896, the Municipality ordered the suspension of the demolition of the part of the city curtain that borders Rua Pimenta de Aguiar, due to a complaint from the head of the engineering section on this island, and that wall is still standing today, perfectly useless, but to which the said official attributed, as we believe, military importance. Of the ancient gates or portals of the city curtain, only two remain today, which are those of the Customs House and the one near the fortress of S. Tiago, but besides these, there were also the following, which were demolished for the improvement of the city: that of Nossa Senhora do Calhau, between the fort of S. Pedro and the Pelourinho, almost in front of Rua da Boa Viagem, which was demolished in 1836, when the Academic Square began; that of Rua do Sabão, demolished in the same year; that of Saúde, near the old Health House or the Commercial Association, demolished in 1839; that of S. Lazaro, at the point where the old Rua dos Aranhas communicates with Rua da Ponte de S. Lazaro, demolished in 1904; that of S. Paulo, near the chapel of the same name, demolished in 1839; that of Carreira, near Rua Pimenta de Aguiar, and that of Pico, in Rua das Cruzes or de João Joaquim de Freitas, both demolished in 1865; and that of Varadouros, demolished in 1911. This last gate, which was before 1839 the main entrance to the city, was recommended for the elegance of its architecture, and the stones of which it was made were numbered at the time of demolition, by order of the municipal engineer Mr. Anibal Augusto Trigo, so that the work could be easily reconstituted when the time comes to create a museum of Madeiran antiquities. On the gate on which the arms of the Municipality were seen, the following Latin inscription was read, to which we referred earlier: Perfecta haec varii praefecti moenia frustra “ praeterito cupiunt tempore quisque suo “ sed Domino Laurento ea est servata voluptas Dalmada qui istud fine coronat opus “ anno “ 1689. Despite the city curtain having had no military importance for a long time, the Municipality did not obtain the necessary permission from the Ministry of War to demolish some stretches of it without difficulty. Without the intervention of high political influences, perhaps some improvements that depended on the suppression of this curtain would still be pending, such was the importance that was attached until not many years ago in that Ministry to the conservation of a system of fortifications, which only served to show that the defense and guard of the island were not, as they are today, neglected matters by the rulers.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "King of Portugal"
        ],
        "Filipe III": [
            "King of Portugal"
        ],
        "Luiz de Miranda Henriques": [
            "Governor of Madeira (1636-1640)"
        ],
        "João da Costa e Brito": [
            "General Governor of the archipelago (1680-1684)"
        ],
        "D. Lourenço de Almeida": [
            "Governor of Madeira (1689)"
        ]
    },
    "years": {
        "1493": [
            "Letter from Duke D. Manuel for the construction of walls and fortifications in the town of Funchal"
        ],
        "1494": [
            "Royal letter revoking the order for the construction of walls and fortifications in the town of Funchal"
        ],
        "1557": [
            "Contribution of 7,000 cruzados for fortification works"
        ],
        "1576": [
            "Contribution of 100,000 cruzados for fortification works"
        ],
        "1617": [
            "Demand for payment for walls and military works"
        ],
        "1836": [
            "Demolition of the gate of Nossa Senhora do Calhau"
        ],
        "1839": [
            "Disappearance of the rampart at the city entrance and the walls near the Market of S. Pedro, and between the Fortress and the Fort of Fontes, demolition of the gates of Saúde and S. Paulo"
        ],
        "1865": [
            "Demolition of the gates of Carreira and Pico"
        ],
        "1888": [
            "Disappearance of the artillery near the old British cemetery"
        ],
        "1895": [
            "Representations addressed to the Government"
        ],
        "1896": [
            "Representations addressed to the Government, suspension of the demolition of the section of the city curtain bordering Rua Pimenta de Aguiar"
        ],
        "1897": [
            "Commencement of the demolition of the section of the city curtain adjacent to the Fort of S. Pedro"
        ],
        "1911": [
            "Removal of the section of the wall near the chapel of Varadouros, demolition of the Varadouros gate"
        ],
        "1914": [
            "Resolution of the Chamber to acquire the necessary part of the city curtain for the extension of Largo da Sé to the beach"
        ],
        "1920": [
            "Demolition of a section of the city curtain for the opening of Avenida Antonio José de Almeida"
        ],
        "1904": [
            "Demolition of the gate of S. Lazaro"
        ],
        "1689": [
            "Latin inscription on the gate"
        ]
    }
}