{
    "id": 1050,
    "lang": "en",
    "is_original": false,
    "title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "fl": "C",
    "original_title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "body": "He was born in Funchal on January 18, 1879, the son of Francisco Joaquim da Costa Ferreira and D. Teodolinda Augusta de Freitas da Costa Ferreira. He graduated in philosophy and obtained a bachelor's degree in medicine from the University of Coimbra. He worked as an assistant in anatomy at the Medical School of Lisbon, was an extraordinary professor at one of the high schools in the same city, director of Casa Pia, professor of general pedagogy and history of education at the Normal School, member of the Society of Anthropology of Paris, the Portuguese Society of Natural Sciences, the Geographical Society of Lisbon, the Academy of Sciences of Portugal, and the Institute of Coimbra, among others. He was a member of the evolutionist party and served as the Minister of Finance in the government led by Duarte Leite. From a young age, he dedicated himself to anthropological studies and became the Portuguese expert in the field of natural sciences related to humans and human races. He published several works on this subject, including \"Portuguese Craniums\" (1898-1899), \"The Capacity of the Skull and the Probable Ethnic Composition of the Portuguese People\" (a paper presented to the Society of Anthropology of Paris in 1895), and \"The Portuguese People from an Anthropological Perspective\" (a lecture given at the Geographical Society of Lisbon on March 6, 1909). Dr. Costa Ferreira contributed to various publications such as the Journal of Doctors and Pharmacists, the Infant Clinic, Modern Medicine, the Medical Movement, the Annals of the Polytechnic Academy of Porto, and the Bulletin of the Portuguese Society of Natural Sciences. He was one of the Madeirans who made significant contributions to the field of science and brought luster to the gallery of Portuguese naturalists. Dr. Costa Ferreira was in Funchal in June 1922, and from there, he went to the Cape of Good Hope and then to Lourenço Marques, where he intended to organize the Anthropological Museum and conduct various studies in the province. However, he did not start these works and studies, as he committed suicide in that Portuguese city in Africa on July 15, 1922, just a few days after arriving. The parliament granted a pension of 360,000 annually to Dr. Costa Ferreira's widow, and the Municipal Council of Funchal, in its session on September 21, 1922, named the old Rua do Carmo after our unfortunate compatriot.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City"
        ]
    },
    "people": {
        "Francisco Joaquim da Costa Ferreira": [
            "Father of Dr. Antonio Aurelio da Costa Ferreira"
        ],
        "D. Teodolinda Augusta de Freitas da Costa Ferreira": [
            "Mother of Dr. Antonio Aurelio da Costa Ferreira"
        ],
        "Duarte Leite": [
            "Prime minister"
        ]
    },
    "years": {}
}