{
    "id": 1051,
    "lang": "en",
    "is_original": false,
    "title": "Costa Pereira (Luiz da)",
    "fl": "C",
    "original_title": "Costa Pereira (Luiz da)",
    "body": "Luiz da Costa Pereira was an illustrious Madeiran who excelled in various fields of human activity, but whose name is almost entirely unknown to us, despite only 26 years having passed since his death. Harshly wounded by adversity, he spent his last years in an obscure and unnoticed existence, in a fierce battle with illness, poverty, and old age.\n\nLuiz da Costa was born in Funchal on August 17, 1818, and in this city, he completed the necessary preparatory studies to enroll at the University of Coimbra. After a brilliant course and winning several awards, he graduated from the Faculty of Mathematics in 1844. His name was mentioned alongside Teixeira de Vasconcelos, João de Lemos, Barbosa du Bocage, Casal Ribeiro, Couto Monteiro, Gonçalves Lima, Xavier Monteiro, etc., his contemporaries at the University with whom he excelled in the cultivation of sciences and letters.\n\nIn 1851, he was appointed as a professor at the Funchal Lyceum, a position he held for a few years, and later served as a study commissioner in the district of Braga, where he also did not stay long. A fickle and restless spirit, he did not know how to make the most of the gifts with which nature enriched his privileged intelligence. This is why Bulhão Pato rightly said of him: “I have never known anyone who possessed so many faculties, nor anyone who more tenaciously sought to destroy them. It was not just aptitude that he possessed, but rather high faculties. A well-endowed organization, powerful in everything, even in the force with which it managed to hide, in the shadows, a light that should have shone among the brightest”.\n\nLuiz da Costa Pereira settled in Lisbon and for many years dedicated himself almost exclusively to theatrical matters, for which he had a decided vocation and where he revealed the brilliant faculties of his extraordinary talent, as an actor and author, rehearsal director, technical director, and royal commissioner of the D. Maria Theater, as well as a professor of declamation and the art of acting at the Real Conservatory of Lisbon. Camilo Castelo Branco said: - This is the same Luiz da Costa who was in my youth the symbol, the master of the stage; in this brain, all the creative talents of implacable tragic passions pulsed; from this man's chest burst forth the cries that raised the audiences in a delirium of triumph“.\n\nLuiz da Costa translated and adapted to the Portuguese stage some foreign plays and wrote the book Rudimentos da arte dramatica, of which only the first part was published in a 240-page volume.\n\nIn his youth, he cultivated poetry with extraordinary success and was one of the contributors to the well-known and brilliant magazine O Trovador, where he had as colleagues João de Lemos and other poets of equal stature. The great Castilho referred to him with the highest praise. In the literary traditions of Coimbra, the festival known as S. João Poetico became famous, which later became immortalized by the inimitable description made by João de Lemos, where six poets gathered in an intimate gathering and recited the poetic compositions they had previously written for the same festival. It was there that, spontaneously, and in homage to Castilho, they composed a sextain, which later became well known and in which each poet wrote a verse:\n\n> On the wings of poetry\n> Friendship brought us here.\n> We sang on golden lyres\n> Hopes of youth,\n> And to the cries of “Spring“\n> We sent a longing.\n\nAmong these celebrated poets was Luiz da Costa Pereira, who, immediately after João de Lemos, recited the poem Branca Alvarinho.\n\nIn addition to the aforementioned, Costa Pereira wrote the novel Misterios de Almas, the book Reflexos, in prose and verse, the scientific work Leituras sobre astronomia, and had a significant collaboration in the main literary and scientific magazines of his time. It is known that among his unpublished works were two valuable pieces- A Natureza and a Religião Democratica.\n\nHe died in Lisbon, poor and in complete obscurity, on January 18, 1893.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teixeira de Vasconcelos": [
            "Colleague of Luiz da Costa at the University of Coimbra"
        ],
        "João de Lemos": [
            "Colleague of Luiz da Costa at the University of Coimbra, contributor to O Trovador"
        ],
        "Barbosa du Bocage": [
            "Colleague of Luiz da Costa at the University of Coimbra"
        ],
        "Casal Ribeiro": [
            "Colleague of Luiz da Costa at the University of Coimbra"
        ],
        "Couto Monteiro": [
            "Colleague of Luiz da Costa at the University of Coimbra"
        ],
        "Gonçalves Lima": [
            "Colleague of Luiz da Costa at the University of Coimbra"
        ],
        "Xavier Monteiro": [
            "Colleague of Luiz da Costa at the University of Coimbra"
        ],
        "Bulhão Pato": [
            "Commented about Luiz da Costa Pereira"
        ],
        "Camilo Castelo Branco": [
            "Commented about Luiz da Costa Pereira"
        ],
        "Castilho": [
            "Referred to Luiz da Costa Pereira with praise"
        ]
    },
    "years": {
        "1818": [
            "Luiz da Costa Pereira was born in Funchal"
        ],
        "1844": [
            "Luiz da Costa Pereira graduated from the Faculty of Mathematics"
        ],
        "1851": [
            "Luiz da Costa Pereira was appointed as a professor at the Funchal Lyceum"
        ],
        "1893": [
            "Luiz da Costa Pereira passed away in Lisbon"
        ]
    }
}