{
    "id": 1054,
    "lang": "en",
    "is_original": false,
    "title": "Costumes antigos",
    "fl": "C",
    "original_title": "Costumes antigos",
    "body": "The ancient customs and old traditions of Madeira require a lengthy and careful study that should receive our particular attention in various articles of this Elucidario. Here, we will only make a rapid enumeration of some facts that characterize many of these customs and that especially show us the clear vestiges of the old feudalism, which for a long time, in some of its nuances, endured among the ancient nobility of this archipelago. Our conquests in Morocco and the preservation of the conquered cities and fortresses had a great influence on the customs of our country and the intimate life of its inhabitants, producing an exaggerated tendency for risky enterprises, for unknown and unforeseen adventures, which are manifested in the territorial expansion and enlargement of the overseas domains, seeking unknown regions and seas never before navigated, in the consecrated phrase of our epic. In proportion to the means, no Portuguese land contributed to our struggles in North Africa as much as the Madeiran archipelago, organizing the great expeditions of the donataries in fleets of dozens of ships and many hundreds of men and horses, in which a considerable number of nobles and knights took a very active part, all at the expense of the expeditionaries themselves and without the slightest burden to the metropolis, and this often for consecutive months during which they performed the most strenuous acts of valor, which went as far as heroism and recklessness. The Madeiran nobility created a reputation for being valiant and audacious, while at the same time boasting about their noble origins and the independence they enjoyed in their sunny lands, practicing excesses and abuses, which the almost unlimited power of the donataries could not control, and which even the authority of the monarch could not correct and moderate, due to the distance that separated this island from the kingdom's mainland. All of this had a decisive influence on local customs, of which some of the facts we are going to mention are eloquent testimony and which are mentioned in the ancient chronicles of this archipelago: the fortified manor that the turbulent Garcia Homem de Sousa, son-in-law of Zarco, raised in his lands of Santo Antonio, of which vestiges still remain, for the bloody battles he fought with his brothers-in-law; the barbaric and cruel revenge that the first donatary of Machico, Tristão Vaz, exercised against Diogo Barradas to avenge an affront to his house; the tragic death of D. Aldonça Delgado, murdered by her husband Bartolomeu Perestrelo, the fourth captain-donatary of Porto Santo, to marry his cousin D. Solanda, with whom he maintained amorous relations; the assassination committed by Garcia Perestrelo, for which he was beheaded; the violent and ostentatious abduction of D. Isabel de Abreu by Antonio Gonçalves da Camara and the subsequent struggles and disputes that followed; and the cases of murder and scandalous rape that Dr. Alvaro de Azevedo narrates in note XXIV to the 'Saudades da Terra', adding *that there were also curious types of licentious nobles, whose lubricious adventures, brutal games, and shameless crimes tradition has not forgotten*. Also characteristic of these old customs are the cavalcades, jousting tournaments, and ostentatious skirmishes of Lançarote Teixeira, the hunting grounds of João Teixeira and his lavish hunts, the adventures and tests of muscular strength of Marcos Braga and Antonio de Carvalhal, the duels and challenges between Pedro Ribeiro and Domingos de Braga, etc. The donataries of Funchal, seeming to want to rival the luxury and magnificence of the court, lived with refined splendor and ostentatious grandeur, organizing expensive military expeditions, sending very rich gifts to monarchs and pontiffs, as Simão Gonçalves da Camara the Magnificent did, in the embassy to Leo X, presenting themselves at the royal court festivities and royal weddings with such luxury and splendor that they dazzled everyone, etc. This excessive love of luxury and grandeur was reflected in the Madeiran nobility, leading them to a useless and idle life spent in Funchal or at the court, thus abandoning their lands and manors to the care and administration of unscrupulous stewards. Striking examples of this are the hunting, jousting tournaments, and skirmishes, duels and fights, lavish feasts characterized by the banquet at the wedding of Antonio Gonçalves da Camara and Isabel de Abreu, etc., etc. In a short time, a large part of the houses were in ruins and their incomes encumbered, leading many to a shameful and miserable existence. Like no other region in the country, Madeira had a considerable number of entailments and morgadios, thus multiplying the number of families that led an almost useless and always unproductive life, to the point of affirming that two-thirds of the lands of this archipelago were subject to such extensive and harmful entailment. The original sesmaria evolved and transformed into the well-known colony contract, which gave the Madeiran customs a very characteristic feature, especially in the intimate life of the settlers and tenants. The former sesmeiro became the lord of the land and became a morgado, acquiring, in a forced idleness, habits and tendencies that did not bode well for their ancestral lineages. By the end of the 16th century, a transformation in the life and customs of Madeira began to take place. More frequent communications with the metropolis and abroad, the development of trade with the presence of many foreigners on this island, the departure of numerous nobles and commoners for the adventurous life and wars of India and Brazil, returning with profound modifications in their way of intimate living, the influence of Spanish rule, and other causes, notably contributed to this transformation, which became more pronounced during the 17th and 18th centuries.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "16": [
            "Transformation in the life and customs of Madeira"
        ],
        "17": [
            "Became more pronounced during the 17th and 18th centuries"
        ]
    }
}