{
    "id": 1055,
    "lang": "en",
    "is_original": false,
    "title": "Couceiro (Antonio Rogerio Gromicho)",
    "fl": "C",
    "original_title": "Couceiro (Antonio Rogerio Gromicho)",
    "body": "On June 1, 1856, Brigadier Antonio Rogerio Gromicho Couceiro took office as the civil governor of this district. A month later, the first cases of the terrible cholera epidemic appeared, which claimed the lives of about ten thousand Madeirans in four months. Gromicho Couceiro was a true providence for Madeira in the most distressing times this island has gone through. A man of rare energy, intelligent and fruitful initiative, prompt and immediate decision in the most critical and embarrassing situations. He managed to avert the evils that overwhelmed the unfortunate inhabitants of this archipelago as much as possible, earning the admiration of his contemporaries and gaining a name adorned with so many benevolences, that even today the tradition preserves the fame of the very relevant services he selflessly provided to Madeira. It is fair to mention that Couceiro had a valuable assistant, among others, in the illustrious Madeiran Dr. Antonio da Luz Pita, then a deputy for this island. When the epidemic broke out, he managed to obtain important aid from the central government, which he himself accompanied to Madeira. Here, as a distinguished physician and a man of great prestige and influence, he provided his compatriots with the most remarkable services, particularly in setting up clinical and hospital work. The history of this calamitous period, which left in the popular tradition the memory of the most harrowing horrors, is yet to be written, and the due tribute to Couceiro for the great services he rendered to this island has not yet been paid. (See Cholera in 1856 and 1910). Couceiro was born in Elvas on March 13, 1807, and died in Lisbon, holding the rank of field marshal, on June 22, 1862. He graduated in mathematics from the University of Coimbra and was a lecturer at the Polytechnic Academy of Porto and Minister of War in 1859. He also held the position of military commander of Madeira, which he combined with the position of civil governor, leaving this island on September 3, 1857, and represented this archipelago in parliament in the legislature from 1858 to 1859.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio da Luz Pita": [
            "Deputy for this island, who, when the epidemic broke out, managed to obtain important aid from the central government, which he himself accompanied to Madeira. Here, as a distinguished physician and a man of great prestige and influence, he provided his compatriots with the most remarkable services, particularly in setting up clinical and hospital work."
        ]
    },
    "years": {
        "1856": [
            "Cholera in 1856"
        ],
        "1910": [
            "Cholera in 1910"
        ]
    }
}