{
    "id": 1057,
    "lang": "en",
    "is_original": false,
    "title": "Coutinho (D. Manuel)",
    "fl": "C",
    "original_title": "Coutinho (D. Manuel)",
    "body": "After the diocesan prelate D. José de Sousa de Castelo Branco left Madeira in June 1715 and resigned the bishopric in 1721, D. João V appointed D. Manuel Coutinho as the bishop of Funchal on November 25, 1722, but he was only confirmed by the Holy See on February 19, 1725, due to the disagreements that then arose between the Portuguese government and the Roman curia.\n\n D. Manuel Coutinho was born in Vila Nova de Anços in 1671 and was the son of Nuno Alvares Pereira and D. Inez Micaela Pereira, noble and wealthy individuals, who had their morgadio headquarters there. He obtained a doctorate in theology from the University of Coimbra in 1699, and was consecrated as a bishop by the patriarch D. Tomaz de Almeida on May 13, 1725.\n\n He left Lisbon at the beginning of June 1725, but as the warship that was carrying him made a stop in Mazagão, he exercised episcopal functions there for a few days, and only arrived in Funchal on July 22 of that year, when he assumed the leadership of the affairs of this diocese.\n\n In the Madeiran chronicles that we were able to consult, we found few references to his episcopal action among us. After 15 years of episcopate, he was appointed bishop of Lamego, but he continued in Madeira until February 25, 1741, when he left for the mainland of the kingdom. He did not take possession of his new diocese, because, as he was heading to the city of Lamego, death surprised him in the town of Soure, on August 7, 1742.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. José de Sousa de Castelo Branco": [
            "Diocesan prelate"
        ],
        "D. João V": [
            "Bishop of Funchal"
        ],
        "Nuno Alvares Pereira": [
            "Father of D. Manuel Coutinho"
        ],
        "D. Inez Micaela Pereira": [
            "Mother of D. Manuel Coutinho"
        ],
        "D. Tomaz de Almeida": [
            "Patriarch"
        ]
    },
    "years": {
        "1715": [
            "Diocesan prelate D. José de Sousa de Castelo Branco left Madeira"
        ],
        "1721": [
            "Resignation of the bishopric"
        ],
        "1722": [
            "D. João V appointed D. Manuel Coutinho as the bishop of Funchal"
        ],
        "1725": [
            "Consecration as a bishop by the patriarch D.\n Tomaz de Almeida"
        ],
        "1671": [
            "Birth of D. Manuel Coutinho in Vila Nova de Anços"
        ],
        "1699": [
            "Obtained a doctorate in theology from the University of Coimbra"
        ],
        "1741": [
            "Left for the mainland of the kingdom"
        ],
        "1742": [
            "Death surprised him in the town of Soure"
        ]
    }
}