{
    "id": 1059,
    "lang": "en",
    "is_original": false,
    "title": "Coutinho (Francisco de Vasconcelos)",
    "fl": "C",
    "original_title": "Coutinho (Francisco de Vasconcelos)",
    "body": "We have knowledge of this Madeiran poet through the references made to him in the Bibliographic Dictionary of Inocencio and Dr. Rodrigues de Azevedo in one of the annotations to the 'Saudades'. It is mentioned that he was a bachelor of canons and was born in the late 17th century, as he wrote sonnets on the death of D. Pedro II, which occurred in 1706, and a dramatic eulogy in honor of the governor and captain-general of the island of Madeira, João de Saldanha da Gama, when his government ended in 1718. He passed away after 1729, as in this year he published the following works: 'Feudo do Parnaso', dedicated to D. João V, and 'Hecatombe metrico', dedicated to the Virgin, a religious poem in a hundred sonnets. These productions were printed in Lisbon in 1729. He also composed eight sonnets on the death of D. Pedro II, one for D. João V, and four for various characters; 'Effeitos de hum arrependimento', in tercets; and the aforementioned eulogy, titled 'Residencia do Governador e Capitão General da Ilha da Madeira João de Saldanha da Gama', performed by the nuns of Santa Clara at his farewell. These works were published with the second edition of 'Feudo do Parnaso' and 'Hecatombe metrico', in a single volume (Lisbon, 1773). Prior to all the aforementioned, his other poems were collected in 'Fenix renascida', volume 1, page 132, and volume II, page 220-251 (Lisbon 1716 and 1717). We can add that he was the son of Lourenço de Matos Coutinho, a law graduate known as 'the Knight', and D. Mariana de Ornelas e Vasconcelos. An interesting article containing new and valuable biographical data about Francisco de Vasconcelos Coutinho is published on pages 52 and following of vol. II of the 'Arquivo Historico da Madeira'.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco de Vasconcelos Coutinho": [
            "Madeiran poet"
        ]
    },
    "years": {
        "1706": [
            "Death of D. Pedro II"
        ],
        "1718": [
            "End of the government of João de Saldanha da Gama"
        ],
        "1729": [
            "Publication of the works 'Feudo do Parnaso' and 'Hecatombe metrico'"
        ]
    }
}