{
    "id": 107,
    "lang": "en",
    "is_original": false,
    "title": "Albuquerque (Luiz da Silva Mousinho de)",
    "fl": "A",
    "original_title": "Albuquerque (Luiz da Silva Mousinho de)",
    "body": "This illustrious literary figure and man of science, who distinguished himself in politics and in our civil struggles, was the first governor of this archipelago after the establishment of the constitutional government. In the new administrative division, Madeira was considered a prefecture, and Mousinho de Albuquerque was appointed prefect by decree on June 30, 1834, taking office on August 6 of the same year. His administration was short-lived, as he left the government of Madeira on September 30, 1835, departing for Lisbon on November 11 of that year to take on a ministerial position.\n\nIn the meantime, he left his mark on this island through the impartiality and justice with which he exercised his high office, the reforms he introduced in many public services, and the great support he provided for the creation of an orphanage, which had a short duration after his departure from Madeira. He was a deputy for this island in the legislatures that ran from 1834 to 1840.\n\nIn 1837, he published an interesting memoir entitled Observations to serve the geological history of the islands of Madeira, Porto Santo, and Desertas.\n\nMousinho de Albuquerque came to Madeira by order of D. Pedro IV in 1832, in order to occupy this island, which was then under the control of the Miguelistas. Failing to achieve this, he landed in Porto Santo and there took advantage of his leisure time to write the poem Ruy o Escudeiro, which he published years later. (See Occupation of Porto Santo by constitutional troops).\n\nAs is known, Luiz da Silva Mousinho de Albuquerque died in 1846 from a wound received in the clash of Torres Vedras, during the civil war that was ravaging the country at that time.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz da Silva Mousinho de Albuquerque": [
            "First governor of Madeira after the establishment of the constitutional government, deputy for this island in the legislatures from 1834 to 1840, died in 1846"
        ]
    },
    "years": {
        "1834": [
            "Mousinho de Albuquerque was appointed prefect by decree"
        ],
        "1835": [
            "Left the government of Madeira"
        ],
        "1837": [
            "Published a memoir entitled Observations to serve the geological history of the islands of Madeira, Porto Santo, and Desertas"
        ],
        "1846": [
            "Luiz da Silva Mousinho de Albuquerque died"
        ]
    }
}