{
    "id": 1072,
    "lang": "en",
    "is_original": false,
    "title": "Popular Beliefs",
    "fl": "P",
    "original_title": "Crenças Populares",
    "body": "Although civilization has destroyed many popular beliefs that were once common in Madeira, there are still some among us today that seem worthy of mention for being deeply rooted in the spirit of our people. The belief in witches, in the evil eye, in bad air, and in the power that certain individuals have to heal with words or to predict the future through cards, is not only found in the countryside, but also in the city. It is noteworthy that there are educated people who have not entirely abandoned certain superstitions passed down from the past.\n\nIn the people's understanding, witches are responsible for all kinds of mischief and sometimes appear in the form of a bottle rolling along the paths. If touched, the bottle transforms into a woman, who compels the person who provoked the transformation to carry her on their back home. Witches are believed to suck the blood of children at night, a mischief that can be avoided by placing an open pair of scissors under the pillow of the person who needs protection.\n\nCampo Grande, in Paul da Serra, is one of the chosen meeting points for witches, presided over by the devil, who often takes the form of a goat. The sign of the cross, made devoutly, is said to be sufficient to drive away the king of the underworld when we have the misfortune of encountering him on our path, no matter what form he presents himself in. The words, tosca, marrosca, eyes in the face and bit in the mouth, spoken aloud, are said to be extraordinarily effective in warding off the witch or witches who intend to harm us or have fun at our expense.\n\nThe will-o'-the-wisps that appear in areas containing decaying matter are, according to the people, the work of witches, who have no fear of revealing their presence anywhere, especially at night. Witches are usually old and ugly women, and it is believed in Madeira, as in Portugal, that their power mainly resides in a ball of yarn given to each of them by the devil at the time of initiation. The case of the prophets of Porto Santo, narrated with the utmost seriousness on page 55 of Gaspar Frutuoso's *Saudades da Terra*, is attributed by this writer to *deceptions or tricks of Satan*, and on page 180 of the same work, there is a description of a struggle that a clergyman had with the devil near the chapel of Neves, a struggle from which he would have emerged victorious if the said clergyman had not blessed himself or invoked the name of Jesus upon recognizing that his life was in danger. The belief in the power or science that certain individuals have to predict the future or to unveil certain secrets using only playing cards is perhaps the most widespread on the island, with many women engaging in the practice of fortune-telling to satisfy the curiosity of the gullible who believe in their deceptions. In other parts of this Elucidario, we will provide some information about the art of healing with words (see Bucho encostado, Evil eye, and Country medicine); as for bad air, we can only say that it is mainly felt at night and has the property of causing harm to people and animals exposed to it. If you hear dogs howling at night for no apparent reason in the countryside, it is because the bad air that causes illness and various ailments is passing by.\n\nRegarding the superstitions of our people, it is also said that a broken mirror heralds misfortune, and lending a sieve or selling salt or yeast after sunset, kissing another person who holds a lit candle, remaining at the table when a funeral procession passes, and starting a service on Tuesday or Friday are things that many people, not only in the countryside but also in Funchal, refrain from doing, under the assumption that it may bring them harm. The number thirteen is considered ominous for many people, and if thirteen people sit at a table, it is said that one of them will die during the year. The owl and the shearwater are birds of ill omen, as is the hen when it has the bad habit of crowing like a rooster.\n\nOn the eve of St. John and St. Peter, any person can learn a part of the destiny reserved for them. A single man or woman who, at the hour of the Angelus, fills their mouth with water and listens, will learn by the first name of a man or woman they hear, the name of the person to whom their destinies will be linked one day. The same result can be achieved by casting lots in water, if one of them opens during the night. An egg thrown into a glass can also reveal much if left exposed to the air on the night of St. John, and if on that night the water reflects the image of a person when the clock strikes twelve, it means that person is guaranteed to live until the feast of the same saint the following year!\n\nThe *beatas* are branches of trees and shrubs collected on the morning of St. John, when, according to the people, all plants have virtue, except for the unlucky one. Placed at the door or inside dwellings, they nullify the effects of the evil eye and prevent many spells to which humanity is subject. Rosemary is the most commonly used plant in Madeira to combat diabolical arts.\n\nIn addition to the superstitions we have just mentioned, there are others that still populate the imagination of our people, but for brevity, we do not list them here. In any case, it cannot be said that the people of Madeira are among the most superstitious and that their credulity is directly proportional to their ignorance.\n\nIn Europe, even in the most advanced countries, there are more superstitions and beliefs than in Madeira, as seen in some works on occult sciences and popular beliefs published in the 19th century by some national and foreign authors.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}