{
    "id": 1075,
    "lang": "en",
    "is_original": false,
    "title": "Cristo (Chapel of)",
    "fl": "C",
    "original_title": "Cristo (Capela de)",
    "body": "In the village of Machico, on the left bank of the river that crosses it, a short distance from the parish church, is the old chapel of Cristo, which is now known by the name of the Chapel of Senhor dos Milagres and was also called the Chapel of Misericordia, as it belonged to this charitable institution, which had its headquarters in that village. It is one of the oldest chapels in Madeira, and some claim that it was the first temple erected on this island. The legend of Machim, which we will address elsewhere, says that the discoverers, when they landed on the beaches of Machico, found the graves of Roberto Machim and Ana Arfet, coming across a simple epitaph that narrated the adventure of the unfortunate lovers and requested the construction of a chapel in honor of Christ at that location. If we believe the romantic legend, the origin of the foundation of this chapel would be in that unfortunate adventure. Dr. Alvaro Rodrigues de Azevedo, in his erudite and very interesting notes to the 'Saudades da Terra', reduced the case of Machim to its legitimate proportions, and after this exhaustive work, it is not permissible to admit the possibility of this legend, as several authors, according to D. Francisco Manuel de Melo, poetically describe it.\n\nWhat seems to be ascertained is that the discoverers, on the very day they first set foot on the virgin land of this island, erected an improvised altar, and one of the Franciscan friars who came in Zarco's fleet celebrated the sacrifice of the mass there, in thanksgiving for the important discovery they had just made. The discoverers made a vow to build a church at this location, and this is the true origin of the foundation of the Chapel of Cristo. 'And as, says Frutuoso, the first mass said in this place was the Visitation, which is on July 2, this church became a house of Misericordia'.\n\nAlthough simple and modest, this small temple is a true historical monument that commemorates the discovery. It must be considered and revered by the inhabitants of this island, and its preservation through the ages is a sacred and patriotic duty of every Madeiran who values the good name of his land.\n\nOf the original construction, perhaps only the ogival door and the crosses on the facade remain, which are the characteristic part of the small temple. The great flood of 1803 left it in complete ruin, and it was almost entirely rebuilt the following year by the brothers of the Misericordia. Care was taken to preserve its original architectural features, which was also done when it was completely rebuilt about half a century ago.\n\n'Not only was what remained of the original preserved, but also in the newly made, the old design was followed. The portico is the original one, with some new stones carved like the old ones; the only unique work in them consists of a row of crosses of the Order of Christ, which adorn the doorway, and are irrefutable proof that the temple was built by that Order'. However, this second rebuilding was only completed in the period from 1880 to 1883, and in that year, the chapel was solemnly blessed, as it had been completely restored both inside and out.\n\nThe image of Senhor dos Milagres is venerated there, and it is the object of a great pilgrimage that takes place on October 9, where thousands of individuals from all over the island come. This venerable image was dragged by the torrent in the flood of 1803 and taken out to sea, where it was found by an American ship heading to our port, which took it on board and later delivered it to the Cathedral of Funchal. It remained there until April 15, 1813, when it was taken to its small sanctuary in Machico, which had just been restored at that time.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {
        "Machico": [
            "Village in Madeira"
        ]
    },
    "people": {},
    "years": {
        "1803": [
            "Great flood"
        ]
    }
}