{
    "id": 1088,
    "lang": "en",
    "is_original": false,
    "title": "Useful Cucurbitaceae",
    "fl": "U",
    "original_title": "Cucurbitaceas uteis",
    "body": "Despite its length, we find it convenient to reproduce in full the excellent article published by the co-author of this 'Elucidario,' C. A. de Meneses, in an agricultural magazine about the cultivated cucurbitaceae on this island. It contains curious and interesting information that can be very useful to Madeiran farmers, as this group of plants is widely cultivated in all the parishes of the archipelago.\n\nThe useful cucurbitaceae cultivated on a large scale in Madeira number six, namely: the bottle gourd, cucumber, black pumpkin, Machado pumpkin, gourd, and chayote. Due to their rapid growth, low maintenance, and adaptability to the majority of terrains, these plants are highly appreciated by the island's inhabitants, who find in their fruits a source of income and substantial and abundant food for a good part of the year. Although these plants are known outside the country, we will provide some information about each one, gradually making known the main productions of Madeira and the processes adopted here in the cultivation of different useful vegetables.\n\nThe bottle gourd (Lagenaria vulgaris), originating from Asia and tropical Africa, is an annual, pubescent plant with soft, flaccid leaves and a musky smell, and monoecious, white flowers, open in the shape of a star. Botanists distinguish different varieties in this species, all based on the shape or size of the fruits, of which the following three appear in Madeira: var. Gourda, with large fruits (30 to 60 centimeters) wider at the top than at the bottom, somewhat resembling the shape of an hourglass; var. pusilla with fruits of the same shape, but smaller (8 to 18 centimeters); and varclavata, with very large fruits, reaching over 1 meter in length, and generally club-shaped.\n\nThe gourds are used for soup and sometimes for sweets, and when ripe, well dried and properly cleaned on the inside, they can be used to store liquids. The gourds are suitable for this last application when, upon shaking them, it is recognized that the seeds are perfectly free inside the fruit. The fruits of the pusilla variety are widely used by the rural population for transporting wines and spirits on pilgrimage occasions.\n\nThe reproduction of the bottle gourd is done only by sowing, which takes place from January to March. Some farmers open enclosures, called 'caseiras,' where they sow the seeds, and only the individuals that need to be preserved remain, while others simply make small excavations for the same purpose, provided that the land has been prepared some time before to receive any other crop. The plants remain in the same place where they were born, unless there is an advantage in transplanting them to a better location due to the lack of proper soil preparation, or for any other reason.\n\nThe operation of grafting is not practiced in the cucurbitaceae we are referring to, which requires trees, trellises, or any other supports to develop well. The fruits appear from September to October in any of the varieties we have indicated.\n\nThe cucumber (Cucumis sativus), from the northwest of India, is a plant known in southern Europe since ancient times. In Madeira, where it is widely cultivated, it is sown in March and April, and in some parts from January to May. The sowings are done in enclosures or 'caseiras,' where only the individuals that need to be preserved remain; when they reach a certain size, canes or any other supports are built so that the stems do not creep on the ground. In the case of sowings being done outside the enclosures, it is advantageous for the new individuals, when transplanted, to come with the clod, a care that should also be taken with the other cucurbitaceae existing on the island when they undergo a similar operation.\n\nThe species we are talking about is annual, like the previous one, and is rarely grafted, bearing fruit from May to September. Madeiran cucumbers are oblong, large, and sometimes slightly curved, with greenish pulp, and are yellow on the outside when ripe, thus falling into the flavus variety.\n\nThe black pumpkin (Cucurbita moschata), which seems to originate from the East, is easily recognized by its quite rough leaves, white-spotted, with 5 acute lobes; its large fruits, dark green, finally yellow, vary considerably in shape, with more or less pronounced longitudinal protrusions.\n\nThe multiplication of this cucurbitaceae is usually done by cuttings or 'baraços,' as the Madeirans call them, which are planted mostly in March and April inside enclosures or 'caseiras,' more or less deep. The grafting of the 'baraços' is done by bending them at the base and making them follow a direction opposite to the one they were in. Propagation by seed is also in use, and the plants can remain either in the same place where they were born or in a more suitable location. If the soil is properly tilled, the opening of enclosures is sometimes unnecessary.\n\nThe black pumpkins, also known as Guinea pumpkins, are normally spherical, but there are also elliptical, obovate, pyriform (head pumpkin), or club-shaped (rock pumpkin) ones. The protrusions that characterize the typical shape are very little pronounced in some of these fruits.\n\nIf it is true, as the Madeiran farmers say, that the pumpkins with pyriform and club-shaped fruits reproduce their characteristics by seed, they should become a variety, instead of being considered, as we believe they have been until now, as simple variations of the spherical fruit shape. The Berber gourd or Bedouin gourd of Naudin corresponds to the club-shaped fruit form, while the Melonée or Muscade gourd of the Marseillais seems to correspond to the obovate fruit form.\n\nThe black pumpkin requires trellises to develop well, but in one place or another, it can grow and bear fruit without any support. When properly selected, it produces very tasty fruits that are eaten boiled in water and salt when tender, or in soup after they have developed. Yellow pumpkin cooked with rice is a dish highly appreciated by the Madeirans. Although the fruiting of the pumpkin takes place especially in the months of September and October, it can be said that there is no shortage of pumpkins for the population's consumption from August to January.\n\nAs the pumpkin is a monoecious plant, some farmers use artificial fertilization of the female flowers to increase production. Pumpkins intended to be consumed after turning yellow are picked when the yellowing is clearly visible and placed in sunny places. By turning them over every few days, their preservation is guaranteed for a long time.\n\nThe cucurbitaceae we are referring to is an annual plant, like the previous ones, but exceptionally, and without resorting to new grafts, it can last for two years, as we have had the opportunity to observe.\n\nThe Machado pumpkin (Cucurbita Pepo), which is supposed to originate from the Caspian Sea region, is distinguished from the previous species by having leaves without white spots and fruits with ten well-marked protrusions. The Madeiran specimens belong to the artificial group created by Naudin of the Citrouilles proprement dites, which is characterized by large or medium-sized, ovate, obovate, or elliptical fruits.\n\nThe reproduction of this species is done only by seeds, which are sown in the ground from January to March. The specimens are rarely grafted. The fruits are more frequent from August to October, and their taste is much less pleasant than that of the black pumpkins.\n\n\n\nThe pumpkin plant known as Machado, also called Catôa by some, is rare in the low-lying areas of the island and only becomes abundant above 150 or 200 meters. It is cultivated in small farms or outside of them, and grows among the sugarcane fields, on the walls, or supported by trellises. According to Brotero, the pumpkin, the baby pumpkin, the squash, and the chayote pumpkin, cultivated in Portugal, are all varieties of Cucurbita Pepo.\n\nThe black-seeded gourd (cucurbita melanosperma), originating from Asia and introduced from Tenerife in 1836 or 1837, is an extremely common species in both the north and south of the island. Its leaves are sometimes a bit rough, with shallow and rounded lobes, yellow flowers, and large elliptical fruits without any protrusions. Lowe acknowledged the existence of two varieties in this species: the picta variety with fruits speckled with green and white, and the lactea variety with entirely white fruits. The Madeirans call the fruits of the first variety speckled gourds, and those of the second, white gourds.\n\nThe term 'boganga', from which the name 'bogangueira' is derived, is exclusively Madeiran and seems to be a corruption of 'moganga', a name applied in Portugal to a type of pumpkin. However, as the mogangas, as we have seen, are produced by the Cucurbita Pepo, while the bogangas come from the Cucurbita melanosperma, as we have also mentioned, it seems that the Madeiran term should be accepted, thus avoiding the confusion of species that are perfectly distinct from each other. In some parts of Madeira, the bogangas are also called 'moorish pumpkins' and 'Tenerife pumpkins'.\n\nThe black-seeded gourd is very hardy, propagated by seed or by cutting, and can be cultivated in small farms or in other suitable places. It does not require stakes, as it grows perfectly on the ground, but it does require watering, just like the black pumpkin. It can be planted or sown throughout the year, but the best time to carry out such operations is from March to October. The fruits are more abundant from June to November, but also appear in other months of the year.\n\nBoganga soup is considered a tasteless or even unpleasant food by the vast majority of foreigners and people from Portugal who visit the island; however, the inhabitants, especially the lower classes, enjoy it, especially when it includes beans, lentils, or any other vegetables. The sweet called 'chila' or 'chayote' by the Madeirans is made with the filaments (funicles) of the seeds when the fruits are perfectly ripe.\n\nThe chayote (Sechium edule) originates from Central America and is the only perennial cucurbitaceae cultivated in Madeira. It is monoecious, has glabrous stems, rough leaves on the upper side, with 5-7 lobes, white or slightly greenish-yellow flowers, and obovate or obovate-club-shaped fruits, with a single seed, often slightly compressed. These fruits, known by the same name as the plant, and also as 'pepinellas', are sometimes green, sometimes white, more or less prickly on the outside, and appear during the fall and part of the winter. Their taste is pleasant, especially in the green variety, and they can be eaten in soup or boiled in water and salt; a sweet very similar to that made from the boganga is also made from them.\n\nThe chayote is propagated by the whole fruits, which are planted in pits, in the months of January and February. Some growers plant them in their natural position, but it is more common to lay them in the ground, or with the sprout downwards, because it is said that the root, which is tuberous and rich in starch, grows larger in this way. Although nutritious, this root is little used in Madeira.\n\nThe plant we are talking about is better known on the island by the name 'pepinella' than by 'chayote'. In Central America and the West Indies, it is called by the latter name, as well as 'chocho'. Since the word 'pepinella', which is genuinely Madeiran, does not appear in the language dictionaries, some people use the name 'pimpinellas' for the fruits of the chayote, which is evidently a mistake, as the pepinella belongs to the cucurbitaceae family and the pimpinella to the umbelliferae family, and there are no affinities or similarities between the two plants.\n\nThe chayote rarely bears fruit in the first year, but from the second year onwards, it produces abundant fruits. In certain cases, it can live for more than 10 years and requires trellises or other supports to develop well. The fruits are germinated before planting, and it is customary to put them in the ground only when the stems have reached a length of 20 to 30 centimeters, and sometimes more. When the fruits are planted upside down, these stems must be bent so that part of them remains above the ground.\n\nOf the cucurbitaceae we have mentioned, only the black pumpkin is widely cultivated in Porto Santo; however, there are also cantaloupes, which are rare in Madeira, and watermelons, which are almost unknown on this island.\n\nIn some areas around Funchal, the Cucurbita Pepo aurantia, with spherical fruits resembling oranges, and a variety of Cucurbita maxima, improperly called baby pumpkin, are found, characterized by small, depressed pepos in a very curious shape.\n\nThe cultivation of the gourd, cucumber, the two pumpkins, and the black-seeded gourd is always done in properly fertilized land. Manure or compost is placed in the ditches or small farms, and only then are the seeds sown or the cuttings planted. The watering of the pumpkin and the black-seeded gourd, which is usually done two months after planting, is also accompanied by manuring.\n\nSome farmers prune the central stems when they reach a certain size in order to obtain stronger and more productive lateral branches. Third-order branches, known as 'grandchildren', are removed on a large scale, especially in the pumpkins, in order to invigorate the plants and make them produce more fruits. This pruning is not always done in the cucumber, as some consider it detrimental to the plant.\n\nThe black pumpkin, the black-seeded gourd, and the cucumber are sometimes sown in unfertilized land, with manuring only done at the time of watering. In species that multiply by cuttings, these must be protected while they take root. Frequent irrigation is very useful during the hot season, but it can affect the quality of the fruits as they approach maturity. When two fruits appear close to each other on a pumpkin branch, it is customary to remove one of them so that the remaining one grows stronger, but the removal of the upper part of the fruit-bearing branches is not practiced in any of the Madeiran cucurbitaceae, with the care given by the growers limited to removing any useless shoots as they appear.\n\nThe chayote does not require manuring in the gardens of Funchal, but in the exhausted lands of the fields, the same does not always apply. However, if the pits are fertilized, it can be said that the plant requires no further care, provided it has the trellises or supports it needs to spread its branches.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}