{
    "id": 11,
    "lang": "en",
    "is_original": false,
    "title": "Abreu (D. Isabel de)",
    "fl": "A",
    "original_title": "Abreu (D. Isabel de)",
    "body": "D. Isabel de Abreu was the daughter of João Fernandes do Arco and D. Beatriz de Abreu, who were among the first colonizers of Arco da Calheta and had many sesmaria lands there. They were natives of the mainland and had noble privileges, which they passed on to their descendants. The old Madeiran chronicles mention D. Isabel de Abreu because she was the main character in a drama that must have caused an extraordinary sensation at the time, as contemporaries and even future generations have referred to it at length. Here's the case: D. Isabel de Abreu, who was the widow of João Rodrigues de Noronha, son of the third captain-donor of Funchal, Simão Gonçalves da Câmara, lived in her house in Arco da Calheta, possessing a considerable fortune, when António Gonçalves da Câmara, nephew of the same captain-donor and who lived nearby, forcibly entered her house at an untimely hour with the intention of marrying her. D. Isabel managed to convince António Gonçalves da Câmara of the inconvenience of a marriage proposal under such conditions and invited him to come the next day to discuss the formalities of the marriage, to which she would willingly agree. António da Câmara arrived accompanied by about fifty horsemen from Ponta do Sol and Ribeira Brava and headed to D. Isabel's house, who, according to a chronicler, \"fortified herself in her house with her many people\" and finding António Gonçalves mocked, insulted, and affronted, he returned to his estate, embarking for Lisbon a few days later. After a few years, António Gonçalves da Câmara returned to his house in Madeira without losing sight of the old intention of marrying D. Isabel de Abreu. When she went to the village of Calheta, accompanied by some relatives, and passed in front of António Gonçalves' house, he took the reins of the horse she was riding, and, assisted by armed men, forcibly forced her to enter his house. The strange case was reported to the magistrate of Funchal, as the captain-donor was absent. He appeared with a large armed force, which had to face the resistance that António Gonçalves was going to oppose, as he was preparing to disobey the magistrate's orders, keeping D. Isabel de Abreu imprisoned in his house. A fierce struggle was imminent, with supporters, relatives, and friends on both sides, when António Gonçalves da Câmara and Isabel de Abreu, appearing on a balcony of the residence, declared that they had reached an amicable agreement and that the magistrate and his accompanying force could leave. As they were about to leave, D. Isabel de Abreu made her promised husband feel that \"since the Magistrate came with many of his relatives and friends, it was not right for them to leave without eating after such a long journey and, since everything was peaceful, she invited them.\" Obeying D. Isabel de Abreu's wishes, António Gonçalves ordered the magistrate and his entourage, bailiffs, constables, and judges from all the towns and places of that captaincy to enter the hall, and D. Isabel rushed to him, saying and complaining that António Gonçalves had forcibly kept her in that house and that he should seek justice. Accompanied by the magistrate and the one hundred and fifty men who made up the armed force, D. Isabel de Abreu went to Funchal, but, due to the lateness of the hour, she spent the night at the house of her brother-in-law João Esmeraldo, which was in Lombada da Ponta do Sol, the headquarters of the same Esmeraldo's estate.\n\nAntónio Gonçalves da Câmara was not a man to resign himself to suffering a new affront, which he considered the greatest of insults, from the woman he wanted to conquer, driven by the violence of love, wounded pride, or the ambition to possess her fortune, he immediately prepared for revenge, this time resolved to resort to the most extreme violence. He immediately gathered several relatives, friends, and many armed men from the neighboring parishes, including thieves and murderers who were hiding there, also equipped with two falcons, which were pieces of artillery at the time, in order to attack the houses where D. Isabel de Abreu was with the law officers. He tightly besieged her until, after eight days, D. Isabel's relatives, considering the harm that could result from this bloody struggle, decided that the marriage should take place, thus putting an end to a dispute in which, among many others, four brothers, two on each side, were perhaps ready to mutually take each other's lives.\n\n“When D. Isabel de Abreu and António Gonçalves da Câmara arrived at their estate, as Gaspar Frutuoso says, and were received, great celebrations and weddings were held, where all those people who accompanied them ate. In the main hall, there were four pots of fine silver in its four corners, each of which could hold three almudes of water, with four silver cups, each pot with its own, fastened with chains of the same material: and all those honorable people who were at that banquet, more than two hundred people, not to mention others and servants who were just as many, all ate in silver tableware, without anything made of clay or tin interfering with the service, where rich and exquisite dishes of all kinds were consumed, as the delicate women of the Island of Madeira know how to make, who besides being very well-mannered, very beautiful, and discreet, and virtuous, are extremely skilled in their perfection, and in all the inventions of rich things they make, not only in cloth with polished embroideries, but also in sugar with delicate fruits”.\n\nÁgueda de Abreu, sister of Isabel de Abreu, not conforming to the marriage or the preceding violence, presented her complaints to the monarch, who sent the magistrate Gaspar Vaz to Madeira to investigate the strange case, resulting in some being sentenced to death and others to exile. António Gonçalves da Câmara went into hiding and later fled to the Canary Islands, while his wife took refuge in the convent of Santa Clara. From the Canary Islands, he went to Africa and there rendered valuable services, standing out for his bravery and courage. This, and even more, certainly, the interference of his mother, D. Joana de Eça, who was the queen's chief chamberlain, with the monarch, obtained his pardon and he was able to return to his homeland, where he lived for a few more years with his wife D. Isabel de Abreu.\n\nFor a more detailed account of this case, which we have very briefly narrated, read the description in the book \"Saudades da Terra\", on pages 197 and following.\n\nThe fact has been used for various narratives, including one by the esteemed writer Silva Leal, published in volume 71 of the Panorama, entitled \"Bem querer e mal querer\".\n\nOn the subject, read the booklet \"A Lombada dos Esmeraldos na Ilha da Madeira\" by Father Fernando Augusto da Silva, co-author of this Elucidário.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Isabel de Abreu": [
            "Principal character in a drama that caused a sensation at the time. woman who was the target of António Gonçalves da Câmara's violence"
        ],
        "António Gonçalves da Câmara": [
            "Man who prepared for revenge, resolved to resort to the most extreme violence"
        ],
        "Águeda de Abreu": [
            "Sister of Isabel de Abreu, who did not conform to the marriage or the preceding violence"
        ]
    },
    "years": {}
}