{
    "id": 1103,
    "lang": "en",
    "is_original": false,
    "title": "Curral das Freiras (Freguesia do)",
    "fl": "C",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "This small parish is located in the interior of the island, settled at the bottom of the crater of an extinct volcano, as several geologists affirm. To reach this place, one must climb high and steep mountains and descend through the steep ravines that surround the deep valley, which appears to us as a horrifying and unfathomable abyss when observed from the peaks of the mountain range. It is perhaps the point in Madeira where nature appears most remarkably grandiose and with the most surprising aspects, due to the great elevation and whimsical shape of the mountains, the towering and steep slopes, the ravines and abysses scattered everywhere, and the wild and rugged tone of the landscape, which all together give the whole a sense of such greatness and majesty and of such extraordinary and enchanting beauty that the visitor, even the least perceptive and sensitive, is surprised and ecstatic when encountering this scene of so many and such incomparable wonders. \n\n> \"We saw a huge chasm, says a distinguished writer, many meters wide and almost sheer, an astonishing abyss, an immense cavity around which, except to the south, titanic peaks rise, with fanciful profiles, and, at the bottom of the abyss... the countryside miniature of a paradise...\" \n\nOverlooking Curral das Freiras are some of the highest peaks in Madeira, with the well-known Pico Ruivo standing out among all, rising to an approximate altitude of two thousand meters above sea level. Numerous national and foreign works contain extensive references to Curral, and this place has been visited by many illustrious men, including some who distinguished themselves in the fields of science and literature. \n\nIn the early days of colonization, it was only called Curral, which derived from the fact that it was a center of abundant pastures for sheep and goats, where shepherds, leading an almost nomadic life, freely pastured their flocks. Some slaves gathered there, who, fleeing from the settlement, obtained their freedom there, as well as several criminals who had escaped the action of justice, thus forming a small nucleus of settlement in that distant and remote wilderness, which the distance and the difficulties of communication, through wooded mountains and dotted with dangerous abysses, made almost inaccessible. The clearing and cultivation of the land began, and by the end of the 15th century, there was a small center of population with inhabitants of fixed and legally constituted residence. This primitive population center had little development, as in 1794 it had only one hundred and ten inhabitants. \n\nIn 1480, Rui Teixeira and his wife Branca Ferreira were the owners of Curral, residing in Campanario. It was on September 11 of that year that they celebrated the deed of sale of this vast property to the second captain-donor of Funchal, João Gonçalves da Camara, a property whose area extended \"from Passo da Cruz and Ribeirão dos Socorridos to where it rises from cliff to cliff, from one side to the other\". The price of this purchase was \"23$500 reis of five ceitis to the real and 50 gold cruzados, each worth 380 reis\". The captain-donor intended this acquisition of land for the dowry he made to his daughters D. Elvira and D. Joana, when they professed in Santa Clara, a monastery that the same donor founded in 1492, with the first nuns entering in 1497. The dowry of Curral must have been made in the period from 1492 to 1497, from which time it began to be called Curral das Freiras. \n\nIn 1560, the city of Funchal was plundered by Lutheran French corsairs, of which the old Madeiran chronicles speak with such horror. The nuns of Santa Clara were forced to abandon their convent to avoid being victims of that horde of savages, and, as Frutuoso says, \"they went out through the canefields and took refuge and did not stop until they reached their Curral, which is a good distance from the city, and so they went without saving any ornaments, leaving everything in the monastery, except the custody of the Blessed Sacrament...\". The French remained in Funchal, in their work of destruction and killing, from October 3 to 17, and shortly after their departure from this island, the nuns left Curral, returning to their convent in the city. We do not know if by then the nuns of Santa Clara had already built the chapel of Santo Antonio in Curral, which existed there until the middle of the last century and belonged to the same monastery. Before its elevation to a parish, Curral das Freiras belonged to the parish of Santo Antonio, from which it was separated in 1790. However, Curral had its own private chaplains with more or less permanent residence there, and in 1678, a chaplain's letter was issued to Father Cristovão Vieira. The religious service was held in the chapel of Santo Antonio, which, when visited in 1756 by the episcopal visitor Dr. Antonio Mendes de Almeida, he determined, in a provision issued in the parish archive of Santo Antonio, that the abbess of Santa Clara should be notified to provide the same chapel with the necessary objects for worship, as she had committed to do so, under penalty of further action. For the construction of a new temple and the residence of the chaplain, with the imminent foundation of the parish in mind, the convent of Santa Clara donated, by deed celebrated on July 24, 1784, to the mitre of this diocese, six alqueires of land with the simple obligation of an annual fee of a hen, paid on August 12 of each year, with the said constructions intended for the use of the respective chaplains and their successors. The erudite annotator of the \"Saudades da Terra\" states that the parish of Curral das Freiras had its headquarters in the chapel of Santa Quiteria, founded by Simão de Nobrega, but there is a visible mistake in this, as this chapel was in the parish of Santo Antonio, in the place that still retains that name, and it is a well-established fact that the small chapel of Santo António, existing in Curral and belonging to the convent of Santa Clara, served for the installation and headquarters of the new parish when it was created by royal decree on March 17, 1790. We cannot specify the time of the construction of the new church and also the year in which the parish headquarters were transferred to it, but we know that it was built during the reign of Queen Maria I, as indicated by the inscription found in the same temple, and we conjecture that this construction took place in the early years of the last century. Its patron saint is Nossa Senhora do Livramento, which is the subject of a pilgrimage that takes place on the last Sunday of August. It underwent notable repairs in its interior in the years 1917 and 1918. The center of the parish is 14 kilometers from the parish church of S. António and 17 and a half kilometers from the city of Funchal. After crossing the Vasco Gil stream and climbing the slope of D. Isabel, one enters a flat road that extends to Eira do Serrado, at an altitude of 1026 meters, from where the entire village of Curral is visible. The descent then begins, winding and steep, called the Passo da Chave, which leads to the center of the parish. In addition to wine, Curral had abundant production of cherries, chestnuts, and citron, the latter being very important and almost exclusive to this parish. The important Levadas dos Piornais and Nova do Castelejo originate in the rocky slopes of this parish. Curral das Freiras has had an official school for boys for several years, but in 1846, during a visit by the meritorious civil governor José Silvestre Ribeiro, he recognized that only the parish priest and the regedor knew how to read and write! Its main sites are Lombo Chão, Serra Velha, Balseiras, Terra-Chã, Capela, Murteira, Casas Proximas, Achada, Ribeira do Cidrão, Fajã dos Cardos, Pico do Furão, Colmeal, and Fajã Escura. The population is 1430 inhabitants.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Funchal": [
            "Main city of the island of Madeira"
        ],
        "Curral": [
            "Remote village distant from Funchal"
        ]
    },
    "people": {
        "Rui Teixeira": [
            "Owner of Curral in 1480"
        ],
        "Branca Ferreira": [
            "Wife of Rui Teixeira"
        ],
        "D. Maria I": [
            "Reigning monarch at the time of the construction of the new church"
        ]
    },
    "years": {
        "1480": [
            "Ownership of Curral passed to Rui Teixeira and Branca Ferreira"
        ],
        "1492": [
            "Foundation of the Santa Clara monastery by the second captain-donor of Funchal, João Gonçalves da Câmara"
        ],
        "1497": [
            "Entry of the first nuns into the Santa Clara monastery"
        ],
        "1560": [
            "Plunder of the city of Funchal by Lutheran French corsairs"
        ],
        "1790": [
            "Separation of Curral das Freiras from the parish of Santo António"
        ]
    }
}