{
    "id": 111,
    "lang": "en",
    "is_original": false,
    "title": "Alçadas",
    "fl": "A",
    "original_title": "Alçadas",
    "body": "Extraordinary events, usually of a political nature, considered to be an attack on the laws or the existing institutions, led to the creation of special courts. These courts, armed with sometimes discretionary powers, carried out rigorous investigations and pronounced their sentences in the very places where the abuses or incriminated acts had occurred. Several times, these improvised but formidable courts came to Madeira, and on some occasions, only magistrates with broader powers than usual came to judge and sentence certain cases, as mentioned in the article 'Judicial Administration' in the 'Saudades da Terra'. \n\nIt seems that even during the Spanish rule, the scope of action of these magistrates was not so broad, nor were their powers so unlimited, as they were hindered and obstructed by the extraordinary prerogatives and almost majestic privileges enjoyed by the donataries, who often despotically imposed their interference, restricting the jurisdiction of the 'alçadas' with violence and harassment. It is true that the royal power and other circumstances, as we have already mentioned, gradually and considerably diminished the power of the donatory captains, but the traditional customs, ancient privileges, and perhaps even more so, the distance from the central government, favored the abuse of authority, which occasionally manifested itself. \n\nWe will briefly mention some 'alçadas' or magistrates who, with similar powers, came to this archipelago, starting from the Spanish rule, particularly focusing on the ominous 'alçadas' that in 1823 and 1828 practiced the greatest vexations and the most unqualifiable reprisals among us. \n\nThe magistrate João Leitão (see this name), the first governor of Madeira during the Spanish rule, came with discretionary powers to judge those who had shown themselves disaffected to Philip 21, but we do not know how he proceeded in carrying out this mission and what sentences he may have pronounced. In another place, we will say something about the Spanish rule in this island, which is a very interesting period of our history, but it is certain that there are few elements for a complete study on the subject, starting with the acts of the 'alçada' entrusted to Dr. João Leitão. \n\nAlso due to hostile manifestations against the rule of the Philips, the magistrate Francisco Cardoso was sent to Funchal in 1611, and the result of the 'alçada' with which he was invested is unknown. It is only known that the then governor-general was reprimanded from above for interfering in the attributions of the 'alçada'. \n\nIn 1614, and even before, serious accusations were made against the mismanagement of public affairs on this island, some cases of death, and even other serious abuses and scandals, which led Philip III, by royal letter of November 29 of that year, to appoint Dr. Gonçalo de Sousa, magistrate of the Casa da Suplicação, to come to Madeira, with the power of 'alçada', to judge and sentence regarding those accusations and to punish the criminals. The investigation work was in vain, as those affected by it fled and went into hiding, evading the action of justice. It seems that these crimes were of the utmost gravity, because having gone unpunished, a new 'alçada' came to this island, 13 years later, to enforce the sentences preferred by the magistrate Gonçalo de Sousa. Dr. Estevão Coelho de Meireles was entrusted with this 'alçada' by royal letter of October 13, 1627, and he also came to investigate other crimes committed after the year 1614. This magistrate had very broad powers, with only death sentences needing to be approved by the Casa da Suplicação. In the process of the investigation, he was assisted by the judge of the resíduos of this archipelago. We are unaware of the nature of the sentences pronounced and whether they were executed. The Corregidor of the Comarca, Gaspar Mousinho, was assassinated on this island shortly after the liberation of Portugal from the Castilian rule, and we are unaware of any detailed circumstances of this sad event. For this reason, the magistrate Jorge da Costa Osorio came to Madeira in 1644 to investigate, and he pronounced a sentence, but we do not know what it was. The popular sedition that in 1668 followed the governor and captain general D. Francisco de Mascarenhas, who arrested and subjected him to the greatest vexations, led to the arrival on this island of an 'alçada' invested with extraordinary powers, presided over by Dr. João de Menezes Coutinho, who in 1669 carried out the investigation work. To avoid unnecessary repetitions, we refer the reader to the article 'Sedition of 1668', where this subject is more extensively explained. With special jurisdiction, in the form of 'alçada', the magistrate Domingos de Matos Cerveira was in Madeira in 1683, to investigate serious accusations made against the treasurer and other officials of the treasury. Serious conflicts arose between the diocesan prelate D. Fr. José de Sousa Castelo Branco and the governor and captain general João da Costa e Ataíde, and the treasurer of the Treasury Manuel Mexia Galvão, leading the central government to order an investigation of the case in 1702 by the magistrate Diogo Sálter de Macedo, who pronounced a sentence, ordering the treasurer to be \"severely reprimanded\" in the chamber, in the presence of its officials, and then sent out of the city, for a period that we cannot specify. 'Alçada' of 1823. The revolution that broke out in Porto on August 24, 1820, proclaimed the system of representative government, and the constituent courts, which functioned from 1821 to 1822, organized and decreed the so-called Constitution of 1822. In the archipelago of Madeira, the new government was proclaimed on January 28, 1821. In June 1823, the courts were dissolved, the Constitution was repealed, and absolute government was restored. On August 26, 1823, the war frigate Amazonas arrived in Madeira, carrying the new governor of this archipelago, D. Manuel de Portugal e Castro, who was accompanied by the 7th infantry regiment, a detachment of artillery, and an 'alçada' composed of six magistrates, which came to investigate the acts of those who had shown themselves disaffected to the absolute government and adhered to the constitutional government. The governor and the troops disembarked on the very day of their arrival, but the judges of the 'alçada', fearing any hostile manifestation on the part of the population, waited for the next day to disembark. However, on that night, a sudden storm broke out, forcing the frigate to weigh anchor, returning to port three days later. The 'alçada' was composed of the magistrate Dr. José de Melo Freire, who served as president, and the judges Drs. José Fernandes da Silva Geraldes Quelhas, Luiz de Paula Furtado de Castro do Rio e Mendonça, José Freire de Andrade, Francisco Antonio de Castro, and José Peixoto Sarmento de Queiroz, who had as their assistants the judge of the outside and the corregidor of the district. They set up their court in the town hall and remained here in the exercise of their rigorous inquiry from August 30 until the first days of November 1823.\n\nIn the extensive investigation they carried out, a considerable number of people were involved, and fear overwhelmed the public spirit, with many fearing severe condemnation. Many dozens of witnesses testified, forming a long and voluminous process. The sentence was pronounced on October 26, and 24 individuals were condemned, almost all belonging to the most categorized classes of Madeiran society. Several penalties were imposed, highlighting the punishments of deportation and banishment to our overseas possessions.\n\n\n\nAmong the people sentenced by this 'alçada', we mention the illustrious author of Zargueida, Francisco de Paula Medina e Vasconcelos, sentenced to eight years of exile in Angola, the distinguished physician Nicolau Caetano Betencourt Pita, editor of the Patriota Funchalense, the first newspaper published in Funchal, sentenced to four years of exile to Terceira Island, where he died in 1857, the distinguished lawyer and canon of our See Dr. Gregorio Nazianzeno de Medina e Vasconcelos, sentenced to ten years of exile in Angola, the magistrate of the district Dr. Francisco de Assis Saldanha, sentenced to imprisonment in the castle of São Jorge, in Lisbon, the vicar of Campanário Tomé Pestana Homem de el-rei, the captains Joaquim M. Gonçalves, João José de Sá Betencourt, and Antonio João Favila, sentenced to various penalties, among other individuals.\n\nThe sentence of the 'alçada', which is an extensive document, was published in a pamphlet and is also included in the Archivo de Marinha e Ultramar, vol. II, page 98 and following.\n\nAlçada of 1828. The governor and captain general of Madeira, José Lúcio Travassos Valdez, was a supporter of constitutional principles and by all means at his disposal promoted their implementation among us. On June 22, 1828, disregarding the threats of the government of D. Miguel, he proclaimed with great official solemnity and various public celebrations the rights of D. Pedro IV and his daughter D. Maria, which greatly angered the supporters of the absolute government. Valdez's attitude led to the arrival of a squadron in Madeira, with the new governor José Maria Monteiro, who attacked this island and surrendered it to the Miguelist forces, as we will narrate elsewhere. (See Occupation of Madeira by Miguelist troops).\n\nThe central government, by royal letter of August 6, 1828, entrusted the judge of the Casa da Suplicação Francisco Antonio Maciel Monteiro to come to this island to conduct a rigorous investigation into the political events that had taken place here and to severely punish those who had shown themselves to be disaffected to the principles of the absolute government. The judge of the Porto relation Dr. Manuel Luciano Abreu de Figueiredo was appointed as the clerk of this investigation, not just any judicial official. The two judges came on the squadron and disembarked in Funchal on August 25.\n\nThe investigation began on August 30 and continued for several months. On September 6, that is, 8 days after the 'alçada' began its judicial investigation, 51 individuals were already imprisoned in the city jail, 15 in the fortress of S. Tiago, 16 in the fortress of Pico, 4 in the fort of Ilhéu, 45 aboard the frigate Príncipe D. Pedro, 15 aboard the corvette Princesa Real, and 21 clergymen in the Aljube. The number of fugitives throughout the island was considerable, with some seeking refuge in distant places and with the most absolute lack of amenities, until many were able to find a relative tranquility in exile from the dangers that threatened them. The governor and captain general Travassos Valdez, the officers who came from England, and several Madeirans took refuge aboard the English war corvette Alligator (See this name). The 'alçada' pronounced about 220 individuals, some of whom were released because nothing was proven against them. 77 individuals who had been pronounced and sentenced to various terms of imprisonment and exile were sent to Lisbon as prisoners to be given further destination.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Leitão": [
            "First governor of Madeira under the Philippine dominion"
        ],
        "Francisco Cardoso": [
            "Magistrate sent to Funchal in 1611"
        ],
        "Gonçalo de Sousa": [
            "Magistrate"
        ],
        "Estevão Coelho de Meireles": [
            "Dr."
        ],
        "Gaspar Mousinho": [
            "Magistrate of the district"
        ],
        "Jorge da Costa Osorio": [
            "Magistrate"
        ],
        "Domingos de Matos Cerveira": [
            "Magistrate"
        ],
        "D. Fr. José de Sousa Castelo Branco": [
            "Diocesan prelate"
        ],
        "João da Costa e Ataíde": [
            "Governor and captain general"
        ],
        "Manuel Mexia Galvão": [
            "Treasurer of the Treasury"
        ],
        "Diogo Sálter de Macedo": [
            "Magistrate"
        ],
        "D. Manuel de Portugal e Castro": [
            "New governor of this archipelago"
        ],
        "José de Melo Freire": [
            "Magistrate"
        ],
        "José Fernandes da Silva Geraldes Quelhas": [
            "Judge"
        ],
        "Luiz de Paula Furtado de Castro do Rio e Mendonça": [
            "Judge"
        ],
        "José Freire de Andrade": [
            "Judge"
        ],
        "Francisco Antonio de Castro": [
            "Judge"
        ],
        "José Peixoto Sarmento de Queiroz": [
            "Judge"
        ],
        "João de Menezes Coutinho": [
            "Dr."
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Author of Zargueida, sentenced to eight years of exile in Angola"
        ],
        "Nicolau Caetano Betencourt Pita": [
            "Esteemed physician, editor of the Patriota Funchalense, sentenced to four years of exile to Terceira Island, deceased in 1857"
        ],
        "Dr. Gregorio Nazianzeno de Medina e Vasconcelos": [
            "Distinguished lawyer and canon of our See, sentenced to ten years of exile in Angola"
        ],
        "Dr. Francisco de Assis Saldanha": [
            "Magistrate of the district, sentenced to imprisonment in the São Jorge Castle in Lisbon"
        ],
        "Tomé Pestana Homem de el-rei": [
            "Vicar of Campanário"
        ],
        "Joaquim M. Gonçalves": [
            "Captain, sentenced to various penalties"
        ],
        "João José de Sá Betencourt": [
            "Captain, sentenced to various penalties"
        ],
        "Antonio João Favila": [
            "Sentenced to various penalties"
        ]
    },
    "years": {
        "1823": [
            "Notorious uprisings that caused the greatest vexations and the most unqualifiable reprisals following the dissolution of the courts, the derogation of the Constitution, and the restoration of absolute government"
        ],
        "1828": [
            "Notorious uprisings that caused the greatest vexations and the most unqualifiable reprisals",
            "1828 Uprising"
        ],
        "1611": [
            "Magistrate Francisco Cardoso sent to Funchal"
        ],
        "1614": [
            "Appointment of Dr. Gonçalo de Sousa, magistrate of the Casa da Suplicação, to judge and sentence accusations and punish criminals subsequent to the year"
        ],
        "1627": [
            "Royal charter of October 13th"
        ],
        "1644": [
            "Investigation in Madeira"
        ],
        "1668": [
            "Popular sedition"
        ],
        "1669": [
            "Investigative work"
        ],
        "1683": [
            "Specific form of 'alçada'"
        ],
        "1702": [
            "Case"
        ],
        "1820": [
            "Revolution"
        ],
        "1821": [
            "New government"
        ],
        "1822": [
            "Constitution"
        ]
    }
}