{
    "id": 1126,
    "lang": "en",
    "is_original": false,
    "title": "Political Deportees",
    "fl": "P",
    "original_title": "Deportados Politicos",
    "body": "On the occasion of the revolt that took place in Tôrres Vedras on February 4, 1844, with the aim of overthrowing the government of Costa Cabral, 23 insurgents were arrested and sent to Madeira, including the lawyers António Maria Ribeiro da Costa Holtreman and Leonel Tavares Cabral, the judge of the Commercial Court Lourenço de Oliveira Grijó, the canon Dr. Manuel Joaquim Cardoso Castelo Branco, and eight army officers. These political prisoners arrived on the brig Douro, which reached Funchal on April 20, and were admitted to the fortress of Ilhéu; the rest arrived on the cutter Andorinha, which arrived here on the 28th of the same month, and were taken to the fortress of Pico. They were all released as soon as unofficial news of the failure of the revolution in Torres Vedras reached Madeira. In 1919, after the monarchist revolution at the beginning of that year, new political prisoners arrived in Funchal, who arrived here on the steamship Africa, from the National Navigation Company, which had been converted into a war transport. These prisoners, numbering 289, who were accompanied by a naval force, disembarked on May 8, three days after the arrival of the Africa, and were installed in the Lazareto de Gonçalo Aires. Among the prisoners were the former minister João de Azevedo Coutinho, the ex-colonel João de Almeida, the Count of Sucena, the Count of Arrochela, the Viscount of Siqueira, and João Moreira de Almeida. A force of 30 navy soldiers and 1 sergeant was left in Funchal to guard the Lazareto, and a detachment of infantry, commanded by a second lieutenant, was also sent to join this force for the same purpose. By order of the port captain, the passage and stay of any boats in the maritime zone limited by the fortress of S. Tiago and Cape Garajau were prohibited. Despite these precautions, on June 3, 8 prisoners disappeared, including the Count of Sucena, and it was later learned that they had all arrived in Las Palmas on the motor launch Glafiberta, owned by the sportsman Humberto dos Passos, who had prepared the escape. About the way the escape happened, we read in a newspaper the following: \"On a beautiful afternoon, almost all the political prisoners interned in the Lazareto of Funchal left the building under the pretext of airing and gathered on the beach below. The guards limited themselves to watching them from the Lazareto windows. For moments they sang, frolicked, cheered, and when the uproar reached its peak and the guards were distracted with the revelry, a boat from the Glafiberta approached the beach and leisurely picked up the 8 prisoners... Hours later, the motor launch, towed by the Milano, from the Blandy house (which was unaware of the kind of service requested from its tugboat), sailed towards the Desertas, and later headed south, on the way to the Canaries.\" The owner of the Glafiberta, who had asked the port captain for permission to take a trip around the island with his boat a few days earlier, was also among the eight prisoners. Of the remaining prisoners who had been admitted to the Lazareto, 7 were released following a telegram received from the Minister of War on May 13, and all the others left for Lisbon on different packets that called at Funchal from June to August. The steamship Moçambique carried the prisoners, the last of the 280 who had disembarked in Funchal on May 8.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Tôrres Vedras": [
            "City"
        ],
        "Funchal": [
            "City"
        ],
        "Madeira": [
            "Island"
        ],
        "Porto Santo": [
            "Island"
        ],
        "Desertas": [
            "Island"
        ],
        "Lazareto de Gonçalo Aires": [
            "Location"
        ],
        "Las Palmas": [
            "City"
        ],
        "Canárias": [
            "Island"
        ]
    },
    "people": {
        "António Maria Ribeiro da Costa Holtreman": [
            "Lawyer"
        ],
        "Leonel Tavares Cabral": [
            "Lawyer"
        ],
        "Lourenço de Oliveira Grijó": [
            "Judge of the Commercial Court"
        ],
        "Manuel Joaquim Cardoso Castelo Branco": [
            "Canon"
        ],
        "João de Azevedo Coutinho": [
            "Former minister"
        ],
        "João de Almeida": [
            "Ex-colonel"
        ],
        "Conde de Sucena": [
            "Noble title"
        ],
        "Conde de Arrochela": [
            "Noble title"
        ],
        "Visconde de Siqueira": [
            "Noble title"
        ],
        "João Moreira de Almeida": [
            "Person"
        ]
    },
    "years": {}
}