{
    "id": 1129,
    "lang": "en",
    "is_original": false,
    "title": "Discovery of the Archipelago",
    "fl": "D",
    "original_title": "Descobrimento do Arquipelago",
    "body": "Much has been written about the discovery of the Madeiran archipelago, but the precise determination of the time when this happy and important event took place remains shrouded in dense darkness. The problem is not only of interest to Madeira, but also to the history of our maritime discoveries, as it represents the glorious beginning of our Homeric feats across continents and oceans. The discovery of Madeira is the great enduring standard that truly marks the auspicious beginning of our odyssey as navigators. Before the Portuguese arrived at these unknown shores, they had only undertaken bold but almost entirely fruitless endeavors. It was after this that they discovered the Azores, Guinea, Cape Verde, São Tomé and Príncipe, Angola, the Cape of Good Hope, India, Brazil, and the countless islands scattered across the vastness of the Atlantic and the Pacific. The discovery of this archipelago not only represents a remarkable territorial expansion of our dominions as a nation, but above all, it marks our first great achievement as navigators and future rulers of the seas. For a nation whose main role in history was that of maritime navigation and conquests, the first important discovery we made cannot help but be considered a great and glorious event, and there should be the most earnest effort to establish with complete and absolute precision the time when this remarkable event occurred. The truth is that nothing has been done in this regard. Despite the existence of a commission within the Academy of Sciences of Lisbon specifically tasked with promoting the commemoration of our conquests and discoveries, we are not aware of any historical research work being undertaken to precisely determine the time of some of these discoveries and conquests, as a secure and indispensable basis for the celebration of these same commemorations.\n\nThere are several legends, conjectures, and hypotheses that trace the knowledge of Madeira and other islands in the Atlantic Ocean to very remote times, but nothing positive has been ascertained in this regard. In the article on Atlantis, we have already referred to the possibility of the existence of this island, mentioned by the philosopher Plato, reproducing the ancient Egyptian traditions, and to which Madeira could perhaps be a small remnant of the great cataclysm that buried the perhaps mythical Atlantis in the depths of the ocean.\n\nMany hypotheses and varied conjectures have been devised around the supposed or true existence of this island, which only interest those who wish to delve more deeply into this subject. Another legend, mentioned by some authors, is that of the islands of St. Brendan, an Irish monk who would have traveled to several islands in the Atlantic, one of which would be Madeira. Still, others claim that the Phoenicians, Arabs, Carthaginians, and Normans, at different times, traveled the western coasts of Africa and visited many of the islands scattered across the Atlantic, leaving traces of their passage on some of them. In particular, the Carthaginian Hanno and his Periplus, or description of his maritime route, have been the subject of much discussion, with some reputable authors and critics considering this journey to be true. And thus, it would be conceivable that the Madeiran archipelago was a point of passage for one or more of these doubtful and problematic voyages. It is generally believed, and with the most well-founded reasons, that due to the backwardness of the art of navigation, the small capacity of the vessels, the terrors inspired by the vastness of the ocean, the belief in marine animals of enormous size capable of swallowing or sinking ships, and other legends and superstitions, these voyages, we say, only took place along the coast, with the main landmarks and reference points being the capes, promontories, and most prominent points of the land. Navigators did not venture on high-sea voyages and long, distant routes that would take them too far from sight of the mainland. For these weighty reasons, although the possibility of these remote voyages is admitted, all probabilities favor the generally accepted and recognized fact that the Madeiran archipelago was not visited before João Gonçalves Zarco and Tristão Vaz set foot in these unknown lands. The distinguished geographer and historian M. d'Avezac, in the second part of his remarkable work Iles de l'Afrique, from page 2 to 41, extensively discusses the legends and traditions to which we only make a brief reference here, and the illustrious annotator of the Saudades da Terra also addresses them in one of his erudite notes to Gaspar Frutuoso's work. We do not refer in this place to the well-known legend of Machim, as we will address it in a separate article.\n\nWithout taking into account these legends and traditions, some authors have asserted that Portuguese ships were not the first to reach the shores of this archipelago. Our enlightened compatriot and distinguished researcher Dr. Jordão de Freitas echoed this opinion in his interesting pamphlet When was Madeira discovered?, affirming that a Spanish mendicant friar from the 14th century made a voyage to this island, and that in the respective description, published in 1877 in the bulletin of the Geographical Society of Madrid, he clearly mentions the islands of Salvage, Desierta, Lecname, and Puerto Santo. The Viscount of Santarém had already referred to this voyage of the Spanish monk seventy years earlier, but without giving it the status of a historical and geographical value, and even considering it as of no historical and geographical value. Others, mainly based on the historical memoirs of the academic Joaquim José da Costa de Macedo, published in the Memoirs of the Lisbon Academy in 1816 and 1835, in which they believed to have conclusively proven that the Portuguese discovered the Canary Islands in the second quarter of the 14th century, therefore asserted that the Madeiran archipelago would have been discovered around that time, and that the caravels of the Infante, commanded by Zarco and Tristão Vaz, were not the first to reach Madeira. The illustrious publicist Dr. Teófilo Braga, seeking to deprive D. Henrique of the glory of being the true initiator of our great maritime discoveries, also shared that opinion, but without presenting decisive arguments or even acceptable probabilities that attempt to give a semblance of truth, at least apparent, to his bold assertion. Costa de Macedo's argumentation is based especially on a letter sent by D. Afonso IV to Pope Clement VI, a letter copied from a foreign author and which does not offer secure guarantees of authenticity. These various historical problems, to which we make a brief reference here, were addressed by Aires de Sá in his remarkable work on Gonçalo Velho Cabral and later by João da Rocha in the work entitled Lenda Infantista, published in 1916. In this latter study, it is exuberantly and without fear of well-founded contradiction, proved that the Portuguese were not in the Canaries in the second quarter of the 14th century and that the Madeiran archipelago was discovered by João Gonçalves Zarco and Tristão Vaz at the time commonly indicated by historians, and was not previously known by other national or foreign navigators. The Lenda Infantista is, on the subject, a complete and exhaustive work, as is commonly said nowadays, not only due to the tireless and extensive historical research work, but mainly due to the impartial and fair criticism with which it is written, and also due to the secure and close dialectic that guides all the arguments of its author.\n\nIt seems to be a well-established fact that João Gonçalves Zarco and Tristão Vaz were driven by a violent storm to the shores of the island of Porto Santo. This is affirmed by the oldest chroniclers who deal with the discovery of this island. Those navigators were venturing into the unknown, exploring the unknown, especially seeking the lands of Guinea, which was then the point of attraction for the daring Portuguese navigations, when the storm unexpectedly led them to the shores of an unknown island. Gomes Eanes de Azurara (see this name), the oldest narrator of these events, says that\n\n(cid:1176)\n\nSeeing the Infante's good intentions (those of Zarco and Tristão), he sent them to prepare a boat, armed against the Moors, directing them as if they were in search of the land of Guinea... and as God wanted to bring so much good to this kingdom... He guided them so that with contrary weather they arrived at the island that is now called Porto Santo... for which reason they left that island and went to the other one of Madeira... For a more complete clarification of this text by Azurara, we transcribe the judicious commentary made by Dr. Alvaro Rodrigues de Azevedo in one of the notes of the Saudades: \n\n> \"In view of the preceding text, by Azurara, it is clear that Zargo and Tristão Vaz, when they first appeared in the waters of this Madeira archipelago, did not bring any news of it, of Castilian, English or other origin; they were 'in search of the Land of Guinea', which was the constant aim of D. Henrique, and according to him, he had given instructions to his navigators: no one but 'God guided them', pushing them with contrary weather' on the route they were taking, until 'they arrived at the island that is now called Porto Sancto' and 'the following year' the same discoverers 'went' from the island of Porto-Sancto 'to the other island of Madeira'. \n\n\"They went,' Azurara said very well; in this single word is perfectly included the history of the discovery of this island; a history much more naive and sound than all that has been fantasized afterwards; because it is physically impossible to spend some time on the island of Porto Sancto, and, on clear days, not to recognize the land of Madeira, as high as it is. In this point Azurara has the unanimous testimony of all who live here, and confirmed by the generations that have lived here from Zarco to the present. The discovery of one implied the force of the other. 'They went,' yes, the Portuguese discoverers, and of their own accord, without the adventure of Machim, or the warning of a Castilian, simply and plainly, on a sea of roses; and so the discovery was consummated. \n\n\"In the light of the evidence resulting from the local examination, Azurara was scrupulously truthful. Do not accuse him of deficiency; he wrote the precise words to relate and affirm the fact. 'God guided them by the hand of the storm to the island of Porto Sancto; and from there Zargo and Tristão Vaz went to the island of Madeira: everything is said'. \n\nThe chroniclers who immediately followed Azurara in dealing with the discovery of Madeira were João de Barros and Damião de Góis, whose narratives do not differ essentially from the description of the author of the Chronicle of Guinea. Prior to Barros and Góis, it is certain that Diogo Gomes de Sintra and Luiz Cadamosto, not as historians or chroniclers, but as simple navigators, referred in their narratives to the discovery of this archipelago, not finding in them any statements that contradict the categorical assertions of the cited historians, particularly Eanes de Azurara, who was a contemporary of the events he narrated. \n\nIn what year was the island of Porto Santo discovered? As we have already noted above, the precise date of this event has not yet been ascertained. Let us listen, in the meantime, to the narrative of Gaspar Frutuoso: \n\n> \"Arriving in a few days at Porto Santo... they soon saw from the sea that darkness... And so they stayed there for a few days... On a Sunday before morning, three hours before sunrise, they ordered the ships to set sail... They ran a good time to reach the darkness... And it was already noon... having walked a short distance... they saw... land... and because it was already very late, they did not go ashore that day... The next day... they disembarked... took possession... the day of the visitation of Santa Izabel, the 2nd of July of the aforementioned year of 1419\". The excerpts from Dr. Gaspar Frutuoso, which are transcribed, are commented on by the illustrious annotator of the Saudades, Dr. Alvaro Rodrigues de Azevedo, in the following terms: \n\n\"As for the day of July 1st, pointed out by Dr. Frutuoso, as the day when Zarco first arrived on this island, we have no reason to oppose it; on the contrary, the detail of precedents, concomitants and\n\n illustrious annotator of the 'Saudades', Dr. Alvaro Rodrigues de Azevedo, in the following terms: \"Regarding the day of July 1st, as pointed out by Dr. Frutuoso, as the day when Zargo first arrived on this island, we have no reason to oppose it; on the contrary, the detail of precedents, concomitants, and consequents that indicate it, leads us to presume that this passage is one of the preserved ones from the old manuscript attributed to Gonçalo Ayres, which was later corrected and augmented by Canon Leite.\" For those less versed in Madeiran historical matters, it is worth remembering that Gonçalo Aires Ferreira was one of Zarco's companions, to whom the authorship of a writing entitled 'Discovery of the Island of Madeira' is attributed, the original of which was passed down, from parents to children, among the captain-donataries of Funchal, until in the time of the sixth captain and second count of Calheta, João Gonçalves da Câmara, the canon of the Funchal Cathedral, Jeronimo Dias Leite, used this manuscript to write the notes that he sent to Dr. Gaspar Frutuoso, and which the latter used for his important work 'Saudades da Terra'. If we consider Frutuoso's narrative as absolutely certain, Madeira was discovered on Sunday, July 1st, 1419, with the first landing taking place on the beach of Machico the following day, that is, on Monday, July 2nd of the same year. Dr. Manuel Sardinha opposes this categorical affirmation in an article published in the 'Diário de Notícias' of this city, of which he is the editor, with the following judicious reflections: \"Writing in his 'Discovery of the Islands or Saudades da Terra' that the navigators Gonçalves Zarco and Tristão Vaz Teixeira reached Madeira in their ship 'S. Lourenço' on a Sunday, the first day of July, that discovery could only have been made in 1414 or 1425, years closer to the intended ones, in which July 1st fell on a Sunday. In 1420, July 1st was a Monday. Certainly, Frutuoso's indication has an error: either in the day of the week, or the day of the month. While July 2nd, 1419 was a Sunday!\" Dr. M. Sardinha arrived at these conclusions, which are entirely true, after serious investigations and studies, so it can be categorically affirmed that July 1st, 1420 fell on a Monday and July 2nd, 1419 fell on a Sunday. It is evident that there is a manifest mistake on the part of the historian of the islands in attempting to determine with such precision the day of the discovery of Madeira. Unless there is a more authoritative opinion, we are inclined to believe that the caravel 'S. Lourenço' rounded the point that later bore this name and approached the bay of Machico in the afternoon of July 1st, 1419, with the landing taking place on Sunday, July 2nd of the same year, the day of the Visitation of Saint Elizabeth. In the article transcribed above, written many years ago, we recorded the then-current and generally accepted ideas about the discovery of our archipelago. During this period of time, many articles appeared in the newspapers and several pamphlets were published, which did not definitively resolve the issue, especially with regard to the secure fixation of the time when this event occurred, the names of the true discoverers, and other occasional circumstances that accompanied it. However, it is indubitable that new and valuable elements have been brought to bear on the solution of this interesting problem, giving rise to weighty doubts and conflicting opinions arising from the discussion and study to which this debated subject has given rise. And thus, some principles have been established and very probable conjectures have been formulated, which, when put at the service of a more rigorous historical investigation, can lead to the discovery of the truth. In the light of the knowledge we possess today, no one can maintain as an incontrovertible point that the island of Porto Santo was discovered in the year 1418 or 1419 and that Madeira was discovered in one of the immediate years of 1419 or 1420, as has always been affirmed, repeating invariably what some of our oldest chroniclers said in this regard, unless we attribute to the word 'discover' the meaning it had of 'recognize' or 'find again', and even 'visit', as has already been judiciously observed by some.\n\nAs has generally been asserted, always repeating what some of our oldest chroniclers said about it, unless we attribute the word \"discover\" the meaning it had of \"recognize\" or \"find again,\" and even \"visit,\" as has been judiciously observed by some. Those who have been dealing with this subject in recent years maintain the opinion that at the date when the discovery of the archipelago is generally attributed, it was already known by Portuguese navigators, according to various reasons that make it believable. It is known that at that time there was a relative secrecy about the early maritime explorations, regarding times and places, and it is even affirmed that in some itineraries and descriptions of these voyages, errors were intentionally committed in order to conceal, as the circumstances required, the discoveries that were being made across the unknown seas. It is not easy to admit that the royal charters of donation made to João Gonçalves Zarco and Tristão Vaz and the two appointments as captains and other official documents of the time do not make any reference to the fact of the discovery, when it is certain that they allude to personal circumstances of little importance compared to that of such a remarkable and honorable event. It should be noted that these documents were issued when the work of settlement was already well advanced, and therefore there was no need to maintain the advised silence about the discoveries made. What seems to be ascertained and is gaining the status of historical truth is that João Gonçalves Zarco and Tristão Vaz, a short time before they began the arduous work of colonizing Madeira, would have made a \"recognition\" of this archipelago, as a preparation for an upcoming settlement and by virtue of orders and instructions emanating from the Infante D. Henrique. To obtain a more secure and extensive knowledge about this subject and to understand the phases of legendary and historical character through which it has passed, it is necessary to consult the remarkable study of Dr. Alvaro Rodrigues de Azevedo inserted in notes III-IV (page 329-432) of \"Saudades da Terra,\" and also the articles \"Machico,\" \"Machim,\" and \"Madeira\" from the Illustrated Universal Portuguese Dictionary by the same writer, although some of his conclusions have to be disagreed with in view of the important historical research and criticism carried out in recent years. In addition to these erudite notes and the works cited therein, it is absolutely essential to consult the following writings, which we leave here as mere aids for the reader who wishes to have a more developed knowledge of this subject: \"Memory of the discovery of the islands of Porto Santo and Madeira\" by E. A. de Bettencourt, Lisbon, 1875; \"Developments, wars and conquests of the Portuguese in overseas lands in the 15th and 16th centuries\" by the same author, Lisbon, 1882; \"The relations of the discovery of Guinea and the islands of the Azores, Madeira and Cape Verde,\" by Diogo Gomes, written in Latin at the beginning of the 16th century and translated into Portuguese by Gabriel de Almeida in 1899 and published in the Bulletin of the Geographical Society of Lisbon (17th series, 1898-1899, no. 5); \"When was Madeira discovered\" by Jordão de Freitas, Lisbon, 1911; \"The Infantist Legend\" by João da Rocha, 1916; \"The Recognition of the Madeira Archipelago\" by Pestana Júnior, Funchal 1920; \"Notes on Insular History\" by João Cabral do Nascimento, Funchal, 1927; \"The Madeira Archipelago on the maps and portulans of the 14th century\" by Antonio Ferreira de Serpa in Historical Archive of Madeira I-125 and following; \"D. Francisco Manuel de Melo and the discovery of Madeira\" by Antonio Gonçalves Rodrigues, Lisbon, 1935; \"The Relation of Francisco Alcoforado\" by João Franco Machado, Lisbon, 1936; \"Origins and evolution of Portuguese nautical cartography, in the age of discoveries\" by Antonio Barbosa, published in the magazine Ocidente (n 8-1938); \"Zarco or the effects of advertising\" by João Cabral do Nascimento, in the Historical Archive of Madeira V-81; \"The Problem of the discovery of Madeira\" by Antonio Alvaro Doria, published in the magazine Ocidente (n.º 19-1939 and n.º 27-1940); \"Who discovered the Madeira archipelago\" by Duarte Leite, articles published in the Primeiro de Janeiro, Porto, on March 28 and April 4, 1939 and which were transcribed in the daily newspapers of Funchal; -The Discovery of the Madeira Archipelago by M. Higino Vieira, Lisbon, 1939. With the knowledge acquired to date about this debated subject, which is so important to the history of Madeira, we may perhaps reach the following conclusions: 1st-This archipelago was already known by Portuguese navigators before the year 1418; 2nd-The year of the original discovery and the names of the first discoverers are unknown; 3rd-The recognition carried out by João Gonçalves Zarco and Tristão Vaz may be fixed in the last years of the first quarter of the 16th century, that is, between 1418 and 1425; 4th-The settlement work undertaken by those first two grantees should have been initiated in the first years of the second quarter of the 15th century, that is, in the years 1425 or shortly after that time. We would go far if we intended to reproduce here the long series of arguments that have been presented in favor of these probable conjectures, but the brevity that is imperatively necessary to maintain in the writing of these pages forces us to close this already long and tedious article.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Portuguese navigator"
        ],
        "Tristão Vaz": [
            "Portuguese navigator"
        ],
        "M. d'Avezac": [
            "Geographer and historian"
        ],
        "Gaspar Frutuoso": [
            "Author of 'Saudades da Terra'"
        ],
        "Dr. Jordão de Freitas": [
            "Illustrious patriot and distinguished researcher"
        ],
        "Visconde de Santarém": [
            "Historian"
        ],
        "Dr. Teofilo Braga": [
            "Illustrious publicist"
        ],
        "D. Henrique": [
            "Initiator of the great maritime discoveries"
        ],
        "D. Afonso IV": [
            "King of Portugal"
        ],
        "Papa Clemente VI": [
            "Pope"
        ],
        "Aires de Sá": [
            "Historian"
        ],
        "João da Rocha": [
            "Author of the work 'Lenda Infantista'"
        ],
        "Gomes Eanes de Azurara": [
            "Narrator of the events"
        ]
    },
    "years": {
        "1877": [
            "Publication of the description of the islands Salvage, Desierta, Lecname, and Puerto Santo"
        ],
        "1816": [
            "Publication of the historical memoirs of the academic Joaquim José da Costa de Macedo"
        ],
        "1835": [
            "Publication of the historical memoirs of the academic Joaquim José da Costa de Macedo"
        ],
        "1916": [
            "Publication of the work 'Lenda Infantista'"
        ],
        "1419": [
            "Day of the Visitation of Saint Isabel, July 2 of the aforementioned year",
            "Madeira was discovered"
        ],
        "1420": [
            "July 1 fell on a Monday and July 2, 1419, fell on a Sunday"
        ]
    }
}