{
    "id": 1131,
    "lang": "en",
    "is_original": false,
    "title": "Desembarcadouros (Ilhéu dos)",
    "fl": "D",
    "original_title": "Desembarcadouros (Ilhéu dos)",
    "body": "The Geo-Hydrographic Chart of the island of Madeira, by General A. Pedro de Azevedo, indicates this islet with the name Ilhéu Vermelho or de Ametade, also known by the names Ilhéu da Cevada or dos Embarcadouros, as mentioned in other places. They are considered to be part of Ponta de São Lourenço (see this name) and are located on the extension line of it: Ilhéu de Agostinho, Ilhéu dos Desembarcadouros, and Ilhéu de Fora. The smallest and closest to the actual point is the islet of Agostinho (see this name), followed by the Desembarcadouros and, to the east of this, the Ilhéu de Fora or do Farol. Therefore, this islet of Desembarcadouros is situated between the islets of Agostinho and Fora. The two islets of Desembarcadouros and Fora are separated by a channel called Boqueirão Grande, which is 180 meters wide and has a depth of about 8 meters, making it navigable for 'barcos de carreira' and coastal steamers, which frequently cross it. The Ilhéu dos Desembarcadoros has an eminence, about 100m in altitude, known as Pico Vermelho, and a small beach that provides access to the upper part of the islet. Of these three islets called Ilhéus da Ponta de São Lourenço, the Desembarcadouros is the largest in area and has quite rugged terrain. The upper part of the islet of Desembarcadouros is difficult to access, but once the coastal rocks are climbed, it becomes easy to explore it in all directions. The naturalist Lowe called it the botanical garden of Ponta de S. Lourenço, as many rare species, difficult to find elsewhere on the island, are found there. The Beta patuta, Crepis divaricata, Asphodelus fistolosus, and Phalaris maderensis are plants that have not been found outside the islet of Desembarcadouros in Madeira. This islet is also known by the names Ilhéu da Metade, Vermelho, da Cevada, and dos Embarcadouros, and is separated from Ilhéu de Fora by the so-called Boqueirão Grande. On the west side, it has a beach or pebble, which is covered in two places by water during high tide.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Ponta de São Lourenço": [
            "Part of Ponta de São Lourenço"
        ]
    },
    "people": {},
    "years": {}
}