{
    "id": 1132,
    "lang": "en",
    "is_original": false,
    "title": "Deserta Grande or simply Deserta (Island of)",
    "fl": "D",
    "original_title": "Deserta Grande ou somente Deserta (Ilha da)",
    "body": "Of the three islets that make up the Desertas group, the most important and largest is called Deserta Grande or simply Deserta. Approximately in the north-south direction, there are the Ilhéu Chão, Deserta Grande, and Bugio, separated from each other by narrow channels, only navigable for small boats. Deserta Grande (Dic. Univ. Port. II. so named because it is the largest of them; it measures seven and a third miles or thirteen and a half kilometers in length by one and a third miles or almost two and a half kilometers in width: it is separated from either of those two islets by narrow channels where only boats navigate: it has... around its perimeter steep rocks over the sea, being accessible only in a small port to the west, from where a narrow stream and winding paths lead to the high, which is almost flat. Of the three Desertas, this is the only one that has brackish drinking water, from a single and scarce spring. At this high point, a small plain is formed, partly crossed by a valley named Pedregal, and there rises an eminence of about 480m in altitude. Deserta Grande never had a permanent population, only temporary, and only during the hunting and harvesting of woad. Deserta Grande once had a tiled house and two huts, but at present, we believe that only the former exists. There was also a chapel there, built by Infante D. Henrique, where a cleric was required to be during Holy Week and in the months of November and December, paid for by the tithes of the island. When Frutuoso wrote the Saudades Terra, there were 8 men with 1 overseer on Deserta, responsible for harvesting woad and taking care of the livestock and some wheat and barley crops that were grown there, but later there were 20 to 30 men employed in these tasks. A small military force also stationed there for a long time, responsible for the defense and guard of the island. People who visit Deserta Grande generally disembark at the port of Castanheira or to the west of Ponta do Norte, and it is not difficult from either of these points to reach the interior of the island, which is mostly flat at the top, but where, due to the livestock and lack of water, cereals or other useful plants are not currently cultivated. In 1823, an attempt was made there, but without success, to cultivate flaxseed, tobacco, and vines. There is goat, rabbits, and some wild cats on Deserta, the latter having been taken there in the 19th century to destroy the rodents that devastated the crops. Woad, which was harvested in the past for export, abounds in the island's rocks, and soda ash appears in many locations, as well as various plants suitable for feeding the livestock. The population that M. d'Avezac believes to exist on Deserta, Dr. Azevedo says, the convents surrounded by orange groves that Bouillet imagined there and the esteemed wines that he attributes to Ilheu Chão, as well as Dezobry and Bachelet to the whole group, are mere dreams of frivolous tourists, in whose writings these writers inadvertently trusted, causing others, even Portuguese themselves, to fall into such aberrations. In 1503, some shepherds defended themselves on Deserta Grande from an attack by about 80 Englishmen led by the Portuguese corsair Penteado, 'throwing stones down the stream, with which the rocks, breaking, helped them with earth and other stones that they shook off, in such a way that the enemies embarked again more hastily than they had ascended; and when the shepherds came down after they had embarked, they found a guard dog and many arrows, which they left in haste, and much blood of wounded enemies on the rocks'. Near the house of Deserta Grande, there are two reservoirs of murky water and a spring that yields a little more than a barrel of water in the space of a few hours. Some water is also found at the site of Eirinha. In 1894, there was a major landslide on the coast of Deserta Grande, resulting in the sea advancing and receding in several points on the southern coast of Madeira. Some attributed this landslide to an earthquake, which, if it occurred, was not felt in Funchal. Deserta Grande belonged to the captaincy of Funchal until the 3rd donatory captain Simão Gonçalves da Câmara, but upon his death, it passed to Luiz Gonçalves de Ataide, son of the same captain and his second wife D. Isabel da Silva, as a dowry and inheritance from his mother. At that time, the island yielded about 200$00 reis annually. The monk seals (Monachus albiventer) appear in the caves of Deserta Grande, but are now not very abundant. In September 1930, on a hill overlooking Praia da Lapa of Deserta Grande, a small religious monument was inaugurated, consisting of a modest plinth on which rests an image of Our Lady of Grace, and which is due to the initiative of the Madeiran Rui da Silva.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Deserta Grande": [
            "Island with the largest surface area of the Desertas, measuring seven and a third miles or thirteen and a half kilometers in length by one and a third miles or almost two and a half kilometers in width. Accessible in a small port to the west, with brackish drinking water from a single and scarce spring. It is home to goat, rabbits, and some wild cats, as well as woad and soda ash in various locations. Located near the southern coast of Madeira."
        ]
    },
    "people": {
        "Infante D. Henrique": [
            "Ordered the construction of a chapel on Deserta Grande, where a cleric was required to be during Holy Week and in the months of November and December, paid for by the tithes of the island."
        ],
        "Simão Gonçalves da Câmara": [
            "3rd donatory captain of the captaincy of Funchal."
        ],
        "Luiz Gonçalves de Ataide": [
            "Son of the 3rd donatory captain Simão Gonçalves da Câmara."
        ]
    },
    "years": {
        "1503": [
            "Attack by about 80 Englishmen led by the Portuguese corsair Penteado, repelled by some shepherds on Deserta Grande."
        ],
        "1894": [
            "Major landslide on the coast of Deserta Grande."
        ]
    }
}