{
    "id": 1133,
    "lang": "en",
    "is_original": false,
    "title": "Desertas (Ilhas)",
    "fl": "D",
    "original_title": "Desertas (Ilhas)",
    "body": "This group consists of three small islands known by the names of Ilhéu Chão, Deserta Grande or simply Deserta, and Bugio. They lie in the nor-northeast to sou-southeast direction with the Ponta de São Lourenço and to the southeast of Madeira, being closer to that Point. North of the three islets, there is a small islet known by the names of Furilhão, or better Farilhão, Ilhéu or Rocha do Navio and also Prego do Mar (See this name), which is separated from Ilhéu Chão by a narrow channel. In the approximately north-south direction, Deserta Grande follows Ilhéu Chão, and Bugio follows Deserta Grande, separated by narrow channels, only navigable for vessels of small capacity. The extreme points of this small group of islands or tiny archipelago, as it has already been classified, are: to the north, the aforementioned Ilhéu do Furilhão; to the south, the Ponta das Agulhas, at the southern end of Bugio; to the east, the same Point; and, to the west, the Ponta do Pedregal, on the western coast of Deserta Grande. The geographical position of the three islands, considered together, is this: they are between 32º 35' and 32º 22' 20'' N. lat and between 16º 27' 25'' and 16º 32' W. long (Greenwich). This group is about eleven miles or approximately twenty kilometers from the Ponta de São Lourenço. The Desertas are considered as belonging to the parish of Sé, but it seems that they were already incorporated into the parish of Caniço, and generally, individuals who died on those islands were buried there. Ilhéu Chão (Pôrto de Santa Maria) is about 19 miles from the port of Funchal, 15.5 from Caniço, 14 from Santa Cruz, 14.5 from Machico, and 11 from the Ponta de São Lourenço. Deserta Grande (Carga da Lapa) is approximately 22 miles from Funchal. The Ponta da Agulha, of Ilhéu Chão, which is the southernmost point of the Desertas group and the Madeiran archipelago, is almost 27 miles from the port of Funchal. The discovery of this group is linked to the discovery of Madeira, as it is not possible to approach the south coast of this island without clearly sighting the Desertas. It seems that some attempts at colonization were made, but especially the lack of water and other local circumstances never allowed a settlement in the strict sense of the term. At the most appropriate times for hunting, fishing, and collecting lichen, some men remained on Deserta Grande for this purpose, but there were never any inhabitants with permanent residence. The Desertas Islands belonged to the captain-donatários of Funchal, passing from the third donatário Simão Gonçalves da Câmara to his son Luiz Gonçalves de Ataíde and then to the son of the latter, João Gonçalves de Ataide, who was the sixth count of Atouguia, in whose house the same islands were incorporated. Their possession passed to the counts of Taipa, and the representative of this house, Gastão da Câmara Coutinho, 12th lord of the Desertas, sold the property of them in 1864 to Alexandre Fernandes Camacho, later passing to his son, of the same name. In 1894, they were auctioned off in public, by Henrique Hinton and Carlos Cossart. Subordinate to the title The Desertas, Mr. Alberto Artur Sarmento published a booklet in which valuable information about Deserta Grande, Bugio, and Ilhéu Chão can be found, and in the book entitled La carrière d'un navigateur, the Prince of Monaco dedicated the chapter La Chasse to an interesting description of a hunt in the Desertas. In the French magazine Le Cosmos, in 1902, in the Diário do Comercio, in March 1903, in the bulletin of the Portuguese Society of Natural Sciences, in 1911, and in the Revista Semanal, in 1861, page 108, some clarifications about the same group of islands can also be found.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Desertas": [
            "Three small islands: Ilhéu Chão, Deserta Grande (or simply Deserta), and Bugio. They are located between 32º 35' and 32º 22' 20'' N. lat and between 16º 27' 25'' and 16º 32' W. long (Greenwich)."
        ]
    },
    "people": {
        "Simão Gonçalves da Câmara": [
            "Third donatário of the Desertas Islands"
        ],
        "Luiz Gonçalves de Ataíde": [
            "Son of Simão Gonçalves da Câmara"
        ],
        "João Gonçalves de Ataide": [
            "Son of Luiz Gonçalves de Ataíde, sixth count of Atouguia"
        ],
        "Gastão da Câmara Coutinho": [
            "Representative of the counts of Taipa, 12th lord of the Desertas"
        ],
        "Alberto Artur Sarmento": [
            "Author of the booklet subordinate to the title The Desertas"
        ],
        "Alexandre Fernandes Camacho": [
            "Buyer of the property of the Desertas Islands in 1864"
        ],
        "Henrique Hinton": [
            "Auctioneer of the Desertas Islands in 1894"
        ],
        "Carlos Cossart": [
            "Auctioneer of the Desertas Islands in 1894"
        ]
    },
    "years": {
        "1864": [
            "Sale of the property of the Desertas Islands to Alexandre Fernandes Camacho"
        ],
        "1894": [
            "Auction of the Desertas Islands by Henrique Hinton and Carlos Cossart"
        ]
    }
}