{
    "id": 1142,
    "lang": "en",
    "is_original": false,
    "title": "Diário de Notícias",
    "fl": "D",
    "original_title": "Diário de Notícias",
    "body": "The first newspaper published in this city was the Patriota Funchalense, in 1821, which was bi-weekly, and 55 years later the first daily newspaper - the Diário de Noticias - was released, with its first issue on October 11, 1876.\n\nIn a limited environment like Madeira, where the love for literary pursuits has never been great, the initiative to publish a daily newspaper represents a risky endeavor, but worthy of the highest praise. That date marks a glorious milestone in the history of indigenous journalism, and the name of the founder of this daily newspaper is engraved in golden letters in the annals of our literary movement.\n\nThe illustrious Madeiran, Canon Alfredo César de Oliveira, a poet, journalist, and speaker of rare merits, was the initiator of the publication of this daily newspaper, which seemed like an unrealizable utopia to many and an enterprise whose existence would barely surpass that of Malherbe's roses... He supported it for several years with the strength of his talent, his prestige, and his influence, having to struggle with enormous difficulties, which the tenacity and energy of his will entirely overcame.\n\nIn the editing and direction of the Diário de Noticias, Canon Alfredo de Oliveira had the valuable assistance of the distinguished Madeiran writer João de Nobrega Soares.\n\nThe following writers and journalists successively served as editors of this newspaper, in addition to Canon Alfredo C. de Oliveira and João de Nobrega Soares: Francisco Clementino de Sousa, João José Vieira, Captain Antonio Alves Conti, Lieutenant Augusto César de Morais, Captain José Augusto Pereira Ramalho, Lieutenant João Augusto César de Freitas, Father João Mauricio Henriques, Lieutenant João José de Freitas, João José de Macedo Júnior, Luiz de Ornelas Pinto Coelho, Ciriaco de Brito e Nobrega, Father Fernando Augusto da Silva, Dr. Manuel Sardinha, Francisco da Conceição Rodrigues, José da Silva Coelho, Dr. Domingos dos Reis Costa, Feliciano Soares, and Dr. Alberto de Araújo.\n\nThe ownership of this newspaper's enterprise passed from Canon Alfredo de Oliveira to Alexandre Fernandes Camacho and later to the Baron of Jardim do Mar and João Eleuterio Martins. Its current owners are the Blandy Brothers.\n\nThe first 24 issues were published on Calçada do Cidrão, and then it began to be published from the upper floor of the building where the civil government was located a few years ago, on Rua de João Tavira, later moving all its facilities to the building at the corner of the same street and the beginning of Avenida do Dr. Manuel de Arriaga.\n\nIt is the oldest newspaper in Madeira and the one that has had the longest and most prosperous existence.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo César de Oliveira": [
            "Poet, journalist, and speaker of rare merits"
        ],
        "João de Nobrega Soares": [
            "Distinguished Madeiran writer"
        ]
    },
    "years": {
        "1821": [
            "Publication of the Patriota Funchalense"
        ],
        "1876": [
            "First issue of the Diário de Noticias"
        ]
    }
}