{
    "id": 1148,
    "lang": "en",
    "is_original": false,
    "title": "Dias (Baltazar)",
    "fl": "D",
    "original_title": "Dias (Baltazar)",
    "body": "Little is known about the personal circumstances of this Madeiran, despite having had a great reputation in his time as a poet and author of several plays, which were eagerly read by the common people and of which many editions were made. It is vaguely known that he was born in the parish of Sant'Ana and it is presumed that he spent a considerable part of his life on the mainland, where he died in a year that we cannot determine. Barbosa Machado states in his Bibliotheca Lusitana 'that he was one of the famous poets who flourished in the reign of King D. Sebastião, especially in the composition of plays, with the circumstance of being blind from birth,' with the Bibliographic Dictionary of Inocencio, in volume 1, reproducing the succinct news given by Barbosa Machado.\n\nInocencio notes the following compositions by Baltazar Dias: Auto of King Solomon, 1613; Auto of the Passion of Christ, metrified, 1613; Auto of Saint Aleixo, 1613, 1616, 1638, 1749 and 1791; Auto of Saint Catherine Virgin and Martyr, 1616, 1638, 1659, 1727 and 1786: Auto of the Thieves' Fair, 1613; Advice for a Good Marriage, 1638, 1659 and 1680; Auto of the Women's Militia, 1640 and 1793; History of Empress Porcina, wife of Emperor Lodonio of Rome, 1660, which has been reprinted many times; Auto of the Birth of Christ, 1665; Verses of greater art about the death of D. Joâo de Castro...; Tragedy of the Marquis of Mantua, 1665. Inocencio provides the following clarifications, which we transcribe verbatim:\n\n| Year | Value, reis          |\n|------|------------------|\n| 1877 | 1,273 |\n| 1879 | 1,195 *  |\n| 1856 | 1,194 *  |\n\nThis tragedy (the one of the Marquis of Mantua) of which there are several later reprints, was recently included by V. de Almeida Garrett in volume III of his Romanceiro (Vol. XV of the Works) from pages 195 to 296, where readers can see it. There is an opinion that this Portuguese version of an originally French or Provençal romance dates from the end of the 14th century, or at most from the beginning of the 15th century. If this is the case, it would certainly not be Balthasar Dias, and it would be wrongly attributed to him by our bibliographers; however, the illustrious critic seems to ignore this, since he says not a word about Balthasar Dias, nor that the work was ever attributed to him.\n\n'I would very much like to clarify more about this ancient poet, whose productions, whether his own or attributed, are so well known and common, as his personal circumstances, and the precise and certain period in which he lived, are so unknown: and also to verify if, in addition to the editions that are listed, extracted from the Bibl. Lus., and repeated in the Catalog of the Academy, there are other earlier ones, as seems likely, if the author lived in the alleged period: however, I cannot yet satisfy this desire, as I have not obtained satisfactory results from the investigations made so far.\n\n'If I obtain, as I hope, some further information, I will say in the Supplement what has been added. What is undeniable, whether or not those works that are in his name are by Balthasar Dias, is that they have had (if not all, the majority) repeated reprints: and that despite the errors that fill them, which often distort the meaning, they have such national and pleasant touches for the people, that even today they are sought and read as much in Lisbon as in the provinces. 'Go through, (says one of our most conspicuous modern authors) the huts in the villages and the workshops and shops of artisans in the cities, and in almost all of them you will find one or another of the multiple editions of the plays of S. Aleixo, S. Catharina, Empress Porcina, Malicia das Mulheres, etc, '\n\nIn volume VIII of his Dictionary, Inocencio adds the following: - 'There still exists about this poet of ours, the certain period in which he lived and the time when the productions whose paternity is attributed to him were first printed, the same scarcity of news, which makes everything that is said about him dark and doubtful'.\n\nIn the 'Recapitulation of the History of Portuguese Literature II. Renaissance', by Teofilo Braga, the following interesting information is found on page 308:\n\n'Of all the poets of the Vicentine school, he was the favorite of the people, whose sympathy still lasts, being read and performed in the villages: A man lacking in sight, as is read of him in a manuscript from the 17th century, which is confirmed in the decree of February 29, 1537 with the privilege for the publication of his works:\n\nI make known that Baltazar Dias, blind, from the island of Madeira, told me through his petition that he has made some works, both in prose and in verse, which have already been seen and approved and some of them printed, as he could see by a public instrument that he presented before me. And since he wants to have the said works that he has made and others that he hopes to make printed, as he is a poor man and has no other industry to live due to the impediment of his sight, he asked me to be kind enough, to give him the privilege so that no one can print or sell his works without his permission, with a certain penalty. The privilege was granted and a fine of thirty cruzados was imposed on the counterfeiter, and it was imposed on him:\n\n> If he makes some works that touch on matters of our holy faith, they will not be printed without first being seen and examined by Master Pedro Margualho, and if he comes and finds that it does not speak of something that should not be spoken, he will issue a certificate of this, with which certificate I am pleased that such works be printed and in no other way.\n\nThese rigors of ecclesiastical censorship were systematized in the first Index of the Plays condemned by Cardinal Infante D. Henrique in 1551, and by those that prohibited the Plays on subjects taken from the Bible and the Gospels. The Play of King Solomon, the Play of the Passion of Christ in meter, and the Play of the Thieves' Fair were lost. The Play of Saint Aleixo and the Play of Saint Catherine, formed in the narratives of the Golden Legend, and the tragedy of the Marquis of Mantua are still of great relevance. He had a vivid poetic feeling, which makes the History of Empress Porcina, the Malice of Women, and the Advice for a Good Marriage still read in the villages. From a stanza of this popular satire, it is known that he lived his last years in Beira:\n\n> Your heralding fame\n> Makes me send you this,\n> Although I am in this Beira\n> So remote from composing verse,\n> That I do not make a complete verse.\n\nAll these works of a classic nature scattered in loose sheets well deserved to be gathered in a volume with a careful literary review. It is supposed that he died towards the end of the reign of D. Sebastião.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Sant'Ana"
    ],
    "locations": {},
    "people": {
        "Baltazar Dias": [
            "Poet and author of several plays",
            "Blind poet from the island of Madeira"
        ]
    },
    "years": {
        "1613": [
            "Auto of King Solomon, Auto of the Passion of Christ, Auto of Saint Aleixo, Auto of the Thieves' Fair"
        ],
        "1616": [
            "Auto of Saint Catherine Virgin and Martyr"
        ],
        "1638": [
            "Advice for a Good Marriage"
        ],
        "1640": [
            "Auto of the Women's Militia"
        ],
        "1660": [
            "History of Empress Porcina, wife of Emperor Lodonio of Rome"
        ],
        "1665": [
            "Auto of the Birth of Christ, Tragedy of the Marquis of Mantua"
        ]
    }
}