{
    "id": 1152,
    "lang": "en",
    "is_original": false,
    "title": "Dias Leite (Canon Jerónimo)",
    "fl": "D",
    "original_title": "Dias Leite (Cónego Jerónimo)",
    "body": "He was a canon with a half prebend of Funchal Cathedral, a position he took up in 1572, and in 1590 he was appointed a canon with a full prebend. We are unaware of his birthplace and other personal details. His name is well known to those dedicated to Madeiran historical research, as he was perhaps the first to dedicate himself to this kind of study. Using a small written piece left by Gonçalo Aires (see this name), a companion of Zarco, about the discovery of Madeira, and 'aiding himself, says Frutuoso, from the records of the island's councils (all of which were handed over to him),' he wrote the History and Information of the illustrious captains of the island of Madeira. The author of 'Saudades da Terra' confesses in more than one place that it was Dias Leite who provided him with the main elements for the work he wrote in 1590 on the island of São Miguel. Referring to Gonçalo Aires' manuscript, he says that Dias Leite 'compiled, added to, and polished it with his grave and polished style, written on eleven sheets of paper, and sent it to me.' Would the work of Canon Jerónimo Dias Leite be lost? Referring to Dr. Alvaro de Azevedo, who deals with the case of Machim, he says he owns an anonymous manuscript, entitled 'History of the discovery of the island of Madeira and the most noble descent of its valiant Captains,' which he presumes to be the original written by Dias Leite shortly before 1590, adding elsewhere that it is 'written on 22 sheets of small quarto and a few more lines, that is, eleven sheets of paper,' which seems to indicate that this is the very original manuscript mentioned by Gaspar Frutuoso. In the Library of the Municipal Council of Funchal, there is a manuscript that has been considered by some as the historical work of Jeronimo Dias Leite, although it may be a copy, and not the true original. A few pages of this curious writing were published in the middle of the last century, of which there is a copy in the same library, the only one of which we are aware. Among the ancient manuscripts that deal with Madeiran matters, this should be one of the first to deserve the honors of publicity, although it may not be possible to verify whether the authorship belongs to Canon Dias Leite or not, because, regardless of this circumstance, it contains interesting and curious information and is undoubtedly a valuable resource for the history of this archipelago. On this subject, it is interesting to read the chapter 'The manuscript of Gonçalaires' from the book by João Cabral do Nascimento entitled 'Notes on Insular History.'",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gonçalo Aires": [
            "Companion of Zarco, about the discovery of Madeira"
        ],
        "Dr. Alvaro de Azevedo": [
            "Author dealing with the case of Machim"
        ],
        "Gaspar Frutuoso": [
            "Reference to Gonçalo Aires' manuscript"
        ],
        "Jeronimo Dias Leite": [
            "Canon and author of the historical work"
        ],
        "João Cabral do Nascimento": [
            "Author of the book 'Notes on Insular History'"
        ]
    },
    "years": {
        "1572": [
            "Dias Leite took up the position of a canon with a half prebend of Funchal Cathedral"
        ],
        "1590": [
            "Dias Leite was appointed a canon with a full prebend"
        ]
    }
}