{
    "id": 1156,
    "lang": "en",
    "is_original": false,
    "title": "Diniz (Julio)",
    "fl": "D",
    "original_title": "Diniz (Julio)",
    "body": "Joaquim Guilherme Gomes Coelho, the eminent novelist who adopted the pseudonym Julio Diniz in all his writings, has his existence linked to the history of this island, as he visited it several times and wrote one of his most well-known and exquisite books here.\n\nSuffering from a persistent lung disease, he sought the benignity of our climate to alleviate his suffering and to find the ideal of health, as he expressed in his own despondent words.\n\nHe first arrived in Funchal on February 8, 1869, and returned in the years 1870 and 1871. According to notes published in the former magazine *Serões*, which we consider reliable, Julio Diniz lived for a short time in a house near the Ilhéus, where the distinguished lawyer Nuno Ferreira Jardim had also resided, and for a longer period in a building on Rua da Carreira, belonging to the family of the late merchant Antonio Pinto Correia, where a pharmacy is now located on the ground floor, almost facing Rua de São Francisco. The Funchal City Council would perform an act that all its citizens would look upon with grateful praise by placing a simple metal plaque on that house, commemorating the stay in our land of one of the greatest figures of our contemporary literature.\n\nJulio Diniz wrote his remarkable novel *Os Fidalgos da Casa Mourisca* in this city, which some consider superior and many place on the same level as *Pupilas do Senhor Reitor* and *Morgadinha dos Cannaviaes*. For over thirty years, an extensive letter he wrote from Madeira remained unpublished, in which he broadly described its incomparable beauties, conveying to a friend his personal impressions upon arriving at the beautiful island that rises from the sea foam with the mythological Citheréa... in the words of the great writer. It is a passage of beautiful and suggestive prose, which was first published in the aforementioned magazine *Serões* and was reproduced in the book of unpublished writings by Julio Diniz entitled *Inéditos e Esparsos*. This work includes 17 letters written by Julio Diniz in Funchal, with the last one dated February 20, 1870. In the 1919 edition of this work, 31 letters written in Funchal are included, omitting 7 from that edition, making a total of 38. *Diário da Madeira*, on August 24, 1919, published two more unpublished letters from the great novelist, also dated from Madeira.\n\nThe great novelist stayed on this island from March to May 1869, from October 1869 to May 1870, and from October 1870 to May 1871. During his time in Funchal, he maintained the closest intimacy with his compatriot and friend, Canon Dr. Custódio de Morais e Brito, a man of extraordinary talent and rare erudition.\n\nThe following words were found in a manuscript by the illustrious writer and were written in his own hand: \"I began writing *Os Fidalgos da Casa Mourisca* in Funchal in March 1869. I was in the middle of chapter 8 when I returned from Porto in May of the same year. I worked in Porto and wrote until the beginning of chapter 17, from June to October, when I returned to Madeira. I finished it in Funchal on April 11, 1870\".\n\nJulio Diniz died in Porto on September 12, 1871, four months after leaving Madeira, at the young age of 31.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "He first arrived in Funchal on February 8, 1869, and returned in the years 1870 and 1871. He wrote the novel *Os Fidalgos da Casa Mourisca* and maintained close intimacy with Canon Dr. Custódio de Morais e Brito during his stay."
        ]
    },
    "people": {
        "Joaquim Guilherme Gomes Coelho": [
            "Eminent novelist known by the pseudonym Julio Diniz, visited Madeira several times and wrote one of his most well-known books there."
        ],
        "Nuno Ferreira Jardim": [
            "Distinguished lawyer in whose house Julio Diniz lived for a short time."
        ],
        "Antonio Pinto Correia": [
            "Deceased merchant, owner of the building where Julio Diniz resided for a longer period."
        ],
        "Custódio de Morais e Brito": [
            "Canon and friend of Julio Diniz, a man of extraordinary talent and rare erudition with whom the writer maintained close intimacy."
        ]
    },
    "years": {
        "1869": [
            "Julio Diniz arrived in Funchal and began writing *Os Fidalgos da Casa Mourisca* in March, returning to Porto in May."
        ],
        "1870": [
            "He returned to Madeira in October 1869 and finished the novel *Os Fidalgos da Casa Mourisca* in Funchal on April 11."
        ],
        "1871": [
            "Julio Diniz died in Porto, four months after leaving Madeira."
        ]
    }
}