{
    "id": 1157,
    "lang": "en",
    "is_original": false,
    "title": "Diocese (Creation of)",
    "fl": "D",
    "original_title": "Diocese (Criação da)",
    "body": "The first diocese created in the domains of our conquests and discoveries was that of Funchal. Our ever-growing colonial and maritime expansion since the beginning of the 15th century, and the settlement and exploration of the discovered lands, determined the establishment of several bishoprics outside the metropolis, with the Madeiran archipelago having the primacy in the creation of one of these dioceses. Subsequently, when the bishoprics of Angra, Cabo Verde, S. Tomé, and Goa were created, the Funchal diocese was elevated to the status of an archdiocese and became the seat of an ecclesiastical province, with those dioceses as its suffragans. (See Archdiocese).\n\nThe continuous increase in population and the remarkable importance acquired by Funchal led King Afonso V to elevate this settlement to the status of a town in the year 1451, and later, King Manuel granted it city charters by royal decree on August 21, 1508.\n\nIt was also essential to regularize the religious situation of the archipelago in a more satisfactory manner. As Madeira belonged to the Order of Christ, which had its headquarters in Tomar, it was this order that was responsible for overseeing ecclesiastical jurisdiction matters, having delegated the vicar of Nossa Senhora do Calhau to direct all religious matters on this island. Therefore, the creation of an autonomous diocese was necessary, with a prelate at its head who could carry out all acts of worship and freely oversee all matters of ecclesiastical discipline. This was understood by King Manuel, and by requesting the creation of the Funchal diocese, it was established by Pope Leo X, by Bull of June 12, 1514, detaching the new bishopric from the jurisdiction of the Order of Christ.\n\nThe first bishop of this diocese was D. Diogo Pinheiro, who held a high position in the Order of Christ, to which Madeira belonged spiritually. We will address him in a separate article. The main purpose of creating the diocese was to entrust the personal and immediate direction of religious matters in this archipelago to a prelate who could also carry out all acts of worship and canonical jurisdiction that belong exclusively to the ecclesiastical hierarchy to which bishops belong. However, this did not happen. It was only fifty-two years after the creation of the Funchal diocese that its fourth bishop, D. Jorge de Lemos, personally took office, which he held for several years.\n\nOn page 568 of the 'Saudades da Terra,' the Latin text of a bull is found, which is said to be the creation of this diocese. This is not accurate. The bull 'Pro excellenti praeeminentia,' which is cited under this title in various places, is the pontifical diploma that instituted the bishopric of Funchal. It is fully transcribed on page 257 of volume 1 of the 'Corpo Diplomatico Portuguez,' edited by Rebêlo da Silva and published in 1862, and had already been partially included in other older works. Rebêlo da Silva's publication is a direct copy extracted from the Torre do Tombo, whose original and authentic record is found in the Maço das Bulas, under number 34. This document, which is quite extensive, was translated into Portuguese years ago by the distinguished professor of our lyceum, Father Ricardo Augusto de Sequeira, and published in several issues of the 'Correio do Funchal' in November 1897.\n\nIn the same volume of the 'Corpo Diplomatico,' already mentioned, another bull is found on page 261, which begins with the words 'Gratiae divinae praemium,' addressed to King Manuel, in which the official announcement of the creation of the Funchal diocese and the appointment of D. Diogo Pinheiro as its bishop is made. The one transcribed in the 'Saudades da Terra' is addressed to the faithful and clergy of Madeira. They all have the date of June 12, 1514. In the old Episcopal Palace of Funchal, the parchment containing the original bull referring to the creation of this bishopric was framed and hung on one of the walls of the main hall of the palace, which we believe to be the one transcribed in the notes of the 'Saudades.'\n\n## See also: Chapter House.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1451": [
            "Elevation of Funchal to the status of a town"
        ],
        "1508": [
            "City charters granted by King D. Manuel"
        ],
        "1514": [
            "Creation of the diocese of Funchal"
        ]
    }
}