{
    "id": 1165,
    "lang": "en",
    "is_original": false,
    "title": "Speeches",
    "fl": "S",
    "original_title": "Discursos",
    "body": "In order not to make the Bibliography article too extensive, we have reserved this space for the quick enumeration of several published speeches by individuals native to this archipelago, or whose subject may in any way be of interest to the history of these islands. Although very incomplete, this list can serve as a resource for the study of Madeiran bibliography. The various types of speeches that we were able to find information about are indicated here without regard to the selection of subjects or even chronological order. They are: \n\n> Oratio in funere Philippi II, Rome, 1599, \n> Gratulatio de S. Pontif. Paulo V, Rome, 1607, and in funere Seraphinae a Portugalis Joannis Brigantiae Ducis filiae etc., Rome, 1604, by Dr. Manuel Constantino; \n> Sermon of the Conception of Our Lady in the Collegiate Church of São Pedro in the city of Funchal. Rochela, 1656, and Sermon of the Visitation of the Mother of God Rochela, 1654, by Dr. Francisco de Castro; \n> Panegyric sermon on the solemn feast that the reverend chapter of the Funchal Cathedral held on June 13, 1697, by Pedro Correia Barbosa; Sunday Sermons, Part 1, Lisbon, 1629, by Fr. Gregorio Baptista; \n> Preaching of the beatification of S. Francisco Xavier, 1621, by Father Luiz de Morais; \n> Sermon on the feast of the Sacred Heart of Jesus, 1733, Lenten Evenings, 1738, Sermon for the recovery of the Prince, 1739, Sermon for the recovery of the King, 1742, Sermon of Saint Louis King, 1746, Sermon of Thanksgiving to Saint Louis, 1748, Funeral panegyric of Lord King D. Joâo V, 1750, Funeral panegyric of the Queen of Portugal, 1755, Sermon of the Conception, 1757, and Academic Oration, 1757, by Father Manuel Rodrigues; \n> Prayers composed and recited by Francisco Manuel de Oliveira for the happy inauguration of the Seminary in the city of Funchal, 1789; \n> Thanksgiving prayer preached at the solemn anniversary of the auspicious day of January 28, 1821, in the Cathedral Church of the Funchal Cathedral by the vicar of São Jorge Joâo Manuel de Freitas Branco, 1822; \n> Thanksgiving prayer preached at the Cathedral Church of the Funchal Cathedral on July 8, 1823, for the happy restoration of King IV. S. to the throne of his ancestors, 1823, and Sermon preached in the church of São Martinho, 1823, by Fr. José Cupertino; \n> Oration at the opening of the studies of the episcopal seminary of Funchal pronounced on October 17, 1812, by one of the professors of the same Seminary, 1814; Collection of the pieces recited on the balconies of the Senate House at the royal theater of S. Joâo by Dr. José Manuel da Veiga, 1821; \n> Funeral oration at the obsequies of Mr. D. Miguel de Bragança, Rio de Janeiro, 1867; \n> Oration of S. M. El-Rei D. Pedro V, Rio de Janeiro, 1862, and Funeral oration recited at the obsequies celebrated in the church of Santa Clara in Funchal, for the soul of Pio IX, 1878, by Dr. Patrício Moniz; \n> Speeches of the Count of Tojal delivered in the chamber of the worthy Peers, 1848; \n> Speech delivered at the general assembly of the Madeiran Sugar Factory Company, by Canon Feliciano João Teixeira, 1873; Sermons by Canon Alfredo Cesar de Oliveira, Part 1, 1868; \n> Speech delivered in the Chamber of Deputies in the session of May 7, 1883, 1883, Speech delivered in the Chamber of Deputies in the session of February 13, 1884, 1884, and Speech delivered in the Chamber of Deputies in the session of July 7, 1888, 1888, by Manuel José Vieira; \n> The Dogma of the Immaculate Conception of Mary, 1880, by Father Dr. José Gonçalves de Aguiar; \n> Defense plea by José Vieira de Castro delivered on November 30, 1870, published in the book Process and trial of José Vieira de Castro, 1870, and Speech delivered in the Chamber of Deputies in the session of March 15, 1878, 1878, by Jaime Constantino de Freitas Moniz; \n> Portuguese Things. Conference held in the hall of the Trindade theater on July 8, 1884, 1885, by José Julio Rodrigues; Sermon preached on September 12, 1813, anniversary of the episcopal consecration of D. Matheus de Abreu Pereira, bishop of S. Paulo, preached by Francisco do Monte Alverne, which is published in the Works of this great sacred Brazilian orator; \n> Oration recited on the anniversary of the episcopal consecration of D. Matheus Abreu Pereira at the Cathedral of S. Paulo on September 14, 1817, 1818, by Father Joaquim Antonio Fernandes Saldanha; \n> Political Incompatibilities, speeches delivered in the Chamber of Peers, 1889, 3rd ed., by D. Luiz da Cãmara Leme; \n> Speech recited in the hall of the Catholic Association of Funchal, on February 2, 1884, 1884, by Alfredo de Paula Sardinha; \n> Works of D. Ayres de Ornellas de Vasconcellos, 1882, which contain nine speeches delivered in Funchal by Bishop D. Ayres; Speeches delivered in the Chamber of Deputies in the sessions of January 15 and 16, 1885, 1885, by the deputies Consiglieri Pedroso, Pedro Maria Gonçalves, and Elias Garcia; Speech delivered at the solemn masonic obsequies of Elias Garcia, celebrated in the temple of the Loja Liberdade on July 18, 1891, 1891, by Azevedo Ramos; Speech about the anarchic state in which the district of Funchal finds itself, delivered in the Chamber of Deputies in the session of March 17, 1903, by João Augusto Pereira; Speeches delivered at the episcopal palace of Funchal in the years 1896, 1897, 1898, and 1899, 1900, by João Baptista de Freitas Leal; Speech delivered at the Episcopal Palace in 1900, 1900, by João Baptista de Freitas Leal, and other speeches by the same, relating to the years 1901, 1902, 1903, 1907, and 1908, also delivered at the Episcopal Palace of Funchal and published in five pamphlets in the same year they were delivered; The slavery of the Church in Portugal, Speech delivered in the Chamber of Deputies in the session of May 5, 1905, 1905, Necessity of Sunday Rest. Speech delivered in the Chamber of Deputies in the session of February 6, 1907, 1907, and The Situation of Madeira. Speech delivered in the Chamber of Deputies in the session of February 19, 1907, 1907, by Canon Antonio Homem de Gouveia, The Immaculate Conception. Speech delivered at the Church of the Cathedral (Funchal on December 8, 1906, 1907, by Canon Antonio M. Pereira Ribeiro; In memory of Leão XIII. Funeral oration delivered at the Cathedral of Funchal on November 12, 1903, 1904, by Father Jose Pereira da Silva; The Portuguese Flag. Address delivered at the Campo de D. Carlos I, in Funchal, on January 20, 1907, 1907; Funeral Eulogy of Hintze Ribeiro, delivered at the obsequies... celebrated at the Cathedral of Funchal on September 2, 1907, 1907, and Brevi Vivens Tempore. Funeral eulogy delivered at the Cathedral of Funchal on March 31, 1908, at the obsequies for the soul of King D. Carlos and Prince D. Luiz Filipe, 1908, by Father Luiz Alves Martins; The Amazon Region. Its past, present, and future. Conference held at the Palácio Monroe, on October 29, 1913, Rio de Janeiro, 1913, by José Simão da Costa; Funeral oration at the obsequies of S. Pontiff Pio X, delivered at the Cathedral of Funchal on December 2, 1914, by Father Manuel Gomes Jardim; Summary of the conference held at the Commercial Association of Funchal on October 15, 1905, 1905, by Antonio Batalha Reis; Sermon of the Blessed Sacrament, 1912, by Father Manuel Gomes Jardim; King D. Luiz I Funeral Oration, Funchal, 1890, by Canon A. Aires Pacheco; Speech delivered at the electoral meeting of the progressive party on March 25, Funchal, 1870, Opening speech delivered at the Medical-Surgical School of Funchal on May 15, 1867, 1867, and Speech delivered on March 20, 1876, at the opening session of the Central School of the Association for the Protection and Instruction of the Female Sex of Funchal, 1876, by Dr. João da Câmara Leme Homem de Vasconcelos; Speeches and parliamentary work, 1887, by Luiz Antonio Gonçalves de Freitas.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1599": [
            "Oratio in funere Philippi II, Romae"
        ],
        "1607": [
            "Gratulatio de S. Pontif. Paulo V, Romae, e in funere Seraphinae a Portugalis Joannis Brigantiae Ducis filiae etc., Romae"
        ],
        "1604": [
            "Gratulatio de S. Pontif. Paulo V, Romae, e in funere Seraphinae a Portugalis Joannis Brigantiae Ducis filiae etc., Romae"
        ],
        "1656": [
            "Sermão da Conceição de Nossa Senhora em a Igreja Collegiada de São Pedro da cidade do Funchal. Rochela"
        ],
        "1654": [
            "Sermão da Visitação da Mãy de Deus Rochela"
        ],
        "1697": [
            "Sermão penegyrico em a solemnissima festa que o reverendo cabido da Sé do Funchal fez em 13 de Junho"
        ],
        "1629": [
            "Sermões dos Domingos, 1 Parte, Lisboa"
        ],
        "1621": [
            "Pregação da beatificaçâo de S. Francisco Xavier"
        ],
        "1733": [
            "Sermão na festividade do Coração de Jesus"
        ],
        "1738": [
            "Tardes de Quaresma"
        ],
        "1739": [
            "Sermão pelas melhoras do Infante"
        ],
        "1742": [
            "Sermão pelas melhoras del Rey"
        ],
        "1746": [
            "Sermão de São Luiz Rey"
        ],
        "1748": [
            "Sermão de Acçam de Graças a S. Luiz"
        ],
        "1750": [
            "Panegyrico fúnebre do Senhor Rey D. Joâo V"
        ],
        "1755": [
            "Panegyrico fúnebre da Rainha de Portugal"
        ],
        "1757": [
            "Sermão da Conceição, Oração Académica"
        ],
        "1789": [
            "Orações que pela feliz inauguração do Seminário na cidade do Funchal, compôz e recitou Francisco Manuel de Oliveira"
        ],
        "1822": [
            "Oração de acção de graças que na solemnidade do anniversario do faustissimo dia 28 de Janeiro de 1821 prégou na Igreja Cathedral da Sé do Funchal o vigário de São Jorge Joâo Manuel de Freitas Branco"
        ],
        "1823": [
            "Oração de acção de graças pregada na igreja Cathedral da Sé do Funchal pela feliz restauraçâo de el-rei IV. S. ao throno dos seus maiores, Sermâo pregado na egreja de São Martinho"
        ],
        "1814": [
            "Oração na abertura dos estudos do seminario episcopal do Funchal pronunciada em XVII de Outubro de MDCCCXII, por um dos professores do mesmo Seminário"
        ],
        "1867": [
            "Oração fúnebre nas exequias do Sr. D. Miguel de Bragança, Rio de Janeiro",
            "Discurso de abertura pronunciado na escola Medico-cirurgica do Funchal"
        ],
        "1862": [
            "Oração de S. M. El-Rei D. Pedro V, Rio de Janeiro"
        ],
        "1878": [
            "Oração fúnebre recitada nas exéquias celebradas na igreja de Santa Clara do Funchal, por alma de Pio IX"
        ],
        "1848": [
            "Discursos do conde de Tojal proferidos na câmara dos dignos Pares"
        ],
        "1873": [
            "Discurso pronunciado na assembleia geral da Companhia Fabril de Assucar Madeirense, pelo cónego Feliciano João Teixeira"
        ],
        "1868": [
            "Sermôes do cónego Alfredo Cesar de Oliveira, I parte"
        ],
        "1883": [
            "Discurso proferido na Camara dos Deputados na sessão de 7 de Maio de 1883, Discurso proferido na Câmara dos Deputados na sessão de 13 de Fevereiro de 1884, e Discurso proferido na Câmara dos deputados na sessão de 7 de Julho de 1888, por Manuel José Vieira"
        ],
        "1880": [
            "0 Dogma da Imaculada Conceição de Maria, pelo padre Dr. José Gonçalves de Aguiar"
        ],
        "1870": [
            "Allegação da defeza por parte de José Vieira de Castro proferida em 30 de Novembro 1870, publicada no livro Processo e julgamento de José Vieira de Castro, e Discurso proferido na Câmara dos Deputados na sessão de 15 de Março de 1878, por Jaime Constantino de Freitas Moniz",
            "Discurso pronunciado na reunião eleitoral do partido progressista"
        ],
        "1884": [
            "Discurso recitado na sala da Associação Catholica do Funchal, no dia 2 de Fevereiro de 1884, por Alfredo de Paula Sardinha"
        ],
        "1813": [
            "Sermão pregado no dia 12 de Setembro de 1813, anniversario da sagração episcopal de D. Matheus de Abreu Pereira, bispo de S. Paulo, pregado por Francisco do Monte Alverne, que vem publicado nas Obras deste grande orador sagrado brasileiro"
        ],
        "1817": [
            "Oração que no aniversário da sagração episcopal de D. Matheus Abreu Pereira recitou na Cathedral de S. Paulo a 14 de Setembro de 1817, pelo padre Joaquim Antonio Fernandes Saldanha"
        ],
        "1889": [
            "Incompatibilidades Políticas, discursos proferidos na Camara dos Pares, 3ª ed., por D. Luiz da Cãmara Leme"
        ],
        "1882": [
            "Obras de D. Ayres de Ornellas de Vasconcellos"
        ],
        "1885": [
            "Discursos proferidos na Camara dos Deputados"
        ],
        "1891": [
            "Discurso proferido nas solemnes exéquias maçonicas de Elias Garcia"
        ],
        "1903": [
            "Á memória de Leão XIII"
        ],
        "1896": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1897": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1898": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1899": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1900": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1901": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1902": [
            "Discursos pronunciados no Paço episcopal do Funchal"
        ],
        "1907": [
            "Elogio Fúnebre de Hintze Ribeiro"
        ],
        "1908": [
            "Brevi Vivens Tempore"
        ],
        "1905": [
            "Resumo da conferencia realisada na Associação Comercial do Funchal"
        ],
        "1906": [
            "A Immaculada Conceiçao"
        ],
        "1913": [
            "A Região Amazonica. Seu passado, presente e futuro"
        ],
        "1914": [
            "Oração Fúnebre nas exéquias do S. Pontífice Pio X"
        ],
        "1912": [
            "Sermão do SS. Sacramento"
        ],
        "1890": [
            "El rei D. Luiz Iª Oraçâo Fúnebre"
        ],
        "1876": [
            "Discurso pronunciado em sessão da abertura da Escola Central da Associação de Protecção e Instrução do Sexo Feminino do Funchal"
        ],
        "1887": [
            "Discursos e trabalhos parlamentares"
        ]
    }
}