{
    "id": 1174,
    "lang": "en",
    "is_original": false,
    "title": "Donation of the Island of Madeira to Infanta D. Catarina",
    "fl": "D",
    "original_title": "Doação da Ilha da Madeira á Infanta D. Catarina",
    "body": "In the eagerness for a secure support and to prevent Portugal from succumbing in the struggle for independence, a great sacrifice was prepared to promptly weigh in the balance of our concessions and attract England's assistance. The most precious jewel of Portugal was about to be donated to Infanta D. Catarina, daughter of D. João IV and future English queen - in the bride's gifts, if necessary, the flowered bouquet of the island of Madeira would be included.\n\nQueen Regent D. Luisa, surrounded by bitterness with the weight of the government, looking at an inept heir and a court, which was a backdrop of tangled political representations, not wanting to take on the responsibility of alienating Madeira, nor incur the curse of God, as per the letter of D. Manuel when he made the island royal (T. 1.º of the Archive of the Municipal Chamber of Funchal), forges a donation from the deceased king to his daughter, and sends it to the Senates of Funchal and Machico to have the diplomas recorded. This curious historical point is addressed by Dr. Alvaro Rodrigues de Azevedo in the notes to the 'Saudades da Terra', page 384.\n\nThese were precautionary documents, for it is written there, when the time comes, with the aim of overcoming any obstacle that might arise in diplomatic negotiations.\n\nIn the Archive of the Municipal Chamber of Machico, curious documents on this subject are recorded, in the titles of L. 3.º Part 1 (fs. 158 v.º Copy of the Royal Charter made to S. Infanta D. Catharina on November 23, 1660; fs. 261 Copy of the proxy of S. I. D. Catharina, November 18, 1660; Charter that declares the form in which S. I. D. Catharina should use the donations made to her by S. M. her august Father). At that time, the legend of the English lovers who landed on this island was also revived, in order to dignify a supposed priority of discovery, to soften the pain of the loss of Madeira, if necessary.\n\n## (See Machim)\n\nSuch a sacrifice was not necessary. The freedom of English trade in Brazil and the East Indies, Tangier and Bombay, the 'keys of the Mediterranean and India', satisfied British diplomacy, ignoring the aforementioned documents that had a certain confidential character.\n\nThere is a pamphlet entitled 'Um Ponto de Historia Pátria', Funchal, 1914, a separate publication of articles published in the 'Heraldo da Madeira', nos. 2815-16 and 2823-24, which refers to this subject. S.\n\n## See Melo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}