{
    "id": 1175,
    "lang": "en",
    "is_original": false,
    "title": "Donations",
    "fl": "D",
    "original_title": "Doações",
    "body": "It is very likely, although the chroniclers do not mention it and there is no known document to prove it, that it was D. João I himself who donated or, rather, confirmed the possession of the Madeira archipelago to his son, the Infante D. Henrique, to whom the bold initiative of the discovery of the same archipelago was mainly due. Bernardo de Brito tells us in Monarchia Lusitana that in 1433, the year in which D. Duarte began to reign, he made a 'donation of these three islands to the crown of the kingdom to his brother D. Henrique, so the king immediately released them, reserving for himself the right to mint coins, cases of death, and amputation; and to return his dominion, he donated them to the Order (of Christ) in the appointed year.' This should not be understood as a donation from the Infante D. Henrique to the king, because he could not do it, but only to recognize in the new monarch the primordial and fundamental right, as head of the nation, to the new lands discovered, which were an integral part of the same nation. In volume I of the Municipal Chamber Archive and transcribed in Saudades da Terra, on page 325, there is the Royal Charter of D. Duarte, dated September 26, 1433, donating to the Order of Christ 'for all time all the spiritual aspects of our islands of Madeira and Porto Santo and the Deserted island... ' With the same date, and from the same monarch, there is another letter included in the work Some documents from the National Archive of Torre do Tombo about the Portuguese advances and conquests, granting the mentioned islands to Infante D. Henrique. It should be understood that the donation to the Order of Christ referred to the spiritual jurisdiction and the one made to D. Henrique to the temporal domain of the archipelago. However, since the Infante was the grand master of the Order, it can be concluded from the reading of that letter that he would have the most absolute dominion over the islands of the same archipelago, which did not prevent royal interference from being felt at times in the administration of the affairs of these islands. 'However, it is worth noting,' continues the aforementioned Bernardo de Brito, 'that the Infante, knowing that the conquests could not be continued with the assets of the Order after his death, and that royal support was necessary, distributed everything he had discovered in such a way that he left the Order expanded and ennobled, and the Crown of the Kingdom enlarged. And so he donated the temporal aspects of those islands and the mainland of Guinea to the kings of Portugal and reserved for the Order the spiritual, which is what the kings enjoy as Masters, which is why they have the tithes and presentations of those churches. Already in the year 1439, when King D. Duarte was in possession of the temporal state of the islands of Madeira, Porto Santo, and Desertas, which the Infante had donated to him again, the spirituality of them was granted to the Order, by a letter made in Lisbon on May 20 of that year... ' By royal letters of D. Afonso V, dated March 11, 1449, and August 17, 1459, this monarch confirmed the donation made to Infante D. Henrique by King D. Duarte, on September 26, 1433. In the aforementioned work Some documents from the National Archive etc., a letter from Infante D. Henrique is transcribed, dated September 18, 1460, in which a new donation of these islands, in the spiritual sense, to the Order of Christ is made, which we do not know sufficiently how to explain, given the previously made donations mentioned above. Infante D. Henrique died on November 13, 1460, and immediately on December 3 of the same year, D. Afonso signed a royal charter donating the Madeiran archipelago to Infante D. Fernando, his brother, who succeeded D. Henrique as the grand master of the Order of Christ and, therefore, the privileges that he had over the discovered lands. D. Fernando's son, Infante D. João, Duke of Viseu, succeeded him as grand master of the Order of Christ, and his brother D. Diogo succeeded him. We do not know the letters that would have been issued to him, if indeed they were, for the donation of these islands. D. Diogo was succeeded in that grand mastership by his brother D. Manuel, later king. The position of head of that powerful Order, which rendered such remarkable services to our country, passed to the Crown and was exercised by the monarch with all the privileges, prerogatives, and exemptions that belonged to it. The donations had ended, and Madeira was made royal. The diploma that attests to this is very interesting and is transcribed on page 479 of Saudades da Terra. It is the Royal Charter of D. Manuel, dated April 27, 1497, in which he says that 'it seems just and necessary to us that the said island with its lordship, income, and jurisdiction be solely of our crown forever and of the kings our heirs and successors... that the said island or part of it never be given by us or our successors for free or in life or by law or in any other way to any person of any state, condition, and prominence... we swear on the sign of the cross and on the holy Gospels, on which we physically place our hands, to fulfill and maintain this entirely... and we very much ask and entrust the kings our heirs and successors that by our blessing and under penalty of the curse of God and ours, they always fulfill and preserve this forever... ' With the incorporation of the grand mastership of the Order of Christ into the Crown in 1497 and the creation of the diocese of Funchal in 1514, the jurisdiction of that Order in this archipelago became almost null. Despite saying above that the donations had ceased, there was certainly a simulation of a donation made by D. João IV, five days before he died, in favor of his daughter D. Catarina, who married Charles II of England, a donation that obeyed ends not well ascertained, but was highly illegal and did not truly materialize. We address this in a separate article. We do not address in this place the donations made to the donataries, because we have already referred to them in the articles Captaincies and Donataries.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João I": [
            "King of Portugal"
        ],
        "D. Henrique": [
            "Infante of Portugal"
        ],
        "D. Duarte": [
            "King of Portugal"
        ],
        "D. Afonso V": [
            "King of Portugal"
        ],
        "D. Fernando": [
            "Successor of D. Henrique as the grand master of the Order of Christ"
        ],
        "D. João": [
            "Infante, Duke of Viseu"
        ],
        "D. Diogo": [
            "Brother of D. João, assassinated by D. João II"
        ],
        "D. Manuel": [
            "Successor of D. Diogo as the grand master of the Order of Christ, later king"
        ],
        "D. Catarina": [
            "Daughter of D. João IV, married Charles II of England"
        ]
    },
    "years": {
        "1460": [
            "Death of Infante D. Henrique"
        ],
        "1497": [
            "Royal Charter of D. Manuel, in which he declares that the island of Madeira should solely belong to the Portuguese crown forever"
        ]
    }
}