{
    "id": 1181,
    "lang": "en",
    "is_original": false,
    "title": "Castilian Domain",
    "fl": "C",
    "original_title": "Domínio Castelhano",
    "body": "Like many other settlements in Portugal, Madeira accepted Castilian rule without resistance, which spared it from the atrocities with which Philip II usually inaugurated his rule in the lands he conquered by force of arms.\n\nThe day of the first intruder king's acclamation in Funchal is unknown, as well as the manner in which this ceremony took place, as the council books where this should be recorded have disappeared. However, several facts are known to have occurred during the Filipino rule in Madeira, some of which reveal how oppressive and harmful this rule was for the people of this island.\n\nGaspar Frutuoso, in his work \"Saudades da Terra\" written in 1590, mentions that in 1587, while Tristão Vaz da Veiga, the governor and superintendent of war matters, was in office, the Portuguese managed to recover two ships, one loaded with wine and the other with wheat, which a corsair had seized in the bay of Funchal. He also mentions that in the following year, an English ship that was robbing the ships entering or leaving our port was sunk. The same author also refers that in 1582, anticipating a landing by the French fleet of D. Antonio in Madeira, Antonio de Carvalhal brought 300 men to Funchal, whom he maintained at his own expense for five months in the service of the Catholic King, D. Philip.\n\nThe execution of Friar João do Espírito Santo, mentioned by Rebêlo da Silva, probably took place in 1582 or shortly thereafter, although Gaspar Frutuoso does not refer to it. This friar, who had been in Terceira Island and was a true patriot, was hanged in Funchal, dressed in lay clothes, for inciting the people to follow the Prior do Crato's party, after this island had been brought under the obedience of Philip II.\n\nBetween 1600 and 1602, serious disturbances broke out in Funchal, prompting a commission with extensive powers to come from Lisbon to punish them. A few years later, there were still so many excesses dishonoring the capital of Madeira that Philip III of Spain, by letter of November 29, 1614, entrusted Dr. Gonçalo de Sousa, judge of the Casa da Suplicação, to come to this island to severely punish such excesses.\n\nThings did not improve with the arrival of Dr. Gonçalo de Sousa in Funchal, as from then until 1627, there were 38 violent deaths in this city, including that of D. Francisco Henriques, son of D. Isabel Grega, a person belonging to the nobility of the island.\n\nJustice was not respected, and the criminals, thanks to the protection they enjoyed, were rarely punished. When D. Francisco Henriques was murdered, the criminal found refuge in the Church of the College, where two clergymen opposed his arrest. Furthermore, when the magistrate captured and handed over a brother-in-law of the murderer to the constable, he was snatched from the authority's hands by an ensign and several soldiers from the Castilian garrison!\n\nD. Isabel Gomes, a widowed woman of good families, had her house broken into and her daughter seduced by a certain João Rodrigues Mandragão. When the ordinary judge appeared, he arrested not the seducer, who was his relative, but a son of the same D. Isabel, who had been shot while defending his sister!\n\nMany individuals who had already been judged by Dr. Gonçalo de Sousa were in hiding, without the authorities seeking to arrest them, and several prisoners had escaped from the city jail, one of whom was to suffer the death penalty by hanging for committing two murders!\n\nRui Gomes was killed by Braz de Freitas in the governor general's hall, and the murderer also wounded several officials who were present and had tried to prevent the crime!\n\nOn October 13, 1627, a royal letter was issued to Dr. Estevão Leitão de Meireles, appointing him judge of a court that was to come to the island of Madeira to inquire into the crimes that had been committed here, with orders to punish them severely. The residual judge and the finance administrator were to serve as adjuncts to the same court, and the expenses of this court were to be borne by the guilty parties, whose assets could be seized. Dr. Estevão de Meireles began the process of the delinquents as soon as he arrived on this island, but two years later, many of the same delinquents had not been arrested or heard by the court judges, because the governor general had given them shelter in his own palace and openly refused to hand them over! Against this blatant protection of powerful but lowly criminals, the president of the court and the aforementioned D. Isabel Grega and D. Isabel Gomes protested, resulting in the governor being censured for his conduct and compelled to hand over the individuals sheltered in the fortress. We do not know the fate of these individuals, many of whom deserved exemplary punishment for the murders and other serious crimes they had committed in Funchal. A person worthy of the greatest trust has informed us that the records of these individuals are not found in the Torre do Tombo, and it is possible that they are buried in some archive in Spain. During the Filipino rule, an inquisitor came to Madeira, and the island officials were instructed to give him all the necessary support and assistance for the proper performance of the service with which he was entrusted, even ordering the best buildings in the places he had to go to be vacated for his residence. This inquisitor was named Francisco Cardoso de Cernejo and was appointed by provision of July 20, 1612. In 1617, the island of Porto Santo was attacked and plundered by the Moors, who took many captives. It is recorded in a document drawn up in the session of the Municipal Chamber of Funchal on June 16, 1632, that the protection of the patron Saint James the Lesser was attributed to the fact that these pirates did not come to Madeira at the same time. The fortress of S. Tiago, the castle of S. João do Pico, part of the circumvallation walls, and the fort of Pico do Castelo on the island of Porto Santo are military works carried out during the Castilian rule. Also from that time is a tunnel that was never completed, located in the Rabaçal site, which was intended, it seems, to allow the passage of the unused waters at that point on the island. During the time of Philip II, the position of governor general was created, and since then, our archipelago has never ceased to be subject to the superintendence of a superior authority appointed by the king. The lordships did not cease to exist, but the lords, although their privileges were confirmed by the intruding kings, had to recognize the supremacy of the delegate of central power in the lands that their ancestors had governed as almost absolute lords. In 1600, the troops of the Castilian garrison revolted because they were not paid on time, and in April 1626, there were new riots in Funchal, again for the same reason, with the finance administrator being mistreated by the soldiers on this occasion. When this official went to the customs house, the building was surrounded by a military force commanded by Captain Antonio de Mira, which only withdrew after receiving part of the money to which it was entitled. Due to the non-payment of the clergy's salaries, Bishop D. Jeronimo Fernando excommunicated the finance administrator and the customs officials in 1621, but the royal provision of November 21 of the same year forced him to lift this excommunication. It was not only the clergy and the military who were not paid on time; the merchants also did not receive the amounts for the supplies they made to the troops, which led to several complaints and to a provision being issued that from then on, goods and merchandise destined for the garrison were not to be bought on credit.\n\n\n\nIn 1637, Madeira was obliged to contribute 10,000 cruzados each year to the fleet of the Restoration of Pernambuco, and almost at the same time, it was demanded to provide 1000 men to go and fight in Spain against the French armies. These were, as we believe, the last measures with which the Castilian government chose to oppress the inhabitants of this island.\n\nFrom the brief overview we have just outlined, it is clear that the Castilian domain in Madeira was notable mainly for the anarchy, extortions, and injustices to which the people were subjected during its duration. The few useful provisions adopted during the sixty years of captivity almost go unnoticed amidst the errors and abuses committed by the rulers. It was these errors and abuses, perhaps more than the love for national independence itself, that led the inhabitants of this island to promptly and with great enthusiasm join the glorious movement of December 1, 1640, which forever separated two peoples united by the bonds of an oppressive despotism.\n\nDonataries. It is known that in the early days of the colonization of our overseas territories, the discovered lands were divided into provinces of greater or lesser extent for the purpose of their public administration, which were then called captaincies. They were headed by the captain-donatary, who generally enjoyed the broadest powers in directing various public affairs, especially in the early days of our colonial administration.\n\nThe priority of these captaincies or overseas provinces fell to the Madeiran archipelago, with one of them being located on the island of Porto Santo, and the other two in Machico and Funchal. It is now impossible to determine with precision the time when they were created, but it must be admitted as certain that their existence dates back to the time when the colonization and settlement of this archipelago began. When the first captain-donataries of these islands came to establish themselves definitively here, they promptly proceeded to the division and demarcation of the lands that should belong to their respective jurisdictions. It is to be believed that they were already invested with the privileges and prerogatives that the donations would later confer on them in a more legal and authentic manner, with the confirmation of the authority of Infante D. Henrique and even the monarchs.\n\nIn the early days of the colonization of these islands, and even long after, all civil and criminal jurisdiction resided in the donataries. This was due to serious and weighty reasons, which had their main origin in the manifest influence that the ancient feudalism maintained among us, the preponderant action, sometimes even to the point of despotism, that the nobles, the great, and the local authorities exercised in the lands of their domains, the distance at which the donataries were from the metropolis and the difficulty of communication with the kingdom, the need to promptly resolve many affairs of an incipient public administration without laws to regulate it, the severity with which the captain-donataries often had to clothe their government in the midst of such a heterogeneous population of blacks, slaves, fugitives, and criminals called upon to work in the clearing of uncultivated lands, all of this, and certainly many other reasons unknown to us, contributed powerfully to the latitude of the attributions and prerogatives enjoyed by the donataries in the administration of public affairs.\n\nDespite the royal power not abdicating its prerogatives, Infante D. Henrique calling this island my island of Madeira, not only because he was the initiator of its discovery, but also because of the donations made to him by the monarchs, and the powerful Order of Christ having all spiritual jurisdiction over these islands and even various privileges in the administration of certain public affairs, the government action of the donataries was almost sovereign, at least in the early days, not only for the reasons we have briefly pointed out, and particularly because of the distance at which they were from the metropolis, but mainly because the monarchs, Infante D. Henrique, and later the grand masters of the Order of Christ, almost limited themselves, in the earliest period of colonization, to the collection of rents and taxes, and various war contributions with which the people were very burdened at the beginning. With respect to the donataries of Funchal and Machico, there were entirely weighty circumstances that better explain the almost unlimited power they enjoyed, and which should be emphasized here. The fact that these donataries were the actual discoverers of the lands they came to administer, that they were brilliant collaborators of Infante D. Henrique in his grand work of navigations and discoveries, and that they were given the first government of a distant land, thus initiating a new kind of administration hitherto unknown, all of this would certainly have contributed to the granting, or rather perhaps tacit permission, of all these faculties, exemptions, and prerogatives. Especially with regard to João Gonçalves Zarco, there were still other not insignificant reasons, such as the name and prestige he gained in Morocco, where he earned his golden spurs as a brave and valiant knight, the fame he had gained as a bold navigator, and the credits he enjoyed with Infante D. Henrique as a knight and member of his household. We will note at this point that, undoubtedly due to these circumstances, the first donatary of Funchal and his immediate successors were the ones who most extensively used these broad powers of administration, which sometimes even extended to the other captaincies, although with a manifest invasion of the attributions of others. The rapid growth and prosperity of the captaincy of Funchal and the decline and ruin of the other captaincies sufficiently explain the influence and preponderance of the descendants and heirs of João Gonçalves Zarco. Even in official documents, the donatary of Funchal was sometimes called the captain of the island, as if in this archipelago there were not the headquarters of two other captaincies. Funchal had become the center of all the active life of the archipelago, had become a city and the capital of the diocese, had turned into an important commercial emporium, and its donataries, living in splendor and greatness, and frequenting the court like the noblest and richest lords of the kingdom, acquired such influence and prestige that they soon reduced the other donataries to a truly subordinate and humiliating situation in the eyes of the people of this archipelago. The donations of the captaincies of Machico, Porto Santo, and Funchal made to the first donataries Tristão Vaz, Bartolomeu Perestrelo, and João Gonçalves Zarco, respectively, date back to 1440, 1446, and 1450, and it is surprising that these concessions were made so late, and it should be reasonably assumed that the royal charters with those dates are only confirmation diplomas of previously granted donations. It is very likely, as we have already noted, that the three donataries, when invested in the government of their captaincies, which probably took place at the end of the first quarter of the 15th century or the beginning of the second quarter of the same century, had received from Infante D. Henrique or perhaps even from the monarch, some instructions or some regulations, although of a general nature, and without great individualization of things and people, to guide them in the management of public administration affairs, which certainly would not have been exclusively left to the discretion and arbitrariness of the donataries themselves. Nothing positive is known on this subject, and we have not even found the slightest references in this regard. The royal charters that grant the captaincies to the first three donataries do not differ essentially from each other in their main provisions. We will transcribe some excerpts from the letter addressed\n\n\n\n> to João Gonçalves Zarco, which was extracted from the books of the Municipal Chamber of Funchal and published by Dr. Alvaro de Azevedo in one of the notes of Saudades da Terra:\n\nAnd it pleases me that he has jurisdiction over this aforementioned land on my behalf, in civil and criminal matters, except for cases of death or mutilation, which will be appealed to me, but without prejudice to the said jurisdiction, it pleases me that all my orders and corrections be carried out there as if it were my own affair. Also, it pleases me that the said João Gonçalves has for himself all the mills for grinding wheat that exist in the part of the said island, and no one else shall have mills except him or those he provides for. And it pleases me that he has from all the watermills that are made there, for each one, one silver mark per year or its certain value, or two planks every week from those that are customarily sawn in the mills, paying, however, to me the tithe of all the said mills, as they pay for the other things that are sawn in the said mills. It also pleases me that the said João Gonçalves has from any mill that is made there, taking the millstones and other materials. And it pleases me that all the bread ovens in which he has a stake shall be his, but it shall not prevent anyone who wants to make an oven for their bread from doing so, but not for anyone else. And it pleases me that when he has salt to sell, no one else can sell it except him, giving him the right to a half real of silver or its fair value, and no more. And when he does not have it, the people of the island may sell it at their discretion until he has it. Also, it pleases me that from all the income that I have from the said part of the island, he shall have one-tenth, and what I have to have in the said island is contained in the deed that I ordered to be made for it, and in this way it pleases me that he shall have this income, his son, or any other descendant in the direct line who holds the stake. And it pleases me that he may give by his Letters the land of this part by the deed of the island to whomever he pleases, with the condition that the person to whom he gives the said land shall benefit for up to five years, and if it does not benefit, I may give it to another, and after it has benefited, he may leave it for another five years, so that for the same reason he may give it. This does not prevent me from giving the land to someone else if there is land to benefit from, which I may give to whomever I please. And it also pleases me that the said land shall be given to his son or descendants who hold the said stake.\n\nPutting it in more modern language and summarizing the transcription, we see that the infante did not limit himself to giving the three donatarios the lands, he also gave them civil and criminal jurisdiction over those lands and the right to collect the tithe or one-tenth of everything he had in income on the two islands. Only the donatarios could sell salt, when this product did not exceed the price of half a real of silver per bushel, and have public mills and bread ovens. However, the manufacture of bread for domestic consumption was free, as was the sale of salt when the donatarios did not have it in stock. They also received one silver mark annually or two planks per week for each watermill on the island. In some documents, it is stated that the donatarios were lords of water and wind, a reference to the privilege of water and mills, which, together with the sale of salt, constituted important and substantial revenues, in addition to others, which would be even greater. In criminal matters, the power of the captain-donatarios extended to the trial of all cases, except for cases of death or mutilation, as stated in the donation letter, also having the authority to order the cutting of the ears of slaves who committed certain crimes, which was granted to them by royal decree in the year 1505. The primitive power of the captain-donatarios did not have a very long duration. These broad powers were gradually curtailed over time. The kings, availing themselves of the privileges that the Order of Christ had in this archipelago, the establishment of municipalities, the institution of sesmarias and morgadios, the various agrarian laws, especially regarding water, wood, livestock, and sugar, the imposition made by the sovereigns of some contributions and taxes, the creation of various public offices and especially some of mere judicial administration, in addition to many other measures of central power, contributed powerfully to the gradual curtailment of the civil, military, and judicial attributions that the captain-donatarios enjoyed in this archipelago.\n\nA deep blow struck at these so broad attributions was the royal letter of April 27, 1497, in which D. Manuel, as sovereign and as grand master of the Order of Christ, made the archipelago of Madeira royal and definitively incorporated it into the crown. The words of the victorious king, recorded in this curious document, are very significant and eloquent, from which we transcribe the following period:\n\n> “We consider it good, and by this, in our name and that of our heirs and successors, we promise forever and give our royal word that at any time, for any need or cause, whether considered or not, that may arise, even if of great weight or importance, the said island or part of it, with its lordship, income, and jurisdiction, shall not be given by us or by our successors, as a gift, in life, by right, or in any other way, to any person of any state, condition, or primacy, whether to the church, monastery, or any other pious house, or to religion or order, even if it is of chivalry, rather, we want and again promise that the said island, whole and united, shall always be ours, of our crown, and of our kings, our successors, and never shall it be dishonored and separated from us or them at any time. And for more firmness and security, we, in our name and that of our kings, our successors, and heirs, swear on the sign of the cross and on the holy gospels, on which we place our hands, that we will fulfill and maintain this entirely, without art, caution, or diminution, and that we will never at any time seek relief or absolution from this oath. We beg and commend very much to our kings, our heirs, and successors, that by the time they are in power, by our blessing and under penalty of the curse of God and ours, they fulfill and preserve this FOREVER, in testimony and faith of which we order this letter to be given to the said island and to the inhabitants thereof...”\n\n- We cannot fail to transcribe the interesting commentary that the erudite annotator of Saudades da Terra makes on this royal letter:\n\n\n\n> “The first of these documents is the royal charter of April 27, 1497, by which Madeira became a royal land; a charter that was a coup d'état, as the French say, or a motu proprio, as the ancient monarchy used to say; a charter by which the king definitively and securely set this pearl of the ocean, the island of Madeira, in his crown, and consolidated the people of the same island under Portuguese autonomy; a charter by which the king interposed his powerful scepter as a barrier against the incredible vexations of all kinds that the donataries, the local aristocracy, and the clergy arrogated to themselves over the well-behaved and hardworking population; a charter under the august words of which one feels the resentful gasp of the shoal of all these selfish interests, abased before the royal power, under whose protection then timidly sought refuge, the right and the moral, the work and the hope; a charter by which the island of Madeira began to cease to be almost a slave of so many, to be a direct subject of one; a charter that perhaps crushed, with the austere oaths and tremendous curses it contains, some silent conspiracy of those same interests, for whom satisfaction was everything, and everything else, nothing“.\n\nThe abuses of jurisdiction committed by the donataries, which sometimes went as far as the invasion of royal power, were not rare, which on several occasions led to the arrival of judges and magistrates to this island, invested with almost discretionary powers, whose special mission was to oversee and judge these excesses of jurisdiction. These magistrates were originally sent in extraordinary cases, and later in more normal circumstances, which mitigated and corrected those invasions of power, sometimes leading to conflicts between them and the captain-donataries, which were always resolved by the government of the metropolis in the appeals made to the crown.\n\nWe have several examples of this, especially the arrival in Madeira, in the last quarter of the 15th century, of the magistrate Alvaro Fernandes with jurisdiction over the entire island, and later that of the bachelor Rui Pires, also with jurisdiction over the entire archipelago. In the first quarter of the 16th century, King Manuel sent the magistrate Dr. Diogo Teixeira to this island for certain reasons that moved him in respect to the captain Simão Gonçalves, says Gaspar Frutuoso, which greatly angered the captain-donatary, to the point that he decided to abandon the captaincy, even boarding two caravels with his family and the best furniture from his house, heading towards Spain, which he did not carry out because he landed in the Algarve and was given satisfaction by the king for the affront, “because, as the aforementioned chronicler affirms, for the services he had rendered to the king, he did not deserve to have a magistrate imposed on him“. This episode served as the subject of an interesting narrative by Inacio Vilhena Barbosa, included in his book Civic and Domestic Virtues.\n\n\n\n Other measures successively adopted gradually restricted the broad jurisdictional powers of the donataries. On March 8, 1498, King Manuel determined that sentences not confirmed by him should not be executed, and on March 25, 1500, he issued orders for the nobles, knights, and vassals of this island to accompany him to war the following summer, as until then military service was voluntarily provided by the captain-donataries. Around 1579, the king-cardinal considerably curtailed those prerogatives, especially determining that the offices and positions of justice should be appointed by the crown, which previously belonged by right to the captain-donataries.\n\nWith the Spanish domination, the power of the donataries was further restricted. The Spanish government created the positions of general governors for the administration of our possessions and sent to this archipelago the magistrate Dr. João Leitão, who was also tasked with conducting an investigation into the political events that occurred on this island at the time of the proclamation of Philip II. Since then, the captain-donataries ceased to reside among us and exercised their jurisdictional powers through their judges, who were appointed by them and to whom they granted all the powers they enjoyed. However, it is easy to presume that the absence of the donataries from their captaincies and the authority exercised with true despotism by the representatives of the Spanish government would have immensely contributed to reducing to paltry proportions the power of the same donataries in the government of these islands. Despite being almost purely honorary, from this time on, the duties of the donataries in local administration and in the application of justice continued to receive significant revenues from the various taxes collected in the archipelago, having, by the mid-18th century, been largely compensated for the loss, which then began to suffer from these same revenues and taxes.\n\nIt will be difficult today, and perhaps even impossible, to determine with precision the scope of the duties, at the time of the Castilian occupation, both of the captain-donataries and of the various magistrates sent to this archipelago by the monarchs. The same can be said about the period of Spanish domination and the time that elapsed from 1640 until the time of the Marquis of Pombal.\n\nIt was not without protest that the donataries witnessed the successive and gradual diminution of their extensive duties and uncommon prerogatives. This protest, although it cannot be considered merely platonic, did not prevent the governing action of the central power from being increasingly felt in the administration of public affairs. It is true that King Manuel moderated or mitigated the harshness of some of the measures he had adopted, and in the royal charter of April 20, 1509, recorded in the archives of the Chamber of this city, he made some concessions to Captain Simão Gonçalves da Câmara, but the monarch's reforming work did not slacken and followed the initial impulse he had given it. This attitude of King Manuel and the satisfaction given to the donatary who had landed in the Algarve, to which we referred above, only prove that the prudent and conciliatory spirit of the sovereign did not want to violently impose measures that went against ancient and inveterate customs, and that wounded the pride and honor of vassals who had rendered distinguished services to the homeland. However, his reforming action continued and was consummated.\n\nWe have already briefly mentioned elsewhere the life of luxury and grandeur led by the donataries of Funchal. It seems that some of them wanted to rival the monarchs in luxury and magnificence, presenting themselves at the court ceremonies and the ostentatious ceremonies of the marriage of the princes with such extraordinary brilliance and unusual pomp that they dazzled the richest and noblest nobles who frequented the royal palaces. They organized large expeditions for the conquest and relief of our fortresses in Morocco, in which fleets of dozens of ships and many hundreds of men and horses, remained for several consecutive months in Africa, all at their own expense and without the slightest burden to the government of the metropolis. Among the manifestations of luxury and grandeur that adorned the ostentatious life of the third donatary Simão Gonçalves da Câmara (see this name), known as the Magnificent, stands out the ostentatious offering to Pope Leo X, of the Sacred College made of marzipan, carried out through an embassy, as described elsewhere. The 5th captain-donatary Simão Gonçalves was given the title of Count of Calheta in 1576, in recognition of the services of his ancestors and the splendor and wealth of his great house.\n\n\n\nThe donataries of Funchal and Machico were transformed into alcaidarias-mores during the administration of the Marquis of Pombal, transferring to the crown the jurisdiction and most of the privileges that the donataries possessed. The privilege of appointing judges and certain judicial officials, the chamber, the almotaçaria, and the orphan's court was ceded by the Count of Castelo Melhor, donatary of Funchal, to the crown, by deed of September 9, 1766, receiving as compensation for the lost prerogatives, the title of Marquis, some important properties in Portugal, and a fixed interest rate that entitled him to an annual pension of 10,000 cruzados, guaranteed by the income from tobacco. These assets were characterized as patrimonial assets and a perpetual vinculum of morgadio to be returned to the successors of the same count by right of consanguinity.\n\nThe right to the tithe did not disappear, although the alcaides-mores ceased to have a share in the income from tithes, and the monopoly of public fees and the sale of salt was also preserved, however, the donatary could not demand a price higher than that set by the government for this type of income. Individuals were still allowed to manufacture bread exclusively for domestic consumption.\n\nWhen the captaincies of Funchal, Machico, and Porto Santo were extinguished, they respectively belonged to José Caminha de Vasconcelos e Sousa, Marquis of Castelo Melhor, to the Marquis of Valença, as the representative of the house of the Counts of Vimioso, and to Estevão de Bettencourt, descendant of Bartolomeu Perestrelo.\n\nThe average income of the captaincy of Porto Santo in the period from 1766 to 1770 was only 242,112 réis, while the two alcaidarias-mores of Funchal and Machico produced for their respective alcaides in the year 1807, the significant sum of 23,110,000 réis, from the tithe of all the income of the royal estate, with the exception of tithes.\n\nThe alcaidarias-mores of Funchal and Machico were extinguished by the decree of August 13, 1832, which was fully implemented after the liberal government was proclaimed throughout the country.\n\nThe first captain-donataries of Funchal were: João Gonçalves Zarco (1425-1467), João Gonçalves da Câmara (1467-1501), Simão Gonçalves da Câmara (1501-1530), João Gonçalves da Câmara (1530-1536), and\n\nSimão Gonçalves da Câmara (1536-1580) (see this name), during the minority of the latter, his uncle Francisco Gonçalves da Câmara governed the captaincy. This Simão Gonçalves da Câmara died in Funchal on March 4, 1580, and was succeeded by his son João Gonçalves da Câmara, who died three months later in Almeirim, without having taken possession of the captaincy. The Filipino government began, and besides the significant income that the donataries continued to enjoy, their duties in the administration of public affairs became almost purely honorary. After João Gonçalves da Câmara, the donataries of Funchal were: Simão Gonçalves da Câmara (1585-1623), João Gonçalves da Câmara (1623...), D. Mariana de Alencastre e Câmara, who died in 1689, Luiz de Vasconcelos e Câmara, Count of Castelo Melhor (1690-1726), Afonso Caminha de Vasconcelos, Count of Castelo Melhor (1726...), and José Caminha de Vasconcelos e Sousa, Count and later Marquis of Castelo Melhor, who ceded his rights to the crown in 1766, but all these donataries always lived at the court, having been deprived of a good part of their former privileges by the appointment of governors-general to administer the archipelago. The donatory of Funchal remained in the possession of the direct descendants of João Gonçalves Zarco until it was extinguished, while the captaincy of Machico had as its 1st donatary the discoverer Tristão Vaz, the 2nd donatary was his son Tristão Teixeira, called das Damas, the 3rd donatary was his son, also named Tristão Teixeira, who was succeeded by his son Diogo Teixeira, who, dying without issue, had the captaincy incorporated into the crown's assets. King João III granted it in 1542 to Antonio da Silveira, who distinguished himself in India. In 1549, he sold the captaincy to D. Afonso de Portugal, Count of Vimioso, and upon his death, his son D. Francisco de Portugal became the captain of Machico, who died gloriously defending the rights of the Prior of Crato in the battle that took place in the waters of Vila Franca do Campo, in the Azores, on July 23, 1582. King Philip II, on February 25 of that year, that is, still during the lifetime of the Count of Vimioso, gave the donatory of Machico to Tristão Vaz da Veiga (see this name), sadly famous as a traitor to the homeland. The 4th Count of Vimioso D. Luiz de Portugal, was able to recover the donatory in 1604, having professed and died in a convent in Évora, in the year 1637. The successive captain-donataries of Machico, more by right than in fact, were D. Afonso de Portugal, 5th count, D. Luiz de Portugal, 6th count, who died in 1656, D. Miguel de Portugal, 7th count, who died around 1680, D. Francisco de Portugal e Castro, 8th count and 2nd Marquis of Valença (1679-1749), and D. José Miguel de Portugal e Castro, 9th count and 3rd Marquis of Valença (1709-1775). Porto Santo had as its captain-donataries: Bartolomeu Perestrelo (1425), Pedro Correia, Bartolomeu Perestrelo (1473), Bartolomeu Perestrelo (1529), Diogo Soares Perestrelo (1545), Diogo Perestrelo Bisforte (1576), Vitorino Bettencourt Perestrelo (1653), Diogo Perestrelo, Estevão Bettencourt Perestrelo, Vitorino Bettencourt Perestrelo, and Estevão Bettencourt Perestrelo. Donativo. Tax on the products of the land, imposed in the Filipino domain, in 1635. Difficult to collect, despite having a superintendent and assessors, it was only regularized in 1658, in a patriotic appeal, in which the captain-general of Madeira convened the senate of Funchal, the town councils, representatives of the places, judges, and magistrates, to devise the gentlest way of payment, as the annual donation with which Madeira was to contribute to the expenses of the War of Independence was 200,000 cruzados, and it was thus taxed: A fee for each bushel of bread that goes to the mills, as paid to the donataries; 4 réis for each gallon of wine sold; 200 réis for each barrel, on account of the owner of the wine; 100 réis for each hide shipped abroad; 200 réis for a dozen boards shipped abroad; 1,000 réis for a bushel of wheat shipped abroad; 400 réis for a quintal of iron; 300 réis for a barrel of vinegar or beverage; 400 réis for a barrel of wine; 2 cruzados for a barrel of brandy. And that the island of Porto Santo contribute to the said contribution in money, since it has no wines or mills. The last diploma regarding the donation is dated 1691. S. ## Contributions.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Filipe II": [
            "King of Spain"
        ],
        "Gaspar Frutuoso": [
            "Author of Saudades da Terra"
        ],
        "Tristão Vaz da Veiga": [
            "Donatary"
        ],
        "Antonio de Carvalhal": [
            "Commander"
        ],
        "D. Antonio": [
            "Likely a reference to D. António, Prior of Crato"
        ],
        "Rebêlo da Silva": [
            "Author"
        ],
        "João do Espírito Santo": [
            "Friar"
        ],
        "Filipe III": [
            "King of Spain"
        ],
        "Dr. Gonçalo de Sousa": [
            "Judge of the Casa da Suplicação"
        ],
        "D. Francisco Henriques": [
            "Son of D. Isabel Grega"
        ],
        "D. Isabel Gomes": [
            "Widowed woman"
        ],
        "João Rodrigues Mandragão": [
            "Seducer"
        ],
        "Rui Gomes": [
            "Victim"
        ],
        "D. Manuel": [
            "Sovereign and as grand master of the Order of Christ"
        ],
        "Erudite annotator of Saudades da Terra": [
            "Commentator on this royal letter"
        ],
        "Simão Gonçalves da Câmara": [
            "Governed the donatory during the minority of his uncle Francisco Gonçalves da Câmara"
        ],
        "Francisco Gonçalves da Câmara": [
            "Uncle of Simão Gonçalves da Câmara"
        ],
        "João Gonçalves da Câmara": [
            "Successor of Simão Gonçalves da Câmara"
        ],
        "Tristão Vaz": [
            "1st donatary of the captaincy of Machico"
        ],
        "Tristão Teixeira": [
            "2nd donatary of the captaincy of Machico"
        ],
        "Diogo Teixeira": [
            "Successor of Tristão Teixeira in the captaincy of Machico"
        ],
        "Antonio da Silveira": [
            "Distinguished himself in India"
        ],
        "D. Afonso de Portugal": [
            "Count of Vimioso, bought the captaincy of Machico"
        ],
        "D. Francisco de Portugal": [
            "Captain of Machico, died in the battle in the waters of Vila Franca do Campo, in the Azores"
        ],
        "D. Luiz de Portugal": [
            "Recovered the donatory of Machico in 1604, died in a convent in Evora"
        ],
        "D. Miguel de Portugal": [
            "7th count of Machico, deceased by 1680"
        ],
        "D. Francisco de Portugal e Castro": [
            "8th count and 2nd marquis of Valença (1679-1749)"
        ],
        "D. José Miguel de Portugal e Castro": [
            "9th count and 3rd marquis of Valença (1709-1775)"
        ],
        "Bartolomeu Perestrelo": [
            "1st donatory captain of Porto Santo"
        ],
        "Pedro Correia": [
            "Donatory captain of Porto Santo"
        ],
        "Diogo Soares Perestrelo": [
            "Donatory captain of Porto Santo"
        ],
        "Vitorino Bettencourt Perestrelo": [
            "Donatory captain of Porto Santo"
        ],
        "Estevão Bettencourt Perestrelo": [
            "Donatory captain of Porto Santo"
        ]
    },
    "years": {
        "1587": [
            "Recovery of Portuguese ships in the bay of Funchal"
        ],
        "1582": [
            "Possible execution of Friar João do Espírito Santo"
        ],
        "1600-1602": [
            "Serious disturbances in Funchal"
        ],
        "1614": [
            "Letter from Philip III of Spain to punish excesses in Madeira"
        ],
        "1627": [
            "Occurrence of 38 violent deaths in Funchal expedition of a royal letter to Dr. Estevão Leitão de Meireles"
        ],
        "1612": [
            "Appointment of Francisco Cardoso de Cernejo as inquisitor of the Holy Office"
        ],
        "1617": [
            "Attack and looting of the island of Porto Santo by the Moors"
        ],
        "1632": [
            "Recorded act in the session of the Municipal Chamber of Funchal"
        ],
        "1440": [
            "Donations of the captaincies of Machico, Porto Santo, and Funchal to the first donataries Tristão Vaz, Bartolomeu Perestrelo, and João Gonçalves Zarco."
        ],
        "1446": [
            "Donations of the captaincies of Machico, Porto Santo, and Funchal to the first donataries Tristão Vaz, Bartolomeu Perestrelo, and João Gonçalves Zarco."
        ],
        "1450": [
            "Donations of the captaincies of Machico, Porto Santo, and Funchal to the first donataries Tristão Vaz, Bartolomeu Perestrelo, and João Gonçalves Zarco."
        ],
        "XV": [
            "Investiture of the three donataries in the government of their captaincies."
        ],
        "1497": [
            "Royal letter of April 27"
        ],
        "1425": [
            "João Gonçalves Zarco was appointed donatory captain of Funchal."
        ],
        "1467": [
            "João Gonçalves da Câmara succeeded João Gonçalves Zarco as donatory captain of Funchal."
        ],
        "1501": [
            "Simão Gonçalves da Câmara became donatory captain of Funchal."
        ],
        "1530": [
            "João Gonçalves da Câmara succeeded Simão Gonçalves da Câmara as donatory captain of Funchal."
        ]
    }
}