{
    "id": 1196,
    "lang": "en",
    "is_original": false,
    "title": "Drumond de Meneses (Servulo)",
    "fl": "D",
    "original_title": "Drumond de Meneses (Servulo)",
    "body": "He was born in Funchal on December 23, 1802, the son of João Nepomuceno Correia Drumond and D. Maria Isidora de Meneses e Brito. He attended secondary studies in this city with the intention of enrolling in the law course at the University of Coimbra. Not having followed this path, for reasons unknown, he joined his uncle's office, the clerk of the correction Inacio Correia Drumond, managing to be appointed in 1826 as a judicial clerk, and later, after the Constitution was proclaimed, as a provisional lawyer. He was the president of the Municipal Chamber of Funchal and, years later, a councilor of the same Chamber. It was due to his initiative that the public library of the city was founded on January 12, 1838, which is still the most important municipal establishment today. He also held the positions of member of the District Council, prosecutor to the General Assembly, and General Secretary of the Civil Government, the latter during the administration of Counselor José Silvestre Ribeiro. He also served as interim Civil Governor from July 17, 1848, to July 24, 1849, while the same Counselor Silvestre Ribeiro was absent in Lisbon, as a deputy to the Cortes. He was a member of the Cartist party and later the Cabralist party. He was one of the editors of the Flor do Oceano, published in 1828, and collaborated in the Regedor, as well as in other Funchal periodicals. He published the Collection of Documents related to the Asylum for the Poor of Funchal, Funchal, 1848, 72 pages, the Collection of Documents related to the Famine Crisis, Funchal, 1848, 310 pages, the Collection of Documents related to the Construction of the Ribeiro Secco Bridge, Funchal, 1848, 110 pages, and the 1st and 2nd volumes of the work entitled An Administrative Epoch of Madeira and Porto Santo, Funchal, 1849 and 1850, 636 and 659 pages, the 3rd volume of the same work was published by Antonio Jacinto de Freitas in 1852. He was one of the most distinguished lawyers of his time and left several pieces of administrative and civil law, some unpublished, others printed separately. He was a knight of the Order of Our Lady of Conception, before 1820 he was a cadet in the Auxiliary Artillery corps, and when he was young, he cultivated the muses, with some of his poetry being found in the Collection of some poetic works offered to the Ill.mo and Ex.mº Mr. Sebastião Xavier Botelho (Funchal, 1821). He died in Funchal on January 13, 1867. In 1905, the Municipal Chamber of Funchal decided, at the proposal of the late councilor Francisco José Nogueira Guimarães, to name the street between the old Travessa da Alegria and the Estrada do Conde de Carvalhal after Servulo Drumond de Meneses. However, despite the proposal being unanimously approved, someone managed to prevent it from being recorded in the session book, and the said public road was later named Rua Nova da Alegria!",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Nepomuceno Correia Drumond": [
            "Father of Servulo Drumond de Meneses"
        ],
        "D. Maria Isidora de Meneses e Brito": [
            "Mother of Servulo Drumond de Meneses"
        ],
        "Inacio Correia Drumond": [
            "Uncle of Servulo Drumond de Meneses"
        ],
        "Conselheiro José Silvestre Ribeiro": [
            "Administrator of the Civil Government"
        ]
    },
    "years": {}
}