{
    "id": 1207,
    "lang": "en",
    "is_original": false,
    "title": "Old Buildings",
    "fl": "O",
    "original_title": "Edifícios Antigos",
    "body": "In addition to the Customs building, which, as Dr. Azevedo says, bears the indelible mark of Manueline architectural style in its arches and interior doorways, there were, in Funchal, about half a century ago, four buildings that, with their Gothic and bipartite windows, also suggested remarkable antiquity. Of these buildings, which attracted the attention of all those knowledgeable in architectural matters, three disappeared many years ago under the destructive hammer, which generally respects nothing in our land, with only one remaining, which should be considered a true relic of the times when the Gothic architectural style was still used in the constructions of Funchal. The building we refer to, which belonged to the morgado Pedro Cipriano de Ornelas, is located on Rua dos Aranhas or Rua do Dr. Chaves, and is at the back of a courtyard, where one can see the Ornelas coat of arms and the date 1606. In this building, in 1693, a most noble woman named D. Mecia was shot dead with a rifle fired from the grounds of the extinct convent of S. Francisco, \"when she was at a window overlooking the same grounds, a case that was romanticized by Camilo Castelo Branco in his book O Santo da Montanha, and narrated by Antonio Vanguerve Cabral in a work entitled Epilogo juridico de varios casos civeis e crimes. According to Vanguerve Cabral, who in 1693 was the commissioner judge of the bishopric of Funchal and advisor to the bishop, the homicide was accidental, committed by a religious who picked up a rifle loaded with quarters, saying he wanted to shoot a bird, and indeed shot and missed.\" When we mentioned Colombo on page 286 of this Eucidario, we referred to one of the three old buildings already demolished; as for the other two, one was located on the old Rua do Peru, now Rua do Comercio, and the other on Rua da Boa Viagem, both also displaying bipartite windows and establishing the transition from Gothic to Renaissance. The house on Rua da Boa Viagem, belonging to the chapel established by Bento da Veiga, had two windows, the stones of which were sold to an English subject, who had them transported to his country: the house on Rua do Peru, owned by the Conde do Carvalhal, had only one window, and we are unaware of the fate of the respective stones. The stones from the window of Columbus' house were in the possession of the heirs of the late councilor Agostinho de Ornelas, and the same window was photographed by the photographer João Camacho at the time of the demolition. Apart from the mentioned buildings, we know of no other civil construction notable for its antiquity and architectural style. However, among the religious buildings, some were noted by Dr. Neale in a paper read before the Cambridge Camdem Society in 1844, as presenting more or less distinctly the tertiary or flamboyant Gothic style, which appeared in Europe in the 14th and 15th centuries. The temples mentioned by Dr. Neale were the Cathedral, the church of Machico, the chapel of Senhor dos Milagres, the church of Santa Cruz, the chapel of Nossa Senhora das Neves, the churches of Incarnação and Santa Clara, the church of S. Bernardino in Câmara de Lobos, the church of Estreito da Calheta, the church of Porto Santo, the chapel of S. Sebastião on the same island, etc., but it should be noted that many of these buildings underwent more or less notable modifications after 1844, which gave them a slightly different appearance from what they had before. Dr. Neale made a fairly extensive description of the Funchal Cathedral, appreciating its interior beauties, but adding that in the exterior, only in the chapel of the Santissimo Sacramento are there works and ornaments worthy of note. The Funchal Cathedral, as is known, is considered a national monument, and its architecture is Manueline, having begun to be built shortly after 1493.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Architect"
        ],
        "Morgado Pedro Cipriano de Ornelas": [
            "Owner of the building"
        ],
        "D. Mecia": [
            "Most noble woman"
        ],
        "Camilo Castelo Branco": [
            "Writer"
        ],
        "Antonio Vanguerve Cabral": [
            "Commissioner judge of the bishopric of Funchal and advisor to the bishop"
        ],
        "Conde do Carvalhal": [
            "Owner of the house on Rua do Peru"
        ],
        "Bento da Veiga": [
            "Founder of the chapel"
        ],
        "Falecido conselheiro Agostinho de Ornelas": [
            "Former owner of Columbus' house"
        ],
        "Dr. Neale": [
            "Author of the paper on religious buildings"
        ]
    },
    "years": {}
}