{
    "id": 1213,
    "lang": "en",
    "is_original": false,
    "title": "Elections",
    "fl": "E",
    "original_title": "Eleições",
    "body": "During the times of absolute government, the electoral process was indirect and took place in accordance with the provisions of Title 67 of Book 1 of the Ordenações. Individuals holding municipal offices were elected as follows: The good men and the people would gather at the Town Hall during the octave of Christmas, and there, in the presence of the oldest judge and the clerk, each voter would orally and secretly vote for six citizens, as this was the number of individuals responsible for electing the members of the senate. Based on the voting list organized by the clerk of the Town Hall, the judges and the aldermen would choose the six most voted citizens, who were then separated into pairs so that each pair could vote for the different positions in the Council. The voters could not be relatives or in-laws within the fourth degree. Once the lists, three for each position, were compiled, the oldest judge would 'harmonize them with each other', and personally organize the list with the names of the elected individuals, which he would sign, seal, and then distribute the names of the elected individuals into three lots, one for each year of the upcoming triennium. The lots, made of wax, were placed in a bag divided into as many compartments as there were offices, and the folder and lists were also placed in the same bag so that at the end of the three years, any irregularities in the selection could be verified. The bag of lots was kept in a safe with three keys, each of which was held by a previous year's alderman, and the order in which the elected individuals would be called to serve in the council was decided by luck. The lots were drawn from the bag by a child under the age of seven. The judges only supervised the elections in the absence or impediment of the magistrate. The decree of November 12, 1611, recorded in Volume V of the Town Hall Archive, established that the magistrates or judges, when conducting the elections, should choose two or three of the oldest and most honorable people, 'zealous for the public good and of sound conscience', and ask them about the people who had the qualities to enter the positions of governance, etc., and issue proclamations that those who asked for votes or tried to bribe the voters would be exiled for two years to Africa and pay 50 cruzados for the captives. The people were then summoned to elect, from the noblest and most governing individuals of the land, six citizens who were the oldest and most zealous for the public good, and the elected individuals had to vote for people 'without any race' for municipal offices. The rest of the electoral work was to be regulated by the Ordenação. According to a provision issued in 1613, which is almost identical to another published in 1803 and, like the former, is recorded in the Funchal Town Hall Archive, the Magistrate had to select up to three of the oldest and noblest men, of whom he had information that they were of good conscience, zealous for the public good, and natives of the land, to indicate the people who were accustomed to be in governance or whose parents or grandparents had been in it, and those who possessed the necessary requirements to serve municipal positions. The magistrate then had to have a separate title made in a notebook for each of these people with all the aforementioned declarations. After the notebook was made, the magistrate had to indicate on the margin of each title, in his own handwriting, the qualities of these people, and then issue the aforementioned proclamations. The magistrate had to present the noble and governing men in the Town Hall to choose the six citizens responsible for electing the aldermen, and after being elected, these citizens had to swear 'that according to their consciences, they would vote for the people they deemed fit'. The said provision also contains some provisions on how to take the transcripts of the elections, keep them in the Town Hall chest, etc., etc. The decree of August 13, 1508, determined that the Funchal Town Hall should be 'governed and ruled in the manner of that of Lisbon', and from then on, only nobles could be aldermen, and the results of the elections, which were to be held every three years, had to be sent to the monarch for confirmation. Before that, in 1461, Infante D. Fernando had ordered that the positions of the Town Hall be filled by election and that two lots be drawn each year, one for judges and the other for aldermen and procurator, and the captain-donor had to administer the oath to the elected individuals, but without interfering in the electoral process. In 1471, there was a letter from the Infanta stating that everyone should serve in the council offices, even if they had letters of excuse, and in 1534, a fine of 20 cruzados was established for those who asked for votes or tried to bribe the voters. King João IV, by decree of July 6, 1654, granted Funchal representation in the courts, but from a document cited by Dr. Azevedo on page 635 of the notes to the 'Saudades da Terra', it is evident that as early as 1479, Madeira was sending its representatives to the same courts. It is worth noting, however, that our island is not included in the list of places that in 1535 provided procurators, found in the Torre do Tombo archive and published by Mr. Antonio de Sousa Júnior in the Census of the metropole, and that in the Funchal Town Hall records, there is no reference to the election of these procurators, although it was customary for the royal letters convening the courts to be sent to the municipalities. The deputies for Madeira during the constitutional-monarchical regime were chosen either by indirect or direct election, with the former system being adopted in the elections of 1821, 1826, and those preceding the September Revolution, and the latter in 1822 and those following the triumph of the same Revolution. In 1842, the indirect election system was reinstated, which lasted until the publication of the Additional Act of July 5, 1852, except in 1846 and 1847, while the decree of July 27, 1846 was in force. The election of the Kingdom's peers referred to in the law of July 24, 1885, was indirect, but the election of deputies has never ceased to be direct after 1852. The senators mentioned in the Constitution of April 4, 1838, were chosen by direct election. As for the local administrative bodies, the Town Halls were always directly elected by the councils, after the restoration of constitutional government in Madeira, while the General Assembly only ceased to be chosen by indirect election in 1878. The codes of 1895 and 1896 established that the District Committees, which replaced the General Assemblies, were to be elected by delegates from the Town Halls, presided over by the Administrative Auditor, but the decree of August 8, 1901, which granted administrative autonomy to the District of Funchal, again created a General Assembly directly elected by the councils. ## See the article 'Representation in Courts'. ### Elements for Madeiran History. The most important and copious repository of information and news relevant to the history of this archipelago is found in the archive of the Funchal Town Hall, which contains many valuable documents, especially from the 15th, 16th, and 17th centuries, most of which remain unpublished, with the exception of those published by Dr. Alvaro Rodrigues de Azevedo in his erudite notes to the 'Saudades da Terra'. This distinguished professor and lawyer, referring to this archive in the article 'Madeira' of the Illustrated Universal Portuguese Dictionary, says the following:\n\n> The richest is that of the Municipal Council of Funchal, which has a well-elaborated repertoire in two large folio volumes entitled 'Alphabetical Index of the Senate's Tombs of the Funchal Chamber', a work by Antonio José de Jesus Lamedo (see this name), a doorkeeper and bookkeeper of the same Council, and which goes up to 1794; this repertoire is fundamental for the study of island history, not only from Madeira but also from the Azores and Cape Verde, and even from overseas history in general; many times the obscure author of this article unsuccessfully requested the publication of this precious and unknown manuscript from the aforementioned Council, and now takes the opportunity to reiterate the request to the same Council and to the government, to the Royal Academy of Sciences of Lisbon and to the meritorious Geographical Society.\n\nThe publication of the index organized by Lamedo would undoubtedly be a valuable service provided to scholars and researchers of Madeiran history, but the administrative bodies of this archipelago should carry out a more complete work, proceeding with the full publication of the oldest volumes of the Funchal Council's archive, of many documents found in other archives, and also of various manuscripts held by several individuals, some of which we will refer to in this article. Following the example of the Azoreans, it should have long been considered the publication of a magazine with an essentially regional character, in which all the elements that could be gathered as indispensable materials for the history of our archipelago would be archived. Twelve large volumes were published from the Azores Archive, in the period from 1878 to 1894, resuming its publication, which continues to this day, in the year 1906, under the direction of the illustrious Azorean colonel Francisco Afonso de Chaves. We should have done the same, if among the Madeirans there was a clearer understanding of the value and usefulness of works of this nature.\n\nOf the other municipal councils of the archipelago, Machico is the one that possesses a more abundant and valuable archive, as it was the seat of a captaincy, which in the early days of colonization rivaled in importance and prosperity with Funchal and even exceeded it, according to some. This archive lacks the first volume, which was the most precious, according to Dr. Rodrigues Azevedo, and which, having been officially requested by the civil government many years ago, never returned to its origin and certainly was lost forever, as it was not found in that department when the Machico Council claimed it, despite the efforts made in that direction. The Municipal Council of Calheta also possessed important documents, and among them would certainly be the record of the diploma that elevated this locality to a town, whose precise date is unknown, but a flood that occurred there in the mid-18th century completely destroyed the entire archive, thus losing the most precious elements for the history of that town and municipality. We did not have the opportunity to examine the archives of the Councils of Santa Cruz and Ponta do Sol, but we are informed that there are documents worthy of consultation in them, which not only interest the history of those localities, but also the entire archipelago. The archive of the Porto Santo Captaincy and the respective parish should also be valuable, but the various assaults made on that island by pirates, who set fire to the council house and the parish church several times, completely destroyed all the documents there. According to the Annals of that municipality, the council's books were destroyed at the beginning of the 17th century and the parish archive in the year 1690. The archive of the Civil Government of this district is also important and copious in documents from the 18th and 19th centuries, which seems to be a little explored source and from which the aforementioned annotator of the 'Saudades' said: 'It was piled up in an attic of the same Civil Government building for some years; the author of this article went there twice, and, taking some documents at random, saw that they were from the reign of Queen Maria I and contained important provisions for Madeiran history: in addition to this old archive, there are in the secretariat of the said government some registration books from the middle of the 18th century, books in perfect condition, which contain copies and extracts of interesting documents, from some of which the author of this article also obtained a copy.' The archive that was piled up in an attic, when the Civil Government department was still on the north floor of the Customs building, is undoubtedly the same, or a considerable part of it, that the general secretary Curado de Campos removed about thirty years ago to the beach and made an auto-da-fé, destroying in a few minutes many hundreds of documents that should be of great interest to the history of our archipelago! Not only for the history of this diocese, but also for our overseas ecclesiastical history, the archive of the episcopal chamber of this diocese should be very important. Being Funchal the seat of our first overseas bishopric and also of our first archbishopric, which had four suffragan dioceses and whose jurisdiction extended to the Far East, certainly valuable documents should have been archived there, which a fire that occurred in the Episcopal Palace in the third or last quarter of the 17th century completely destroyed. Dr. Azevedo classified the archive of the Cathedral Chapter of Funchal as rich, but today it is devoid of its oldest and most important documents, because about twenty years ago a senior employee of the Torre do Tombo removed them to that department, by order of the central government, and they are there in a mare magnum of thousands of codices and loose documents, without any order or cataloging, making their consultation absolutely impossible today. It would have been better if they had been kept in the archive of the Cathedral, where they remained carefully stored for several hundred years. The archives of the Military Command and the Customs are worthy of consultation, although they do not have the importance of the previous ones and are limited to very restricted points of Madeiran history. The old Provedoria dated from the 15th century and together with the Customs constituted a single department, dealing with almost all matters relating to the inspection of taxes, the collection of many public contributions and revenues, the creation of various positions and appointments of officials, etc.. In this department, there was a large and valuable registry of thousands of documents, especially royal decrees and orders\nissued by the government of the metropolis, which today would be a precious source of secure and authentic information\nabout the public administration of this archipelago, and it is very regrettable that it has been completely lost.\nWe have knowledge of this through the folio, which still exists, entitled 'General Index of the Registry of the old\nProvedoria of the Royal Treasury... from the year 1419 to the year 1775, the extinction of the same Provedoria.' By it\nwe see that it comprised twenty-four volumes of general registry, in addition to the volumes of Royal Titles, Orders of\nthe Treasury, and others. The reading of this Index, which is profitable and still provides quite appreciable elements for\nthe history of this island, shows us the importance of that registry and the irreparable loss that its disappearance\ncauses us today. The old Provedoria was replaced by the Board of the Royal Treasury, and about its\narchive, Dr. Azevedo informs that it was years ago and we believe it is still in deplorable neglect; it was in\na hovel, from which many arrobas of papers were lost\n. Is this the archive of the old Provedoria,\nto which we refer above? And where was it located? We know nothing about it.\n\nDr. Azevedo informs us that it was in deplorable abandonment for years, and we believe it still is; it was in a hovel, from which many pounds of papers were lost. Is this the archive of the old Provedoria, to which we refer above? And where was it located? We know nothing about it.\n\nThe books of the Juizo dos Resíduos and Capelas were also lost, or their fate is unknown to us. These books contained records of the old entailed institutions with their pious obligations, the foundation of the chapels, description of the entailed lands, etc., which would certainly constitute an abundant and very interesting collection of information for a very important point in our history, especially considering that approximately two-thirds of the land in Madeira belonged to the numerous entailed estates and morgadios that existed here.\n\nRegarding the Annals of the Municipality, which should be mentioned here, we have already covered them in a special article in this Elucidário. We also provided a detailed account of the valuable collection of numerous documents sent from Madeira to the metropolis government over a period of approximately two centuries under the title 'Arquivo da Marinha e Ultramar'.\n\nOutside of the public archives, the following manuscripts deserve special mention in this place as very valuable elements for the history of this archipelago:\n\n1.- Account of the things of the Island of Madeira since its second discovery by Zargo; 2.- Memoirs on the creation and increase of the Ecclesiastical State in the Island of Madeira; 3.- General Index of the Registry of the Old Provedoria, to which we have already referred above; 4.- A volume existing in the Episcopal Palace, which deals with the bishops of this diocese; 5.- A manuscript by Father Antonio Gomes Neto; 6.- Secular and ecclesiastical memories for the composition of the History of the diocese of Funchal, attributed to Henrique Henriques de Noronha.\n\nThe first is an 18th-century manuscript by an anonymous author, found in the estate of the late bishop of this diocese, D. Patrício Xavier de Moura, which contains interesting information regarding the discovery, early colonization, first grantees, etc., ending with a detailed account of the descent of João Gonçalves Zarco. The second, from the beginning of the 19th century, was in the former secretariat of the seminary of this diocese and deals especially with the creation of the diocese and the various parishes, with the designation of the diplomas that established them, parochial incomes, ecclesiastical salaries, etc., being one of the most valuable elements used by Dr. Alvaro Rodrigues de Azevedo for the drafting of note XIX of 'Saudades da Terra'. The third, to which we have already referred, was the work that provided the most data for the preparation of the previous writing and which seems not to have been known to the annotator of Gaspar Frutuoso. The fourth briefly deals with the bishops of this diocese and with quite a development of the episcopal administration of the prelate D. João do Nascimento, who died in 1753, and in this year the information provided by the same manuscript ends. The fifth, which is due to the pen of the enlightened priest Father António Gomes Neto and was written in the middle of the last century, contains interesting information of an ecclesiastical nature and also contains many notes about the customs, the creation of various public offices, etc., with valuable comments, although not always acceptable, made according to the political ideas that the author held, seeming to be written differently from those cited in the notes of 'Saudades'. All these manuscripts were, in large part, published in the old Heraldo da Madeira, due to the diligence of one of the authors of this Elucidário, who was then the editor of that newspaper, but not only did the typographic revision leave much to be desired, especially in dates and names of people, there are still many errors and omissions that need to be corrected, as well as significant gaps and deficiencies in the transcriptions made there, in the division of the subjects, etc., all of which advises a new and more careful publication, to which some explanatory notes of the text should be added. The sixth and last manuscript is the work of Henrique Henriques de Noronha, of which the Bibliographic Dictionary says the following: 'Manuscript in folio of 225 sheets, and containing an Appendix of 34 sheets. This autograph manuscript, which is said to be a complete work of Madeiran History, was bought in Lisbon years ago, by a person who keeps it in his possession'. Dr. Alvaro Rodrigues de Azevedo refers several times to the study of Henriques de Noronha and first supposed him to be the same as the work we have cited under number 2, but then affirms that the two manuscripts were entirely different, and finally in the article of the Illustrated Universal Portuguese Dictionary, he again maintains that the Memoirs on the creation and increase of the Ecclesiastical State and the Memoirs... de Noronha constitute one and the same work. The distinguished researcher and compatriot Dr. Jordão de Freitas informed us years ago that he had the opportunity to examine in Lisbon the manuscript of Henrique Henriques and has just informed us that Dr. Manuel Monteiro Velho Arruda, residing in Vila Franca do Campo, on the Island of S. Miguel, possesses this celebrated historical work and that he will soon bring it to the light of publicity, being then the occasion to completely dispel all the doubts that have arisen about it. Among the ancient writings that have been completely lost, special mention should be made of the one mentioned in no. 2 of the newspaper Flor do Oceano, from the year 1834: The second most important work of which we have knowledge is the one entitled 'Authentic and Curious Memoirs of the Island of Madeira', a manuscript in seven large folio volumes, composed by Father Manuel Carlos de Vasconcellos, beneficiary of the parish of N. S. do Calhau. This interesting collection, as far as we know, passed, together with the pamphlet of Canon Leite, into the hands of Father J. L. de N., and contains interesting documents relating to the island, from its discovery to the period when the British troops under the command of Marshal Beresford took possession of it. It seems to us that the initials J. L. N. are intended to designate the canon and archdeacon of the See of Funchal José Luiz de Nobrega, who died in the middle of the last century. Another writing that was also lost is the one mentioned in the already cited article Madeira of the Universal Portuguese Dictionary, in the following terms: 'The same thing happened with the manuscript of a historical-statistical work of the Island of Madeira by the unfortunate and talented Madeiran writer Januario Justiniano de Nobrega, paid for by the coffers of the Funchal Chamber, and therefore belonging to it: the person writing these lines possesses fragments of the draft of the work and the authentic document of the order of payment of its price'. The noble Madeiran genealogies also provide some information that may be of interest to the history of the archipelago, but we will deal with them in a special article. Of the printed works, the most important and valuable of all is the well-known writing of Dr. Gaspar Frutuoso, which Dr. Alvaro Rodrigues de Azevedo enriched and made a truly monumental work with the erudite annotations he added. It will be the subject of an article at the appropriate time in this Elucidário.\n\nSee 'Bibliography'.\n\nIt is worth mentioning that in July 1931, the Historical Archive of Madeira was created, and in the following year, it was temporarily installed in one of the dependencies of the palace of the General Board of the District, where today (1940) the various services of the Diocesan Seminary are located. In 1933, the Historical Archive was transferred to the palace of São Pedro, where it is now permanently located, technically and administratively dependent on the General Directorate of Archives and Libraries. It has incorporated several thousand codices and documents scattered throughout various archives and public offices, constituting the most abundant and valuable repository of elements for the history of this archipelago. The important publication 'Arquivo Histórico da Madeira' is directed by it, and six volumes have already been published, containing valuable elements and the most interesting information that are now indispensable to researchers of Madeiran history. It is regrettable that the publication of the index of the documents in the municipal archive organized by Antonio José de Lamedo, mentioned above, has not been initiated, a long-awaited publication that the illustrious commentator of 'Saudades da Terra' in 1873 considered absolutely essential and urgent.\n\nAmong this valuable documentation, the precious contents of the municipal archive of Funchal, mentioned above, stand out, and in the six published volumes of 'Arquivo Histórico da Madeira', there is a brief but interesting catalog or inventory, which deserves to be consulted by scholars. Needless to say, in the National Archive of the Torre do Tombo, the richest, most abundant, and most select collection of manuscripts in our country, there is also a vast and valuable documentation concerning all subjects that may be of interest to the Madeira archipelago. This precious mine is almost entirely unexplored, and there is not even a brief inventory of the documents related to this island that could serve as a guide to any scholar wishing to engage in specific historical research. In the meantime, we leave here an article published in 'Diário da Madeira' on December 21, 1933, which makes extensive mention of many collections of documents of great benefit to researchers. The consultation of the articles in the aforementioned volumes of 'Arquivo Histórico da Madeira' about the manuscripts in the Torre do Tombo related to matters of the Madeiran archipelago is also of great utility.\n\nWe must mention here the valuable information that there is a handwritten copy of the Memoirs of Henrique Henriques de Noronha, mentioned above, in the Municipal Library, extracted from the respective original, which is located in the Public Library of the city of Ponta Delgada.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Professor and lawyer"
        ],
        "Antonio José de Jesus Lamedo": [
            "Porter and accountant of the same Municipal Chamber"
        ],
        "Francisco Afonso de Chaves": [
            "Illustrious colonel from the Azores"
        ],
        "Antonio José de Lamedo": [
            "Organizer of the municipal archive"
        ],
        "Henrique Henriques de Noronha": [
            "Author of the Memoirs"
        ]
    },
    "years": {
        "1508": [
            "An order determined that the Funchal Chamber should be governed similarly to that of Lisbon, with only nobles being eligible as aldermen, and the election results being sent to the monarch for confirmation"
        ],
        "1461": [
            "Infante D. Fernando ordered that the Chamber positions be filled by election, with two rounds held each year for judges and aldermen, and the captain-donor administering the oath to the elected officials without interfering in the electoral process"
        ],
        "1471": [
            "A letter from the infanta appeared, requiring everyone to serve in the council offices, even if they had exemption permits, and in 1534, a fine of 20 cruzados was established for those who sought votes or attempted to bribe the voters"
        ],
        "1654": [
            "D. João IV granted representation in the courts to Funchal"
        ],
        "1479": [
            "Madeira sent its representatives to the same courts"
        ],
        "1821": [
            "Deputies for Madeira were chosen by indirect election"
        ],
        "1826": [
            "Deputies for Madeira were chosen by indirect election"
        ],
        "1842": [
            "The system of indirect election was reinstated"
        ],
        "1852": [
            "The election of deputies never ceased to be direct"
        ],
        "1846": [
            "Indirect elections were in force"
        ],
        "1847": [
            "Indirect elections were in force"
        ],
        "1885": [
            "The election of Kingdom peers was indirect"
        ],
        "1838": [
            "Senators mentioned in the Constitution were chosen by direct election"
        ],
        "1878": [
            "The General Assembly ceased to be chosen by indirect election"
        ],
        "1895": [
            "Comissões Distritais were elected by delegates from the Municipal Chambers"
        ],
        "1896": [
            "Comissões Distritais were elected by delegates from the Municipal Chambers"
        ],
        "1901": [
            "A decree granted administrative autonomy to the Funchal District"
        ],
        "1794": [
            "Arrival of the repertoire until this year"
        ],
        "1894": [
            "End of the publication of the Archivo dos Açores"
        ],
        "1906": [
            "Continuation of the publication of the Archivo dos Açores under the direction of Francisco Afonso de Chaves"
        ],
        "1931": [
            "Creation of the Madeira Historical Archive"
        ],
        "1933": [
            "Transfer of the Historical Archive to the São Pedro Palace"
        ]
    }
}