{
    "id": 1217,
    "lang": "en",
    "is_original": false,
    "title": "Embutidos",
    "fl": "E",
    "original_title": "Embutidos",
    "body": "Madeiran inlaid works are executed by conveniently carving small wood fragments and inserting and gluing them into openings made with the same dimensions in other woods. The woods of the til, barbusano, fustete, heather, myrtle, pear, piorno, massaroco, walnut, orange, boxwood, Brazilian vinhatico, cedar, and yew are the most used in the inlaid works industry, allowing for the creation of designs with varied and quite ornamental colors. All these woods are generally used with their natural color, only the pear wood is sometimes dipped in urine to take on a bluish color, much used in the composition of flowers. 'There are already in Madeira,' says Vitorino José dos Santos in issue no. 5 of the Industrial Labor Bulletin, 'some skilled inlay workers, suitably guided by technical education and possessing talent for artistic composition, who produce works of recognized merit, sought after and appreciated by knowledgeable people; however, in general, Madeiran workers lack intellectual culture and artistic taste, which disinterests them from the idea of progressing, varying, and improving the composition of their works, and therefore the majority of inlaid works produced continue routinely to be presented according to the same models, almost always featuring the traditional 'vilões madeirenses,' ox carts, nets, and Monte carts, adorned with symmetrical and unvaried designs. 'These inlaid works usually adorn small-sized tables, the so-called 'bell tables,' gaming tables, trays, and various small boxes for sewing, paper, handkerchiefs, gloves, stamps, needles, and pins, etc., etc., and of these products, those of inferior quality are the most numerous, and are the ones that, displayed daily on the 'spardecks' of the packets guarding the port of Funchal, go mixed with other local industry products to constitute an important maritime trade, that of the 'bomboteiros,' who live exclusively from it.' Among the best inlaid works manufactured in Madeira, mention should be made of a table offered in 1918 to the late President of the Republic Dr. Sidonio Pais, and two tables ordered by King D. Luiz, when an infant during his stay in Madeira in 1858, intended as gifts to King D. Pedro V and Queen D. Estefania. These last two works were cited by knowledgeable people of that time, with great appreciation and praise.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1918": [
            "A table offered to the late President of the Republic Dr. Sidonio Pais, and two tables ordered by King D. Luiz, when an infant during his stay in Madeira in 1858, intended as gifts to King D. Pedro V and Queen D. Estefania. These last two works were cited by knowledgeable people of that time, with great appreciation and praise."
        ]
    }
}