{
    "id": 1218,
    "lang": "en",
    "is_original": false,
    "title": "Emigration",
    "fl": "E",
    "original_title": "Emigração",
    "body": "As early as the 16th century, there was emigration from Madeira. Frei Gaspar da Madre de Deus, in his 'Memórias para a Historia da Capitania de S. Vicente do Estado do Brasil,' refers to the departure of many couples from this island to that captaincy. Emigration to Brazil continued in the 17th and 18th centuries, and among the many Madeirans who went there in search of fortune during the Philippine dominion was the famous João Fernandes Vieira, the liberator of Pernambuco. In 1676, according to Dr. Azevedo, the decline of the sugar trade on the island had reached such a point that emigration to the lands of Santa Cruz, previously a mere expedient or the exploitation of individuals, began to be promoted by the government. In 1747, a royal charter was published for the governor-general of Madeira to assist in this emigration. By the decree of July 4, 1758, passports were required for individuals intending to leave the island from then on, and in 1779, the governor-general ordered an investigation 'to discover the recruiters of emigration and the ships used to transport emigrants.' At that time, there was emigration to Brazil and emigration to foreign countries, and it was mainly against the latter that the governor protested, even proposing to the government the development of agriculture as a means of preventing the depopulation of the island. In 1792, many Madeiran families emigrated to the United States of America due to the persecution suffered by the Freemasons that year, and it is known that as early as 1753, many individuals were leaving for that country, almost always clandestinely, to escape the misery afflicting the island's population. Emigration to Demerara and the English colonies in the West Indies seems to have only begun on a large scale around 1840. In 1841, the number of emigrants rose to 4045, in 1846 to 4945, in 1847 to 4720, and in 1853 to 3060, with a good number of these individuals going to those countries, where since 1842 the British government had been paying for their transportation due to the lack of labor there. In 1847, a Portuguese warship stayed in our seas for some time to assist the local authorities in suppressing clandestine activities. Some of the thousands of Madeirans who went to Guiana and other English colonies in search of wealth were favored by luck, and today there are descendants of them both in those countries and among us. The 'demerarista,' who, at the cost of very hard work and all kinds of hardships, managed to amass wealth, generally did not forget his homeland and liked to spend the rest of his life here, surrounded by comforts and conveniences to which he had not been accustomed in his youth. It was he who, in the parishes, organized the celebrations of the Lord with the greatest enthusiasm, celebrations that always included a great abundance of gunfire and fireworks, things that were very pleasing to the rough people of our island. From 1835 to 1855, about 40,000 people left Madeira, of which only about 20,000 had passports, and many of them went to Brazil and the United States of America, where at that time some of our compatriots also managed to make a fortune. On June 18, 1854, the Portuguese yacht Experiência sailed to Rio de Janeiro carrying 188 settlers, and in the same year, 104 individuals left Porto Santo for public works in Portugal, as stated in the Annals of that island's municipality. Emigration to the Sandwich Islands began in 1878, with the first emigrants leaving in a large galley that took about 6 months to transport them to their destination port. From 1883 to 1887, new waves of emigrants left for those islands, as did in 1909, 1911, and other years. In 1884, 232 individuals left for Africa, with 210 being contracted by the government to go to Mossamedes, and in 1889 and 1890, 1338 left for the same continent, with most of them settling in Angola and Lourenço Marques, where it was intended to divert the emigration flow that previously mainly went to America and Oceania. Consulting the modern emigration statistics, it is seen that North America and Brazil were the countries that received the largest number of Madeiran emigrants in the period from 1903 to 1913. In the first of those countries, 195 Madeirans entered in 1903, 218 in 1905, 874 in 1909, 1064 in 1910, 1051 in 1912, and 1491 in 1913; and in the second, 377 entered in 1903, 1198 in 1905, 839 in 1909, 985 in 1910, 2059 in 1912, and 1522 in 1913. In 1915, 1114 emigrants left for North America and only 62 for Brazil. Every year, significant amounts are sent to Madeira by Madeirans residing in the United States of America. Many of these Madeirans have already returned to their homeland, bringing capital that they almost always use to buy properties. In Brazil, few Madeirans have managed to make a fortune in modern times, and we believe that only the colony established on the plateau of Mossamedes in Portuguese Africa is currently flourishing. Some settlers also went to East Africa in 1889 or 1890, initially enduring a life of privation and misery because they did not find the resources that the government had promised to provide. There are Madeiran colonies in the Cape of Good Hope and in the Argentine Republic, with about 250 individuals emigrating to the latter country in 1905. From 1872 to 1879, 6624 emigrants left Madeira, and from 1882 to 1889, 13,750. As for emigration in more recent times, it is recorded in the following table: | Years | Emigrants | |------|------------| | 1901 | 1080 | | 1902 | 1103 | | 1903 | 836 | | 1904 | 1178 | | 1905 | 1844 | | 1907 | 2678 | | 1908 | 1347 | | 1909 | 2483 | | 1910 | 2135 | | 1911 | 2298 | | 1912 | 3222 | | 1913 | 3295 | | 1915 | 1271 | | 1916 | 2326 | Spanish Emigrants. As the revolution in Spain in early 1866 was unsuccessful, many revolutionaries took refuge in Portugal, with 70 coming to this island, including 46 officers and 24 soldiers, who arrived here on July 1 of the same year. These Spanish emigrants, some of whom married on this island, left after the triumph of the 1868 revolution, which dethroned Isabel II, and went to embark at night from Praia Formosa, without the authorities being aware of their departure.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "North America": [
            "Destination for Madeiran emigrants from 1903 to 1913, with a significant increase in entries over the years."
        ],
        "Brazil": [
            "Destination for Madeiran emigrants, with a considerable number of entries, especially in 1912 and 1913."
        ],
        "Africa": [
            "Destination for Madeiran emigrants, particularly Angola, Lourenço Marques, and the Mossamedes plateau."
        ],
        "United States of America": [
            "Country of residence for Madeirans who remitted substantial amounts to Madeira and some returned with capital."
        ],
        "Cape of Good Hope": [
            "Location with an established Madeiran colony."
        ],
        "Argentina": [
            "Country that received approximately 250 Madeiran emigrants in 1905."
        ]
    },
    "people": {
        "Isabel II": [
            "Monarch dethroned by the 1868 revolution in Spain."
        ]
    },
    "years": {
        "16": [
            "There was emigration in Madeira"
        ],
        "1676": [
            "The decline of the sugar trade had reached such a point on this island"
        ],
        "1753": [
            "Many individuals were leaving for other countries"
        ],
        "1758": [
            "Decree issued on July 4, 1758"
        ],
        "1779": [
            "The governor-general ordered an investigation"
        ],
        "1792": [
            "Many Madeiran families emigrated to the United States of America"
        ],
        "1835": [
            "Approximately 40,000 people left Madeira"
        ],
        "1841": [
            "The number of emigrants rose to 4045"
        ],
        "1846": [
            "To 4945"
        ],
        "1847": [
            "To 4720"
        ],
        "1853": [
            "To 3060"
        ],
        "1854": [
            "The Portuguese yacht Experiência sailed to Rio de Janeiro"
        ],
        "1878": [
            "Emigration to the Sandwich Islands began"
        ]
    }
}