{
    "id": 1223,
    "lang": "en",
    "is_original": false,
    "title": "Engenhos",
    "fl": "E",
    "original_title": "Engenhos",
    "body": "There are currently 51 sugar cane squeezing factories in Madeira, with 10 in the municipality of Funchal, 3 in Câmara de Lobos, 2 in Ribeira Brava, 7 in Ponta do Sol, 8 in Calheta, 1 in Porto Moniz, 6 in S. Vicente, 7 in Sant'Ana, 4 in Machico, and 3 in Santa Cruz. Of these factories, only two are equipped to produce sugar on a large scale, with the assembly of one of them being completed in the current year.\n\nOut of the 51 factories that operated under the sugar regime established by the law of November 24, 1904, and the decree of March 11, 1911, 49 only distilled 26º Cartier brandy, all destined for public consumption in Madeira. The remaining two, the only ones registered, were responsible for the production of sugar and 40º alcohol intended for treating wines.\n\nThe first sugar cane squeezing mill in Madeira was built in 1452, but by 1590, when Frutuoso wrote the 'Saudades da Terra', there were over 30 mills scattered throughout the island, despite the sugar industry already showing signs of decline at that time. In 1730, as mentioned by Soares da Silva in the 'Memorias para a historia del-rei D. João I', there were few mills in Madeira, with Dr. Azevedo estimating that the sugar industry would completely disappear from the island in 1748, due to being unable to continue competing with American sugars, which had long been invading the European markets and were being sold at low prices.\n\nWhen Bowdich visited Madeira in 1823, there was an insignificant amount of sugar being produced here, and in 1826 there was only one mill on the entire island. Severiano Ferraz (see this name) proceeded to build another mill in the following year, which was completed in 1828. In 1851, there were four factories in Madeira (Harcourt, Sketch of Madeira), and in 1856, there were ten in Funchal and 18 in the whole island, all for the distillation of brandy (White, Madeira its climate and scenery).\n\nIn 1861, there were twenty-nine factories on the entire island, five of which processed sugar, and in 1872, Dr. Azevedo stated in the notes to 'Saudades da Terra' that there were known here 'seven steam-powered factories, five of them in operation, and one starting; nine water-powered mills; and some powered by oxen'; the first producing sugar and brandy, the latter being almost entirely consumed in the country.\n\nBy 1900, the number of factories had risen to 49, distributed as follows: 11 in Funchal, 2 in Câmara de Lobos, 10 in Ponta do Sol, 7 in Calheta, 5 in S. Vicente, 7 in Sant'Ana, 4 in Machico, and 3 in Santa Cruz, but only three of these factories processed sugar. These were W. Hinton's in Torreão, Silva Manique's (formerly Severiano Ferraz) in Ponte Nova, and José de Faria & Co's in S. Martinho. Previously, some sugar had also been produced by the factories of Vitorino Ferreira Nogueira in S. Martinho, Wilbraham in Ponta do Sol, Diogo Frasão in Arco da Calheta, and Ornelas Frasão in Santa Cruz. W. Hinton, having acquired the Ponte Nova factory and the machinery from others intended for sugar production, thus became the absolute owner of one of the richest industries on the island, eventually obtaining from the Government the publication of a law, according to which only registered factories were allowed to process that product and the alcohol intended for wine blending. Despite there being two registered factories, W. Hinton's and José Julio de Lemos's, the latter was always, to all intents and purposes, a dependency of the former, with its current owners eventually leasing it to Hinton for twenty-five thousand contos annually until March 31, 1919, with the clause of extension if the 1911 sugar regime was also extended by the Government. Among the existing factories, Torreão's is the most notable, and it can even be said that it is the most important industrial establishment in the Funchal district, and in its kind, one of the most perfect in the world, as its processing power reaches 500 tons of cane in twenty-four hours. José Julio de Lemos's factory has a much smaller capacity than Torreão's and has only produced alcohol, but it is also an important establishment, having improved its facilities and possessing powerful Babcock & Wilcox type steam generators. As for the brandy factories, they offer nothing remarkable, with Engineer Vitorino José dos Santos noting in the 'Boletim do Trabalho Industrial' of 1913 that distillation is generally carried out in them in continuous stills, with the majority of these factories 'served in movement and distillation by steam generators, with the exception of 5 factories in the municipality of Ponta do Sol, 4 in S. Vicente, and 5 in Sant'Ana, where this distillation is carried out by direct fire'. As we mentioned on page 262 of this Elucidário, on March 23, 1873, the installation of the factory called S. João, belonging to the Madeiran Sugar Manufacturing Company, took place, but this establishment, equipped with the best equipment available at the time, always had a troubled life, eventually foundering due to the unfair and shameful war waged against it by its enemies. To get an idea of the way this war was conducted, it is enough to say that there was a year when a good part of the juice produced in the factory fell into the bed of the S. João stream, and that on several occasions attempts were made to render the cylinders that crushed the cane useless by introducing iron and hard stone fragments into them! Older than the S. João factory, but excellent for its time, was the factory founded in 1856 by Severiano Alberto Ferraz, in which he spent about twenty-five thousand contos. Improved by the founder's sons, the Ponte Nova factory had steam clarifiers in 1862, Bour concentrators, centrifugal machines for molasses extraction, etc., etc., being considered a first-class establishment and the best that existed in Funchal at the time. It was powered by steam, with the movement distributed by a ten-horsepower engine, and other different manufacturing machines. The Torreão factory was founded by William Hinton & Co, also in 1856, and was powered by water, but when water was scarce in the summer, the movement was established by a twelve-horsepower steam engine. The original mills on the island were all powered by water or by the force of oxen, with the cylinders sometimes made of til wood, which was once very common. In addition to the mills, there were also manual presses, of which we have already had occasion to mention elsewhere in this Elucidário. The ancient documents do not say by what process the owners of mills and presses used to make sugar, but it is to be believed that this process consisted of boiling the juices in cauldrons until they reached the consistency of thick syrup, transferring them in this state to vessels with holes in the bottom, where the crystals would be deposited, and the liquid would come out through the orifices. It is also to be supposed that in the purification of sugars, lime water and animal charcoal were used, products that modern industry also uses. The sugar refining industry flourished in Madeira in the 15th century, and from here it passed to Lisbon, where, as Dr. Azevedo says, 'it created so many private fortunes, to the detriment of the colonies and the sugar industry itself'.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "Construction of the first sugar mill for squeezing sweet cane"
        ],
        "1590": [
            "Existence of more than 30 sugar mills spread across the island"
        ],
        "1730": [
            "Reference to few sugar mills in Madeira"
        ],
        "1748": [
            "Prediction of the disappearance of the sugar industry on the island"
        ],
        "1823": [
            "Insignificant amount of sugar manufactured in Madeira"
        ],
        "1826": [
            "Existence of a single sugar mill on the entire island"
        ],
        "1851": [
            "Existence of four factories in Madeira"
        ],
        "1856": [
            "Existence of ten factories in Funchal and 18 across the island factory founded in 1856 by Severiano Alberto Ferraz"
        ],
        "1861": [
            "Existence of twenty-nine factories across the island"
        ],
        "1872": [
            "Existence of seven steam-powered factories, nine water-powered mills, and some powered by oxen"
        ],
        "1900": [
            "Existence of 49 factories in Madeira"
        ],
        "1913": [
            "Distillation is generally carried out in continuous working stills"
        ],
        "1873": [
            "Establishment of the S. João factory"
        ],
        "1862": [
            "Ponte Nova factory had steam clarifiers, Bour concentrators, and centrifugal machines for molasses extraction"
        ]
    }
}