{
    "id": 1244,
    "lang": "en",
    "is_original": false,
    "title": "Antonio Augusto de Aguiar Industrial School",
    "fl": "A",
    "original_title": "Escola Industrial Antonio Augusto de Aguiar",
    "body": "The painter Joaquim Leonardo da Rocha came to this island in 1807 seeking refuge from the horrors suffered by the mainland of the kingdom during the first Napoleonic invasion. His stay among us sparked the idea of creating a drawing and painting class, with a group of the most qualified people in this city submitting a representation to the mainland government in the early months of 1809, expressing the convenience and necessity of this creation. The then governor and captain-general of the archipelago, Pedro Fagundes Bacelar, not only favorably informed the representation, but also made every effort to promptly establish the intended drawing and painting class in Funchal. By Royal Charter of July 7, 1809, this class was created, installed in March 1810, and entrusted to the aforementioned painter Joaquim Leonardo da Rocha. In the same year, this teacher wrote a pamphlet entitled General Measures of the Human Body Arranged in Dialogue, and an Easy Method for the Use of the Royal Drawing and Painting Class of the Madeira Island in 1810, which was published in Lisbon in 1813. It is a small booklet of 14 pages, which our distinguished bibliographers Figanière and Inocencio say is extremely rare, but which seems to have little value from an essentially technical or scientific point of view. In the library of the Industrial School, there is a copy of this bibliographic rarity, offered by one of the teachers of this educational institution. Shortly after the drawing class was established on April 10, 1810, the central government sent Instructions to regulate its operation, which certainly constituted the organic law of the same class and should have contained the teaching methods or program of the subjects taught there. We are not aware of these Instructions, nor do we know the location where the class operated and the duration of its existence. It is possible that it was part of the group of chairs that constituted the so-called Patio Classes, but we cannot assert anything positive in this regard. We only know that in 1812, L. Rocha obtained a salary increase as a teacher of the drawing and painting class, and that in 1818 it still existed and resided in this city, as in that year he painted a portrait of the first Count of Carvalhal, which is located in the palace of S. Pedro. Despite the Funchal Lyceum, created in 1837, having a drawing chair in its curriculum, the existence of a class in that discipline was always considered necessary among us, unrelated to the lyceum, where especially the workers could acquire the knowledge that becomes indispensable for their arts and crafts, guiding them in harmony with the needs of the professions to which they are especially dedicated. It was in obedience to this orientation that the Municipal Chamber of Funchal created and maintained a drawing chair, of which in the last years of its existence, the head of the technical department of the same chamber, José Maria Teixeira de Agrela, was the professor. The need for the creation of a drawing school in this city had long been recognized when, by decree of January 10, 1889, endorsed by Emidio Navarro, the minister to whom the country truly owes the creation and development of its industrial education, the Josefa de Obidos Industrial Drawing School was established in Funchal, stating in the respective creation diploma that it would aim to \"provide drawing education applied to the industry or industries predominant in the locality.\" This creation was made in harmony with the decrees of December 30, 1886, and February 23, 1888. The school was initially named Josefa de Óbidos, and by the decree of October 8, 1891, which remodeled industrial education, it was renamed Antonio Augusto de Aguiar. By this reform, the curriculum of our School included the chairs of elementary drawing (preparatory and complementary class), architectural drawing (artistic drawing, modeling, and technical drawing), and ornamental drawing (ornamental design, modeling, and ornamental composition).\n\nThe decree of October 5, 1893, which introduced profound alterations in industrial education, elevated the Antonio Augusto de Aguiar Industrial Drawing School to the category of Industrial School, maintaining the same name. The workshops of carpentry and joinery, and female needlework were then created. The decree of December 14, 1897, profoundly remodeled industrial education in our country, and this reform benefitted the Funchal Industrial School with the creation of the three theoretical classes of the Portuguese language, arithmetic and geometry, and principles of physics and chemistry. These chairs, with the exception of the last one, which was not created, were only filled in early December 1901 and began operating in the academic year 1902-1903. The law of December 1, 1918, reformed the services of the industrial schools and altered the curriculum of the disciplines taught in Funchal, which was thus organized: mother tongue, arithmetic and geometry, principles of physics and chemistry and terminology, geography and history, French language, general drawing, specialized drawing, and workshop activities. It was in September 1889, in a building on Santa Maria Street, that the new school was established, enrolling 260 students and starting classes in the following October. Cândido Pereira was its first teacher and director, and the Austrian subject Hans Nowach was a contracted teacher. The former served until the end of the academic year 1903, and the latter until 1895. Professor Nowach was temporarily replaced by the engineering officer Carlos Roma Machado de Faria and Maia, who served until July 1897. From the academic year 1897 to 1898 until March 1903, the Spanish subject D. Manuel de la Cuadra, a native of the city of Seville, who died in Funchal on April 3, 1903, at the age of about 60, was a contracted teacher of this School. The teachers of this School have been: Cândido Pereira (1889-1903), Hans Nowach (1889-1895), D. Manuel de la Cuadra (1897-1903), Vitorino José dos Santos (1902), Father Fernando A. Silva (1902), Augusto Pascoal Correia Brandão (1903-1908), Joaquim Porfirio (1909-1910), João Gomes Correia Faria (1911-1912), José Pedro Nolasco (1914-1915), Emanuel Paulo Vitorino Ribeiro (1914-1917), Alfredo Vital Miguéis (1917), D. Maria Emilia Arroja (1919), and Abel Tiago de Sousa e Vasconcelos (1919). There were also interim teachers Carlos Roma Machado de Faria and Maia, João dos Reis Gomes, Henrique Franco de Sousa, and, on several occasions, the workshop master Francisco Franco de Sousa. The first director of this industrial education establishment was Cândido Pereira, currently a teacher at the Afonso Domingues School in Xabregas, from 1889 to 1903, and from this year to the present, the civil engineer Vitorino José dos Santos. As mentioned, the reform of October 5, 1893, created the workshops of joinery, carpentry, and female needlework, of which the masters have been Manuel Rodrigues Gaspar, who died in 1900, Francisco Franco de Sousa, Manuel Dias da Costa, and D. Augusta das Dores Ornelas. The law of December 1, 1918, created the workshop of inlay and marquetry, which started operating in October 1919 and of which Manuel dos Passos Aguiar is the master. The Antonio Augusto de Aguiar Industrial School was converted into an industrial and commercial school by the decree of September 11, 1925, with the respective courses organized as follows: Industrial Section: carpenter, inlayer, embroidery and sewing designer, cutting and embroidery, all of four years; and the Commercial Section: Elementary commerce course also of four years.\n\nThe industrial and commercial school was established by the decree of September 11, 1925, with the respective courses organized as follows: Industrial Section: carpenter, inlayer, embroidery and sewing draughtsman, cutting and embroidery, all of four years; and the Commercial Section: Elementary commerce course also of four years. The decree of October 20, 1931, reorganized the courses to include: carpenter, joiner, inlayer, locksmith (later converted to mechanical locksmith), sewing and embroidery, embroiderer, master builder, and complementary commerce. The subjects for each of the mentioned courses are distributed as follows: Carpenter - five years: includes classes in Portuguese, French, mathematics, physics and chemistry, technology, general and professional drawing, and workshop work; Inlayer - five years: Portuguese, mathematics, general and professional drawing, and workshop work; Mechanical locksmith - five years: Portuguese, mathematics, physics and chemistry, technical mechanics, technology, general and professional drawing, and workshop work; Embroidery draughtsman - three years: general drawing and professional drawing (drafting), reserved for employees of the embroidery industry; Master builder - five years: Portuguese, mathematics, physics and chemistry, technology, general drawing, projection drawing, construction drawing, measurements and budgets, and legislation. Sewing and Embroidery - five years: Portuguese, mathematics, general and professional drawing, and workshop work; Improvement Course - four years: general drawing and professional drawings suitable for the students' profession. Commercial Course - four years: Portuguese, French, English, commercial arithmetic and geometry, commercial geography, communication routes and transport, elements of commercial law and political economy, general notions of commerce, commercial bookkeeping and accounting, elements of physics and chemistry and natural history, notions of commodity technology, and practical classes in calligraphy, typewriting, and shorthand. Complementary Qualification - one year - including, in addition to the commercial course, the disciplines of algebra and physics and chemistry, and serving as a qualification for entry into the Commercial Institutes of Lisbon. The attendance at this school has increased considerably from year to year, as can be seen from this brief statistical note regarding the number of enrollments in the following academic years: | Academic Year | Number of Enrollments | | ------------- | ---------------------- | | 1925-1926 | 215 | | 1930-1931 | 418 | | 1935-1936 | 624 | | 1940-1941 | 900 | In addition to the teachers Cândido Pereira, who passed away in Lisbon on April 15, 1935, and Vitorino José dos Santos, who passed away in Funchal on October 1, 1928, to whom this technical education establishment owed the most relevant services, the effective directors have been Major João dos Reis Gomes from 1929 to 1939 and Dr. Alvaro de Meneses Alves Reis Gomes since 1939. The Industrial and Commercial School was installed in November 1938 in the spacious building where the Asilo dos Velhinhos was located on Rua das Hortas and Avenida Elias Garcia, after the important repairs carried out by the General Board of the Autonomous District, which is responsible for maintaining this secondary education establishment.",
    "categories": [
        "society",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Lisbon": [
            "Location of the passing of Professor Cândido Pereira on April 15, 1935"
        ],
        "Funchal": [
            "Location of the passing of Professor Vitorino José dos Santos on October 1, 1928 and the site of the Industrial and Commercial School"
        ],
        "Rua das Hortas and Avenida Elias Garcia": [
            "Location of the building where the Industrial and Commercial School was established in November 1938"
        ]
    },
    "people": {
        "Joaquim Leonardo da Rocha": [
            "Painter"
        ],
        "Cândido Pereira": [
            "First teacher and director",
            "Teacher who passed away in Lisbon on April 15, 1935"
        ],
        "Hans Nowach": [
            "Contracted teacher"
        ],
        "Carlos Roma Machado de Faria e Maia": [
            "Interim teacher"
        ],
        "D. Manuel de la Cuadra": [
            "Contracted teacher"
        ],
        "Vitorino José dos Santos": [
            "Civil engineer",
            "Teacher who passed away in Funchal on October 1, 1928"
        ],
        "Padre Fernando A. Silva": [
            "Teacher"
        ],
        "Augusto Pascoal Correia Brandão": [
            "Teacher"
        ],
        "Joaquim Porfirio": [
            "Teacher"
        ],
        "João Gomes Correia Faria": [
            "Teacher"
        ],
        "José Pedro Nolasco": [
            "Teacher"
        ],
        "Emanuel Paulo Vitorino Ribeiro": [
            "Teacher"
        ],
        "Alfredo Vital Miguéis": [
            "Teacher"
        ],
        "D. Maria Emilia Arroja": [
            "Teacher"
        ],
        "Abel Tiago de Sousa e Vasconcelos": [
            "Teacher"
        ],
        "João dos Reis Gomes": [
            "Interim teacher",
            "Teacher who served as the effective director of the school from 1929 to 1939"
        ],
        "Henrique Franco de Sousa": [
            "Interim teacher"
        ],
        "Francisco Franco de Sousa": [
            "Workshop master"
        ],
        "Alvaro de Meneses Alves Reis Gomes": [
            "Teacher who has been the effective director of the school since 1939"
        ]
    },
    "years": {
        "1807": [
            "Painter Joaquim Leonardo da Rocha arrived in Madeira"
        ],
        "1809": [
            "Representation to the mainland government for the creation of a drawing and painting class"
        ],
        "1810": [
            "Creation of the drawing and painting class, installation in March, entrusted to Joaquim Leonardo da Rocha"
        ],
        "1812": [
            "Salary increase as a teacher of the drawing and painting class"
        ],
        "1818": [
            "Painted a portrait of the first Count of Carvalhal"
        ],
        "1837": [
            "Establishment of the Liceu do Funchal"
        ],
        "1889": [
            "Establishment of the Josefa de Obidos Industrial Drawing School",
            "Installation of the new school"
        ],
        "1891": [
            "Renaming to Antonio Augusto de Aguiar"
        ],
        "1893": [
            "Reform created the carpentry, joinery, and female needlework workshops"
        ],
        "1897": [
            "Reform profoundly remodeled industrial education"
        ],
        "1901": [
            "Provision of theoretical subjects"
        ],
        "1902": [
            "Start of class operations"
        ],
        "1918": [
            "Reform of the industrial school services"
        ],
        "1919": [
            "Start of the embossed and inlaid workshop"
        ],
        "1925": [
            "Conversion into an industrial and commercial school"
        ]
    }
}