{
    "id": 1246,
    "lang": "en",
    "is_original": false,
    "title": "Medical-Surgical School",
    "fl": "M",
    "original_title": "Escola Medico-Cirurgica",
    "body": "The Regulations of the Hospital of Santa Isabel in this city, approved by the Managing Board of the Holy House of Mercy on August 10, 1816, and confirmed by royal provision on October 19, 1819, in the nineteen articles that make up Title V, created, attached to the same hospital, a medical-surgical class, with the aim \"to prevent the damage to humanity in this Colony, due to the ignorance of the Barbers, who without the proper knowledge roam the fields curing people, leading to the grave those who would still be alive if treated by skilled teachers, or less ignorant than such healers.\" We do not know when this class started operating and how long it lasted, but we know it had a short existence, as in 1824 the governor and captain-general informed the metropolis government of the urgent need to create an Operating Surgery Class, considering that there were no operating surgeons in Porto Santo and the fields of Madeira, and that \"only a miserable bloodletter was found, whose competence has been the cause of many of those who called him for the treatment and cure of their ailments.\" The same governor, in the following year, again addressed this momentous issue, without any practical results from his efforts and diligence. The distinguished Madeiran and experienced physician Dr. João Francisco de Oliveira, when he was the administrator of the Holy House of Mercy in this city in 1825, created a surgery class in the hospital attached to it, which he himself taught for free for some time and later entrusted the teaching to the surgeon of that hospital establishment, Dr. Joaquim de Oliveira Simões. It was around that time that Dr. João Francisco de Oliveira presented to the government a project for the creation of a medical school, indicating the basis of its operation, teaching method, etc., which, despite deserving superior appreciation, did not receive favorable approval. From the above, it is clear how medical and surgical clinics were practiced in this archipelago, and it eloquently demonstrates the need for the creation of a scientific establishment that would prepare individuals sufficiently qualified for the practice of this clinic. The decree of December 29, 1836, created a medical-surgical school in each of the capitals of the overseas districts, with two chairs, teaching anatomy, physiology, surgical operations, and obstetric art in the first, and pathology, materia medica, and therapeutics in the second, to be respectively taught by the chief physician and surgeon of the hospital to which the same school was attached. The first chair would have an assistant demonstrator, who would be the preparer of anatomical work, and in the hospital's pharmacy, the pharmacist of the same establishment would give pharmacy lessons. The ordinance of January 16, 1837, addressed to the general administrator of this district, ordered the full implementation of those decree provisions in Madeira. The Medical-Surgical School of Funchal was established. The administrative committee of the Holy House of Mercy, then presided over by João Agostinho Jervis de Atouguia, promptly complied with the orders issued by the central government, promptly adapted the old ward of the English subjects and two adjacent rooms to the installation of the new School, which became the most advanced educational establishment existing among us. At that time, the surgeon, physician, and pharmacist of the Hospital of Santa Isabel were Dr. Luiz Henriques, Dr. Lourenço José Moniz, and pharmacist Nicandio Joaquim de Azevedo, who were, according to the express letter of the decree, responsible for teaching the classes that comprised the course of the new School. The illustrious Madeiran Dr. Lourenço Moniz, a deputy for this island, and having resigned his position as a professor at the School, was replaced in this role by Dr. António da Luz Pita. The Medical School of Funchal had the good fortune to start its work under the direction of two distinguished physicians, who greatly honored this new institution of higher education, immediately beginning to earn the good reputation that it has always enjoyed not only in our country but also in some foreign lands. On May 2, 1837, the school council met for the first time, consisting of Dr. Luiz Pita, president, Dr. Luiz Henriques, member, and Nicandio de Azevedo, secretary, also being the day of the definitive installation of the School, and the first classes starting to operate in the following October. The position of assistant demonstrator was only filled the following year by Dr. Juvenal Honorio de Ornelas. The appointments to these four positions only became definitive by the decree of September 8, 1838. Dr. Luiz Henriques and pharmacist Nicandio Joaquim de Azevedo served until 1845, the year in which they passed away, and Dr. Luz Pita until 1866, when he retired. In 1850, Dr. Antonio Alves da Silva was appointed as a lecturer at the School, who passed away in 1854 while in this position. Dr. João da Câmara Leme Homem de Vasconcelos, later Viscount and Count of Canavial, held the same position from 1861 until 1883, when he retired. Drs. João Augusto Teixeira and Mauricio Augusto Sequeira began to be part of the teaching staff of the Medical School in 1874 and taught their classes until 1907 and 1910, the years in which they passed away. Dr. Nuno Silvestre Teixeira was appointed as a lecturer in 1883 and remained in this position until the date of the School's closure in 1910. Francisco de Paula Drolhe, Manuel Figueira de Chaves, and Francisco Clementino de Sousa, who had completed their medical studies at the Funchal School, were each interim professors of the same School twice, and the classes were also taught by Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro, and Fortunato Alfredo Pita. After Nicandio Joaquim de Azevedo, the first secretary and first pharmacy professor, who passed away in 1845, José Figueira da Silva was appointed to this position, who passed away in 1858, followed by Francisco Xavier de Sousa, and then Abilio Augusto Martins, appointed in 1880. Vasco da Silva Pereira, who succeeded him, was the last secretary and pharmacy professor of our Medical School. The directors were Dr. Luiz Henriques (1838-1845), Dr. António da Luz Pita (1845-1866), Dr. João da Câmara Leme Homem de Vasconcelos, later Count of Canavial (1866-1883), Dr. João Augusto Teixeira (1883-1907), and Dr. Mauricio Augusto Sequeira (1907-1910). The course was three years until 1842, becoming four from 1843, and remained so until its closure. The first physicians graduated from this School were Valentim Maximiano de Sousa, Antonio José da Silva, João Luiz Monteiro Júnior, Francisco Simplicio de Vasconcelos Lomelino, and João Augusto de Oliveira, who completed their course in 1840. From the 4-year course, Crispiniano Evangelista da Silva, Manuel Lúcio de Freitas, António Manuel da Silva, and Teofilo Joaquim Vieira were the first physicians to graduate from there. In 1902, D. Palmira Conceição de Sousa and D. Henriqueta Gabriela de Sousa completed the course at this School, the first and only female physicians to graduate from there. In its 73-year existence, the Funchal School trained about 250 physicians, who have freely practiced medicine, and often with true brilliance and remarkable proficiency, not only in the Madeiran archipelago but also in many lands of the Portuguese mainland, the Azores, and overseas colonies, and even in some foreign countries. To mention only the deceased, we must mention the names of Manuel Figueira de Chaves, Henrique Crawford Rodrigues, João Crawford Rodrigues, Antonio Augusto de Santa Clara, Gabriel Franco de Castro, Luiz Augusto Rodrigues, João de Deus Vieira, Henrique José Vera Cruz, Francisco Clementino de Sousa, and Henrique Venancio de Ornelas, who greatly honored the School of which they were alumni.\n\nOur Medical School had a library with about two thousand volumes, which was located in the building of the Misericórdia, and is now housed in the Municipal Library.\n\nOf the theses or inaugural dissertations presented by the students at the conclusion of their courses, we only have knowledge of the one printed by the student António Francisco da Silva Ramos, originally from the mainland of the kingdom, which focused on fibrinous pneumonia and the etiology and treatment of carcinoma, and was defended in the year 1895.\n\nThe original organization of this School only allowed those who completed their course to obtain the certificate of practicing surgeon, which was later modified. Subsequently, the decree of June 22, 1870 granted the students advantages and privileges that they did not previously enjoy, allowing them to compete for municipal medical positions or others dependent on administrative bodies. This subject has given rise to various discussions in the press, with special mention of the series of articles published in the Diário de Noticias do Funchal in the months of January and February of 1896. The doctors from our School have always freely practiced clinical medicine in many mainland towns, in the Azores, in the overseas provinces, and even in foreign countries. Many of them not only obtained positions in municipal medical services, but also secured placements in the army and navy, without dishonor to the School that trained them, standing shoulder to shoulder with the doctors trained by the higher schools of our country. Several attempts were made at different times to abolish the Medical School of Funchal, which always proved fruitless, until it was finally abolished by the following decree:\n\n\"Article 1.-The Medical-Surgical School of Funchal is abolished.\n\nSole Paragraph - The personnel of the School thus abolished will remain attached.\nArticle 2.-Any contrary legislation is hereby revoked.\nGiven at the Republic's Palace on November 11, 1910. Antonio José de Almeida.\"",
    "categories": [
        "health",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Distinguished Madeiran and experienced doctor"
        ],
        "Joaquim de Oliveira Simões": [
            "Surgeon of that hospital establishment"
        ],
        "Dr. Luiz Henriques": [
            "Surgeon of the hospital of Santa Isabel"
        ],
        "Dr. Lourenço José Moniz": [
            "Physician of the hospital of Santa Isabel"
        ],
        "Nicandio Joaquim de Azevedo": [
            "Pharmacist of the hospital of Santa Isabel"
        ],
        "Dr. António da Luz Pita": [
            "Replaced Dr. Lourenço Moniz as a professor at the School"
        ],
        "Dr. Juvenal Honorio de Ornelas": [
            "Served as assistant-demonstrator"
        ],
        "Dr. Antonio Alves da Silva": [
            "Appointed as a lecturer at the School in 1850"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Served as a lecturer from 1861 to 1883"
        ],
        "Drs. João Augusto Teixeira and Mauricio Augusto Sequeira": [
            "Were part of the teaching staff of the Medical School in 1874"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Appointed as a lecturer in 1883 and remained in this position until the date of the School's extinction in 1910"
        ],
        "Francisco de Paula Drolhe, Manuel Figueira de Chaves, Francisco Clementino de Sousa": [
            "Interim professors of the School"
        ],
        "Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro, Fortunato Alfredo Pita": [
            "Held positions at the School"
        ],
        "José Figueira da Silva": [
            "Appointed as secretary and pharmacy professor after Nicandio Joaquim de Azevedo"
        ],
        "Francisco Xavier de Sousa, Abilio Augusto Martins": [
            "Successors of José Figueira da Silva"
        ],
        "Vasco da Silva Pereira": [
            "Last secretary and pharmacy professor of the Medical School"
        ],
        "Manuel Figueira de Chaves": [
            "Physician"
        ],
        "Henrique Crawford Rodrigues": [
            "Physician"
        ],
        "João Crawford Rodrigues": [
            "Physician"
        ],
        "Antonio Augusto de Santa Clara": [
            "Physician"
        ],
        "Gabriel Franco de Castro": [
            "Physician"
        ],
        "Luiz Augusto Rodrigues": [
            "Physician"
        ],
        "João de Deus Vieira": [
            "Physician"
        ],
        "Henrique José Vera Cruz": [
            "Physician"
        ],
        "Francisco Clementino de Sousa": [
            "Physician"
        ],
        "Henrique Venancio de Ornelas": [
            "Physician"
        ],
        "António Francisco da Silva Ramos": [
            "Student"
        ]
    },
    "years": {
        "1816": [
            "Creation of the medical-surgical class"
        ],
        "1824": [
            "Urgent need for the creation of an Operating Surgery Class"
        ],
        "1825": [
            "Creation of the surgery class by Dr. João Francisco de Oliveira"
        ],
        "1836": [
            "Creation of medical-surgical schools in each of the capitals of the overseas districts"
        ],
        "1837": [
            "Creation of the Medical-Surgical School of Funchal the school council met for the first time on the day of the definitive installation of the School"
        ],
        "1838": [
            "Appointments to the four positions became definitive"
        ],
        "1845": [
            "Year in which Dr. Luiz Henriques and pharmacist Nicandio Joaquim de Azevedo passed away"
        ],
        "1866": [
            "Year in which Dr. Luz Pita obtained his retirement"
        ],
        "1854": [
            "Year in which Dr. Antonio Alves da Silva passed away"
        ],
        "1883": [
            "Year in which Dr. João da Câmara Leme Homem de Vasconcelos retired"
        ],
        "1907": [
            "Year in which Dr. João Augusto Teixeira passed away"
        ],
        "1910": [
            "Year of the extinction of the School"
        ],
        "1840": [
            "Conclusion of the course for the first doctors graduated from this School"
        ],
        "1902": [
            "Conclusion of the course for the first and only female doctors graduated from there"
        ],
        "1895": [
            "Defense of the thesis by António Francisco da Silva Ramos"
        ]
    }
}