{
    "id": 1251,
    "lang": "en",
    "is_original": false,
    "title": "Primary Schools",
    "fl": "P",
    "original_title": "Escolas Primárias",
    "body": "From the constitutions of the Bishopric of Funchal promulgated by Bishop D. Jeronimo Barreto on May 4, 1579, it can be seen that at that time, reading and writing were already being taught in Madeira. The individuals who practiced this profession were required to also teach Christian doctrine using the newly printed Primer, and they could only use 'papers & books of good doctrine beneficial to the good manners of children' in the schools. Primary education, as seen, was then, directly or indirectly, clerical; secular education was only established much later, with the Marquis of Pombal being the one who initiated it on this island. By the law of November 6, 1772, six primary schools were established in Madeira, two in Funchal and one in each of the towns of Machico, Santa Cruz, Ponta do Sol, and Calheta; and by 1793, a primary school was created in Campanário, and later the towns of S. Vicente and Porto Santo were also endowed with the same benefit. In 1821, when the liberal principles were proclaimed in Madeira, there were 4 public elementary schools in Funchal and 2 private schools for mutual education, one for boys and one for girls. In the remaining locations of the archipelago, the number of public primary education establishments had not increased. The Constituent Congress, by its resolution of June 28, 1821, guaranteed primary education to all citizens, and the charter of law of the same month and year allowed any citizen to teach and open primary education schools. However, the 1820 revolution lived so briefly that public education in Madeira did not improve, and there was also nothing to note during the absolutist regime that followed, except for the suppression, during the government of D. Manuel de Portugal e Castro, of one of the old primary schools, with the salary of the respective teacher being used to support an English and French class that was created in Funchal. Primary education only began to progress in Madeira after the restoration of the constitutional government in 1834. From then until 1848, 33 public schools were created in Madeira, 4 by the State in 1838, and the rest by the Municipal Councils, with many private schools also appearing, as the freedom of education, abolished by the absolute government, had been restored by the constitutional government. The Municipal Council of Funchal created the male schools of S. Roque, S. Martinho, and S. Gonçalo on May 14, 1841; the female school of Santo Antonio on May 12, 1845; the female school of S. Roque on October 2 of the same year; and the female schools of S. Martinho, Monte, S. Gonçalo, and Santa Maria Maior on December 2, 1846. The School of Desvalida Infancy, created by the Society of Infant Schools, of which Luiz da Silva Mousinho de Albuquerque was president, was opened in 1834 or shortly thereafter, and the Lancasterian School, or mutual education, for girls, mentioned earlier, still existed in 1856, maintained and inspected by a society of national and foreign ladies. This last school, at least in recent times, was intended to enable poor girls to earn a living as teachers, seamstresses, or maids. At the request of deputy Lourenço José Moniz, the Government in 1837 ceded a house located in Campo da Barca, belonging to the National Estate, to the Society of Infant Schools, where for many years the so-called School of Desvalida Infancy operated, which should not be confused with another school with the same name, created in 1882 by the Freemasonry of Funchal, and which operated in a building on Rua Nova de S. Pedro. In the academic year 1848 to 1849, there were 42 primary education schools in the archipelago paid for by the treasury or by the municipalities, and 30 supported by individuals. Of the former, 29 were for boys and 13 for girls; and of the latter, 10 were for boys and 20 for girls. In the municipality of Funchal, there were 20 public schools, 9 for boys and 11 for girls, and 26 private schools, 8 for boys and 18 for girls. In 1855, there were 47 public schools and 24 private ones in the District, and in 1863, the number of official schools was 34, 25 for boys and 9 for girls, attended by 950 and 370 students, respectively, and 17 municipal schools, 8 for boys and 9 for girls, with 412 and 489 students, respectively. In the same year, there were 16 private schools, 4 for boys and 12 for girls, attended by 225 and 374 students, respectively. In 1870, there were 36 official schools (27 for boys and 9 for girls), 17 municipal schools (9 for boys and 8 for girls), and 48 private schools (15 for boys and 33 for girls), all attended by 1732 boys and 1515 girls, and in the academic year 1882 to 1883, the number of public schools (official and municipal) had risen to 65, with 44 free schools also existing. Of the public schools, 1 was mixed, 42 were for boys, 21 for girls, and 1 for linear drawing; of the private ones, 7 were for boys and 37 for girls. The Decree of May 7, 1856, created boys' schools in the parishes of Camacha, Caniço, Gaula, Porto da Cruz, S. Torre, Boaventura, Fajã da Ovelha, Ponta do Pargo, Tabua, Canhas, Ribeira Brava, and Serra de Água, and girls' schools in Santa Cruz, Machico, Sant'Ana, S. Vicente, Porto do Moniz, Calheta, Câmara de Lobos, and Porto Santo. In 1904, the archipelago had 73 public schools, 42 for boys, 29 for girls, and 2 mixed; and in 1905, 2 more schools existed, one for boys and one for girls. In August 1918, there were 108 public schools in the entire District, 104 official and 4 municipal, the latter for girls. There were also 11 evening courses, all in the municipality of Funchal, 3 official and 8 municipal. Of the official schools, 12 were mixed, 48 for boys, and 44 for girls. The municipality of Funchal had 4 municipal girls' schools and 33 official schools; of these, 16 were for boys, 14 for girls, and 3 mixed. Outside this municipality, there were no evening courses for individuals of the male sex. At the same time, there were 40 private schools for girls and 11 for boys in the entire archipelago, and these schools, along with the official and municipal ones, were attended, according to the best estimates, by 6956 students (3912 girls and 3044 boys). In 1849, 3304 students of both sexes received instruction in the primary schools of the District, and in 1883, the same schools were attended by 2500 students and 2407 female students. At the end of 1918, 4 central schools were created in Funchal, 2 for each sex, and in a report sent by the School Inspection of the Circle to the Secretary of State for Education on October 10, 1918, it is stated that in the last academic year, the official schools in the city had been attended by 570 individuals, of whom only 189 had achieved the knowledge of arithmetic, writing, and fluent reading. According to the same report, the last census of the school population of Funchal shows the existence of 5816 children aged 7 to 14 (2929 male and 2887 female), with the school population in the entire circle amounting to 19,290 individuals. At present (1922), there are 11 mobile schools in the entire District, 2 in S. Roque, 2 in Santo Antonio, 1 in Ponta do Pargo, 1 in Madalena, 1 in Canhas, 3 in Ponta do Sol, and 1 in Porto Santo. In September 1919, the number of these schools was 9.\n\nIn the district (1922), there are two school districts - the eastern and the western - both headquartered in Funchal. The first includes the municipalities of Funchal, Santa Cruz, Machico, Sant'Ana, and Porto Santo, and the second includes the municipalities of Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta, Porto do Moniz, and S. Vicente. Before September 1919, the headquarters of the western district was in Ribeira Brava, and there was initially only one district in the entire district, under the direction of a school inspector or sub-inspector.\n\nFrom the publication of the Ministry of Finance entitled Illiteracy in Portugal (leaflet for popularization-no. 5), it can be seen that the illiteracy rate for both sexes in the Funchal District was 88.4 percent in 1864, 90.1 percent in 1878, 84.5 percent in 1890, 90.0 percent in 1900, and 82.7 percent in 1911. We do not know the current illiteracy rate, but it is believed to have decreased from 1911 to the present, although individuals from poor classes do not always ensure that their children attend school.\n\nWe then provide a complete list of primary schools and current educational posts (1940) in this district:\n\n| Parish of Água de Pena | Igreja-Dupla and Torre-Dupla |\n|--------------------------|---------------------------|\n| Arco da Calheta          | Arco-Masculina, Arco-Feminina, Loreto-D. and Florenças-Double Educational Post |\n| Arco de São Jorge        | Lagoa-D. |\n| Boaventura               | Boaventura-M, and Boaventura-F.. |\n| Calheta                  | Lombo da Estrela-M., Lombo da Estrela-F. and Atouguia-D. |\n| Camacha                  | Camacha-M., Camacha-F. Casais de Além-P. E. M , Casais de Além-P. E. F., Vale Paraíso-P. E. D., Nogueira-P. E. D., Ventrecha-P. E. D.. |\n| Câmara de Lobos          | Vila-M., Vila F., Lourencinha-M., Lourencinha- F., Ribeiro de Alforra-D., Preces-D., Cruz da Caldeira-P. E. M. and Heras-P. E. D.. |\n| Campanario               | Campanário-M. and Campanário-F. |\n| Canhas                   | Canhas-M., Canhas-F. and Serrado-D.. |\n| Caniçal                  | Caniçal-D.. |\n| Caniço                   | Vargem-M., Vargem-F., Assomada-P. E. M. , Barreiros-P. E. M. and Abegoaria-P. E. D.. |\n| Curral                   | Casas Próximas-D.. |\n| Estreito da Calheta      | Estreito-M. and Estreito-F.. |\n| Estreito de Câmara de Lobos | Igreja-M., Igreja-F., Covão-D., Pico e Salões--P. E. D.. |\n| Faial                    | Covas-M., Igreja-F.and Lombo de Cima-D.. |\n| Fajâ da Ovelha           | Fajã da Ovelha-M., Fajã da Ovelha-F., Lombada-P. E. D. and Raposeira-P. E. D.. |\n| Gaula                    | Povo-M., S. João de Latrão-F., Achada-D., Povo-P. E. F.. |\n| Jardim do Mar            | Piedade-D.. |\n| Machico                  | Vila-M., Vila-F., Caramanchão-D., Caramanchão-P. E. D. Torre-P. E. M. and Ribeira Seca-P. E. M.. |\n| Madalena                 | Madalena-M., Madalena-F. and Ribeira do Medo-P. E. D.. |\n| Monte                    | Quinta da Piedade-M. Babosas-M., Tílias-F., Quinta dos Reis-D., Corujeira-D., Quinta dos Reis-P. E. D. and Penha de França-P. E. D.. |\n| Nª Sª da Piedade         | Vila-M., Vila-F. Campo de Baixo-P. E. M.. |\n| Paúl do Mar              | Serrado-M. and Serrado-F.. |\n| Ponta Delgada            | Ponta Delgada-M . Ponta Delgada-F.. |\n| Ponta do Pargo           | Salão-M. Salão-F. Pico Queimado:-P. E. M.. |\n| Ponta do Sol             | Vila-M., Vila-F., Lombada-D. and S. Caetano-D.. |\n| Porto da Cruz            | Igreja-M. and Casas Próximas-F.. |\n| Põrto do Moniz           | Vila-M., Vila-F. and Levada Grande-D.. |\n| Prazeres                 | Prazeres-M.. |\n| Quinta Grande            | Igreja-D.. |\n| Ribeira Brava            | Vila-M., Vila-F., Banda de Além-D. and Lombo de S. João-D.. |\n| Ribeira da Janela        | Banda de Além-D.. |\n| Santa Cruz               | Vila-M., Vila-F., Têrça-D., Rego-D. and Janeiro-P. E. D. . |\n| Santa Luzia              | Santa Luzia-M., Santa Luzia-F . , Consolação-F. , Viveiros-P . E . D. and Rua Sidónio Pais P. E. D.. |\n| Santa Maria              | Rochinha-D., Faial-D., Bom Sucesso-V., Rua de Santa Maria-M., Rua de Santa Maria-F., Rua do Conde Carvalhal -F., Rua de Santa Maria-P. E. M. and Levada do Foguete P. E. D.. |\n| Sant'Ana                 | Serrado-M. and Igreja-F.. |\n| Santo Antonio            | Boliqueme-F., Encruzilhadas-M., Encruzilhadas-F., Courelas-M., Preces-F., Casas Próximas-F . , Madalena-M., Madalena- F., Salão-M., Ribeirinho-D., Laranjal-M., Lombo dos Aguiares-D., Pilar-P. E. D., Pinheiro das Voltas-P. E. D., Pinheiro das Voltas-P. E. M., Ribeira Grande-P. E. D., Miradouro-P. E. 1). and Penteada-P. E. D.. |\n| Santo da Serra           | Santo da Serra-M. and Santo da Serra-F. |\n| Sé                       | Rua da Conceição-M., Rua da Conceição-F. and Sindicato dos Padeiros-P. E. M.. |\n| Seixal                   | Poiso,-M. and Seixal-F.. |\n| Serra de Água            | Poiso-M. and Pereira-F.. |\n| São Gonçalo              | Igreja-M., Louros-M., Caminho do Palheiro-M., Louros-F., Igreja-D., Valado-D., Pedra Sina-D., Estanquinhos-D., Cancela-D., Neves-P. E. D. and (Caminho do Palheiro-P. E. D.. |\n| São Jorge                | S. Pedro-F. and Covas-M.. |\n| S. Martinho              | Ajuda-M., Ajuda-F., Ribeiro Seco--M., Vitória-D., Várzea-D., Areeiro-D., Poço Barral-P. E. D., Casa Branca-P. E. D., Amparo-P. E. F., Pico do Funcho-P. E. M. and Lombada-P. E. F.. |\n| S. Pedro                 | Rua da Carreira--M., Ilhéus-F., Achada-F. and Cruz de Carvalho-P. E. D.. |\n| S. Roque                 | Salão-M., Salão-F., Achada-M., Lombo de João Boieiro-M. and Fundoa de Cima-P. E. D.. |\n| S. Roque do Faial        | S. Roque do Faial-D.. |\n| S. Vicente               | Vila – M., Vila-F., Feiteiras -M., Feiteiras - F., Lameiros-D. and Vargem-D.. |\n| Tabua                    | Tábua-M. and Tábua-F.. |\n",
    "categories": [
        "education"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajâ da Ovelha",
        "Caniço",
        "Santa Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Santo Antonio",
        "Prazeres",
        "Porto Santo",
        "Caniçal",
        "Paúl do Mar",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "Campanario",
        "Arco de São Jorge",
        "Calheta",
        "Põrto do Moniz",
        "Sant'Ana",
        "Ponta do Pargo",
        "Ponta do Sol",
        "S. Pedro",
        "S. Vicente",
        "S. Roque",
        "Santa Maria",
        "Camacha",
        "Nª Sª da Piedade",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Ribeira da Janela",
        "S. Martinho",
        "Monte",
        "S. Roque do Faial",
        "Fajã da Ovelha",
        "Faial",
        "Madalena",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Curral",
        "Machico",
        "São Jorge",
        "S. Torre",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1579": [
            "Introduction of reading and writing instruction in Madeira"
        ],
        "1772": [
            "Establishment of six primary schools in Madeira"
        ],
        "1821": [
            "Existence of 4 public elementary schools and 2 private mutual teaching schools in Funchal"
        ],
        "1834": [
            "Creation of the School of Desvalida Infancy"
        ],
        "1841": [
            "Creation of the male schools of S. Roque, S. Martinho, and S. Gonçalo by the Municipal Chamber of Funchal"
        ],
        "1845": [
            "Creation of the female school of Santo Antonio by the Municipal Chamber of Funchal"
        ],
        "1846": [
            "Creation of the female schools of S. Martinho, Monte, S. Gonçalo, and Santa Maria Maior by the Municipal Chamber of Funchal"
        ],
        "1855": [
            "Existence of 47 public schools and 24 private schools in the District"
        ],
        "1863": [
            "Existence of 34 official schools and 17 municipal schools in the District"
        ],
        "1870": [
            "36 official schools (27 for boys and 9 for girls), 17 municipal schools (9 for boys and 8 for girls), and 48 private schools (15 for boys and 33 for girls) with a total of 1732 boys and 1515 girls attending"
        ],
        "1882": [
            "Number of public schools (official and municipal) rose to 65, with an additional 44 free schools"
        ],
        "1856": [
            "Decree of May 7, 1856 created male schools in various parishes and female schools in other locations"
        ],
        "1904": [
            "The archipelago had 73 public schools, 42 for boys, 29 for girls, and 2 mixed"
        ],
        "1905": [
            "Two more schools were established, one for boys and one for girls"
        ],
        "1918": [
            "Establishment of four central schools in Funchal, two for each gender"
        ],
        "1919": [
            "As of 1922, there were 11 mobile schools in the entire district"
        ]
    }
}