{
    "id": 1252,
    "lang": "en",
    "is_original": false,
    "title": "Escorcio",
    "fl": "E",
    "original_title": "Escorcio",
    "body": "This family surname has the same origin as the surname Drumond. Escorcio seems to be a corruption of 'escocio' or 'escocês' (Scottish).\n\n## See Drumond: \n\nSlaves.\n\n> For centuries, the soil of Madeira was abundantly irrigated by the sweat of the slaves. The difficult and arduous clearing of the land on this island was initially carried out by black slaves, captive Moors, and Canarians. Slavery, which began in Rio do Ouro around the mid-15th century, gradually increased with the exploration and cultivation of the lands of the recently discovered archipelagos of Madeira, Azores, and Cape Verde.\n\nAt the end of the 15th century and the beginning of the following century, the Flemish João Esmeraldo alone had eighty slaves, including Moors, blacks, and mulattos, on his property in Lombada da Ponta do Sol. Frutuoso states that in 1552, the confessional records accused the existence of 2700 slaves in Funchal, which increased to 3000 in the same year because four ships brought an additional 300 to the island. Considering that at that time the total population of the archipelago was around twenty thousand inhabitants, we can conclude that the number of slaves here was considerable, noting that within a year, the importation of three hundred took place! Half a century later, when the French privateers sacked the city of Funchal in 1566, they only took three hundred black captives, as the ships' capacity did not allow for more.\n\nIn the parish archives of almost all the parishes, there are many records of baptisms and marriages of black and mulatto slaves. Even slaves from India arrived, as Tristão Vaz da Veiga, who was the general governor of the archipelago in 1582, had twelve Indian slaves for the private service of his household.\n\nIt seems that slavery continued to grow over time, but we lack secure elements to judge with relative accuracy the number of slaves and the periods of their introduction to this island. They contributed in large part to the rapid and remarkable development of the sugar industry, which was the most important factor in the wealth and prosperity of this archipelago in the 15th and 16th centuries. The settler from the mainland became a landowner, later becoming the lord of the land, and in many cases, became an entailed estate holder, leaving the slaves to cultivate and work the rural properties, while they went to enjoy the income from their fields and estates in the city or at court. The slaves, gradually freeing themselves from the guardianship of their master, cultivating the sesmaria lands on their own account, burdening them with houses, walls, and other improvements, and thus considerably increasing their value, contributed to the creation of the colonization contract and almost became co-owners of these same lands and properties.\n\nIt seems that the slaves were treated in this archipelago with some humanity, and their material situation was less to be lamented than in other Portuguese colonies. Perhaps the native fertility of the soil, the various warlike expeditions to Morocco, the considerable number of foreigners arriving on this island with milder customs and more civilizing tendencies, and other causes unknown to us may have contributed to this. Frutuoso reports, when referring to Machico, 'that there are many mulatto women here, very well treated and with rich voices, which is a sign of the ancient nobility of its inhabitants, because in all the large and rich houses there is this multiplication of those who serve them.' However, it is certain that the donataries obtained a royal decree in 1505, which is recorded in the 1st volume of the Funchal municipal archive, at page 111, according to which they could have the ears cut off of the slaves who deserved it by Justice. Approximately at this time, when some slaves of João Rodrigues Castelhano murdered a steward of the same Castelhano, five of them were hanged in the village of Calheta.\n\nSocial conditions were changing, and the slave trade became a condemnable act and punished by law. 'By the decree of September 19, 1761,' says Dr. Rodrigues de Azevedo, 'the transport of slaves to the mainland of the kingdom was prohibited, and those who arrived there were considered free and released; and on July 7, 1768, a letter from the Secretary of State to the Corregidor Dr. Francisco Correia de Mattos was published in the city of Funchal, by which the provisions of this decree were to be applied to this archipelago. The gradual extinction of slavery then began in Madeira. Another decree, of January 16, 1773, came to consummate the humanitarian intent of that of 1768.'\n\nAlthough the slaves were scattered throughout the island, it seems that in some places, notably in Funchal, Ponta do Sol, Machico, and Curral das Freiras, important nuclei of black and Moorish population were formed, which intermingled and also mixed with the descendants of the mainland settlers, thus diluting and blending the characteristic traits of those races in the Madeiran population. However, a considerable number of black, mulatto, and Moorish individuals preserved, until a few years ago, the physiognomic features that distinguished the peoples from whom they descended. It is not uncommon to still find some individuals with well-defined features of the black race.\n\nThe names of the streets of Mouraria and das Pretas still reveal the existence of Moors and blacks in Funchal. The eighty slaves of João Esmeraldo in Lombada da Ponta do Sol, and many others in various populated estates, show us that there was a large number of individuals belonging to African races in that parish. Curral das Freiras (see this name), as we have already mentioned, was in the early days of colonization a refuge for criminals and runaway slaves, who in this remote and almost inaccessible place found their true letter of manumission, forming a center of population that later merged with the settlers who established themselves there.\n\nAccording to a decree of 1483, slaves who fled to the mountains could be sold by those who caught them, provided that their rightful owners did not seek or have them arrested within four months from the time of the escape. In the same year, an order was issued to inquire about the lives of the slaves, not allowing them to rent houses without prior permission, and before that, in 1474, the prince ordered that no slave could maintain a house 'by himself.'\n\nIn 1490, residence in Madeira was prohibited for individuals from Gran Canaria, Palma, Tenerife, and Gomera, but in 1515, this order was revoked for those who practiced the trade of sugar masters. In November 1767, a ship arrived in Madeira with slaves, but the sale of these was prohibited by the District Corregidor, despite, as mentioned above, the letter that applied the provisions of the decree of September 19, 1761, only being published here, by a proclamation, on July 7 of the following year.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "João Esmeraldo": [
            "Owner of Lombada da Ponta do Sol with eighty slaves, including Moors, Blacks, and Mulattos."
        ],
        "Tristão Vaz da Veiga": [
            "General governor of the archipelago in 1582, had twelve Indian slaves for the private service of his household."
        ],
        "João Rodrigues Castelhano": [
            "Some slaves of João Rodrigues Castelhano murdered a supervisor, and five of them were hanged in the town of Calheta."
        ]
    },
    "years": {
        "1552": [
            "Existence of 2700 slaves in Funchal, which increased to 3000 in the same year due to the arrival of four ships carrying an additional 300 slaves."
        ],
        "1566": [
            "French privateers plundered the city of Funchal and took around three hundred black captives."
        ],
        "1483": [
            "Decree on slaves"
        ],
        "1474": [
            "Infante's ordinance"
        ],
        "1490": [
            "Prohibition of residence"
        ],
        "1515": [
            "Revocation of the order"
        ],
        "1767": [
            "Arrival of a ship with slaves"
        ],
        "1761": [
            "Publication of the provisions of the royal decree"
        ]
    }
}