{
    "id": 1254,
    "lang": "en",
    "is_original": false,
    "title": "Scouts (National Scout Corps)",
    "fl": "S",
    "original_title": "Escutas (Corpo Nacional de)",
    "body": "Founded in Braga in 1923 by the late Archbishop Primate D. Manuel Vieira de Matos, the National Scout Corps quickly developed and spread throughout the country, finding great dedication on the part of Catholics, who rightly saw in the scout movement organized on Christian and Catholic bases, an ideal school for the formation of the Portuguese youth, which until then had been almost entirely neglected by the ruling classes. The idea of founding a Region of the N. S. C. in our island arose in 1926. After a long period of training and formation, the N. S. C. was founded in Madeira with elements from the former Catholic Youth of Funchal, and they made the solemn promise on December 8, 1928, at the Church of the College. The superior body - the Regional Board - was thus constituted: Regional Commissioner: Captain Eduardo dos Santos Pereira; Director: Father Jorge de Faria e Castro; Secretary: Engineer Antonio Henriques de Araújo; Doctor: Dr. José da Cunha Tavares da Silva; Chief of the Instructors School: Jose Vieira da Luz Júnior. The first group founded was no. 5 (Infante D. Henrique) led by António J. de Caires. Since then, the scout movement has grown, founding new units in Santa Maria Maior (Group 88, Santiago), S. Roque (Group 55, S. Roque), S. Gonçalo (Group 76, S. Gonçalo), Caniço (Patrols Andorinha and Oliveira Salazar) and Porto Santo (Patrol Nun'Alvares); in the city center, there are Group 5 (Baden Powel) and Group 72 (Afonso de Albuquerque). The N. S. C. has since carried out various collective activities, especially camps, the organization of which has been considered truly exemplary. It has also not neglected religious practice, regularly providing religious education to its members and having already organized some spiritual retreats. The N. S. C. in Madeira has participated in large national and foreign camps, always sending selected delegations. The national camps were held in Cacia (1928), Braga (1932), and Lisbon (1934) and international ones (called jamborees) in England (1929), Hungary (1933), the Netherlands (1937), and at the rover moot in Switzerland (1932). In Madeira, the N. S. C. also held the I Regional Camp in 1938, and in 1939, a Congress of Leaders was promoted in Camacha, in which numerous Scouts from the mainland took part. To commemorate the Centenaries of the Foundation and Restoration of Portugal, the Scouts of Madeira organized a Scout Exhibition that was open from December 1 to 8, 1940. The Regional Board of the N. S. C. in Madeira is now constituted as follows: Major Eduardo dos Santos Pereira, Regional Commissioner; Father Jorge de Faria e Castro, Regional Assistant; António de Santa Clara Gomes, Regional Secretary; João Virissimo Nunes, Deputy Regional Secretary; with Dr. Agostinho Cardoso as Regional Doctor. The N. S. C. in Madeira currently has an approximate total of 160 members.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Archbishop Primate D. Manuel Vieira de Matos": [
            "Founder of the National Scout Corps"
        ]
    },
    "years": {
        "1923": [
            "Foundation of the National Scout Corps"
        ],
        "1926": [
            "Idea of founding a Region of the N. S. C. in Madeira"
        ],
        "1928": [
            "Solemn promise of the N. S. C. in Madeira"
        ],
        "1938": [
            "I Regional Camp of the N. S. C. in Madeira"
        ],
        "1939": [
            "Congress of Leaders of the N. S. C. in Madeira"
        ],
        "1940": [
            "Scout Exhibition in Madeira"
        ]
    }
}