{
    "id": 1255,
    "lang": "en",
    "is_original": false,
    "title": "Esmeraldo (João)",
    "fl": "E",
    "original_title": "Esmeraldo (João)",
    "body": "Among the noble foreigners who fate brought to this island during the colonization period, the Flemish nobleman João de Esmenaut stands out, whose name was Portuguese-ized to João de Esmeraldo. It seems that he arrived in Funchal around the 1480s. He justified his noble ancestry, and by royal charter of August 13, 1511, King Manuel ordered the privileges of nobility to be upheld for him, as he was a nobleman in Picardy, his native land. Later, by decree of May 16, 1520, transcribed in the nobility book of H. Henriques de Noronha, he was granted a coat of arms and was made a nobleman of the royal household, an honor that had already been conferred on him by Charles V of Spain. This coat of arms includes, in addition to the Esmenauts' own arms, the arms of Piennes, Hallwin, and Nedenchel, families allied to the first and among the most illustrious in northern France. João Esmeraldo had many sesmarias (grants of land) on this island, and by deed of January 28, 1498, he bought or leased from Rui Gonçalves da Câmara, son of João Gonçalves Zarco, the large property called Lombada da Ponta do Sol, which later became known as Lombada dos Esmeraldos and which we will address in a separate article. There he established the morgadio (entailed estate) of Santo Espírito, which by deed of June 12, 1522, with the consent of his second wife Agueda de Abreu and the son from the first marriage João Esmeraldo, and the son from the second marriage Cristovão Esmeraldo, divided into two morgadios called Santo Espírito and Vale da Bica, the former going to Cristovão by lot and the latter to João Esmeraldo, all of which was confirmed by King João III, by royal decree of November 13 of that year. Gaspar Frutuoso says: “The Lombada of João Esmeraldo, of Genoese nationality, which reaches from the sea to the mountain, with many sugar canes, and such a large estate that João Esmeraldo was known to produce twenty thousand arrobas of sugar annually from his plantation; and he had about eighty captives, among Moors, mulattos, and mulatto women, blacks and black women, and Canarians. This was the largest estate on the island, with large residential buildings, mills, purging houses, and a church. And after João Esmeraldo's death, everything passed to his son Christovão Esmeraldo, who spent most of his time in the city of Funchal on a very beautiful mule, with eight men behind him, four in capes and four young men in body, sons of honorable men...” Despite its size and the presence of 80 slaves, we find the production of twenty thousand arrobas in a single property excessive, especially at a time when a considerable part of the land was uncultivated and its difficult clearing was done very slowly, mainly due to the relief and ruggedness of the terrain. It is also worth noting that João Esmeraldo was Flemish or French, not Genoese as Frutuoso claims. Although we consider the chronicler's words somewhat hyperbolic, we cannot help but believe in the wealth and prosperity of Lombada, considering its importance even today, the large residential building and beautiful church that Esmeraldo built there, and the many references we have found to this property, which was considered the most important entailed estate of the opulent Carvalhal house. The church was consecrated in 1508 by Bishop D. João Lobo, and its founder, who died on June 19, 1536, was buried there. The name of João Esmeraldo is indissolubly linked to the stay of Christopher Columbus on this island, and to avoid unnecessary repetitions, we refer the reader to the article dedicated to the great navigator. João Esmeraldo was the first to use this surname on the island, and the coat of arms that was granted to him and his descendants is described by Noronha as follows: “Quartered field: the first silver, with a black band; the second blue, with a gold camellia stripe; the third silver, with a black lion, and above it a red fillet with a band, and around it black tickets; the fourth blue and a black band edged in red: open silver helmet, garnished with gold, gold and blue paquife and as crest a black lion.“ This description differs somewhat from the one found in volume 3 of the dictionary Portugal, on page 184.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Esmenaut": [
            "Flemish nobleman whose name was Portuguese-ized to João de Esmeraldo, arrived in Funchal around the 1480s. He justified his noble ancestry and received a coat of arms, becoming a nobleman of the royal household."
        ]
    },
    "years": {
        "1511": [
            "King Manuel ordered the privileges of nobility to be upheld for João Esmeraldo."
        ],
        "1520": [
            "João Esmeraldo was granted a coat of arms and made a nobleman of the royal household."
        ],
        "1522": [
            "He established the morgadio of Santo Espírito and divided it into two morgadios called Santo Espírito and Vale da Bica."
        ]
    }
}