{
    "id": 1269,
    "lang": "en",
    "is_original": false,
    "title": "Espírito Santo (Festas do)",
    "fl": "E",
    "original_title": "Espírito Santo (Festas do)",
    "body": "The grand celebrations that once took place on the Sunday of the Holy Spirit are now greatly reduced; however, in many parishes, they still have a certain splendor, with the empires being splendidly adorned and after the religious ceremonies, a meal and a complete outfit are distributed to twelve poor individuals. If the donations from the devotees for the festivities were abundant, other poor people are also given alms, often consisting of cotton fabric, chintz, etc. In each parish, there is a committee, always appointed in agreement with the parish priest, whose responsibility is to obtain the necessary means to carry out the celebrations of the Holy Spirit.\n\nThe committee we refer to, when performing their duties, is recognized by the red capes of its members, one of whom carries the crown, another the scepter, another the flag, and a fourth the banner. Some machete and guitar players accompany the committee, and they are often joined by several girls dressed in a special way, known as 'saloias.' Men and girls sing religious songs in the houses they visit to ask for alms, and it is not uncommon for the committee members to conclude their daily task somewhat inebriated, due to the obsequious manner in which they are usually received by the parishioners.\n\nIn the former empires, there was always an emperor or divine emperor, who was crowned on Trinity Sunday; however, such an entity disappeared about forty years ago throughout the island, although the crown continues to feature in the Holy Spirit celebrations. The emperor was the man who had carried the scepter in the previous year, and after the election, it was customary, at least in certain locations, for those present to address him with the following verse, for which there was appropriate music:\n\nHe is crowned and well crowned\nOur Emperor.\nHe was crowned and well crowned\nBy the hands of Our Lord.\n\nIn some parishes, it is customary for the promoters of the celebrations to send tickets to the wealthiest or most influential people in the locality, who, if they accept and pay, have the right to distribute them later to their poor proteges, so that they receive alms on the day of the Empire, or after it has taken place.\n\nMany donations in kind, obtained by the committees we mentioned, are often sold or raffled so that their proceeds can be used for the expenses of the empire and the celebrations. The transportation of bread and groceries to the location of the empire is a ceremony that in some parts has a certain splendor, and it is customary on the day of the celebration for the celebrant to bless the bread intended for the meal that is shortly afterwards provided to the poor.\n\nIn the Açorean Annals by Mr. José de Torres, the following is read, regarding the Holy Spirit celebrations: 'No one, like the people, is the custodian of better things, just as no one is more prone to corrupt or distort many things that in their origins were excellent. There is no institution that does not tend to be corrupted by abuse. Thus were the brotherhoods called the Holy Spirit, and the public festivities they promote, as soon as they passed into popular domain.'\n'Pressing famines in the German states led one of the emperors of the dynasty, Othon, to lay the foundations of this institution, as a bank formed of alms to help the poor in years of scarcity. From the divinity they invoked, from the ruler who took the initiative, arose the religious celebrations, which the imperial brotherhood dedicated to the cult of the Holy Spirit at this time of the year, a devotion and custom that spread from there to the states of Christian Europe, whose kings led the way in their own civilizing and humanitarian way, until the people usurped the privilege from them and took possession of the pious institution...'\n\nThe Holy Spirit celebrations, although much less ostentatious in Madeira than in the Azores, still have a certain splendor in some parishes. The people never deny their offering for the realization of these celebrations, in which, alongside the edifying splendor of the religious ceremonies, the empires and the 'bodos' appear, from which the poor of the locality always benefit.\nIn the 18th century, as read in the Brief and True Demonstration of the Principles and Progress of the Government that João Antonio de Pereira made in the Island of Madeira, empires were held 'in every street of the city,' in which there was 'gluttony and drunkenness,' but such celebrations only take place today in the vicinity of the parish churches, having lost much of the carnival-like and sometimes undignified aspect they presented in other times.",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}