{
    "id": 1279,
    "lang": "en",
    "is_original": false,
    "title": "Steppe",
    "fl": "S",
    "original_title": "Estepe",
    "body": "Dr. Martin Vahl, the well-known botanist and biologist from Copenhagen, included in the domain of steppes the plant society that covers a good part of the dry lands of the lower region of Madeira, in which Andropogon hirtum seems to be the most frequent species.\n\nAlthough we recognize that the deficiency of meteoric waters is very noticeable in Madeira in certain years, we cannot endorse Dr. Vahl's opinion, as the delimitation of the steppe requires taking into account certain climatic influences, some of them perfectly local.\n\nIt is known that due to the proximity of the sea and the currents that establish themselves between it and the land, there is almost always a considerable amount of water vapor in the lower zone of Madeira. This vapor, which, thanks to the thermal conditions of the same zone, rarely manifests itself in the form of mist, cannot fail to be considered as an aid to vegetation in times when atmospheric precipitation is lacking. As all soils are hygroscopic, although to varying degrees, it is evident that they can directly absorb the moisture contained in the atmosphere, which once absorbed must in some way contribute to sustaining plant life.\n\nDr. Mason reported that by leaving a dish exposed to the open air on clear nights, he was able to collect a considerable amount of dew in a few hours. However, this fact, in the case of the lower region of Madeira, is not general, as noted by other observers, although it cannot be denied that a certain amount of water vapor condenses on the ground and the plant organs on many nights, and that this circumstance must be beneficial to the vegetation.\n\nAtmospheric humidity, by reducing the energy of transpiration, causes plants to consume less of the water they store or draw from the soil. Even in dry climates, plants can conserve their liquids, either by delaying their growth or by avoiding losses caused by the aforementioned function in other ways.\n\nThere are several types of steppe, but it is probably the grassy steppe that Dr. Vahl supposes to exist in the lower region of Madeira. According to Dr. Drude, this steppe is characterized by formations subject to hibernal rest, in which the plants dry up during the period of intense heat, and it includes as accessory elements large herbaceous plants, sometimes quite tomentose, plants with bulbs or tubers, and thickets of not very succulent species.\n\nIn the lower region of Madeira, there are some grasses and other plants that, either due to the length of their roots or rhizomes, or due to the appearance and conformation of their stems and leaves, seem adapted to resist a high degree of dryness. But if one considers that such plants can exist both in the steppe and outside it, and that bulbous forms are not found in the same zone, while succulent forms are abundant there, it is impossible not to see in these facts proof that plant associations in which Andropogon predominates belong to a different domain than that in which Dr. Vahl intended to include them. The early settlers, by clearing the forests to cultivate the land, may have caused significant alterations in the climate and soils of the lower region of Madeira, as well as in the distribution and appearance of the flora, but as we have seen, what they did not achieve was to nullify the influences arising from the proximity of the sea and the situation and configuration of the island. It is due to these influences that the steppe does not exist in Madeira, although it cannot be denied that the rainfall regime of the lower region of the island offers remarkable analogies in certain years with those of countries endowed with a flora adapted to resist a high degree of dryness.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}