{
    "id": 1280,
    "lang": "en",
    "is_original": false,
    "title": "Starling (Sturnus vulgaris)",
    "fl": "S",
    "original_title": "Estorninho (Sturnus vulgaris)",
    "body": "Bird of the Starling family, which invariably visits the islands of this archipelago during the winter season. It is a sociable bird, often seen in quite numerous flocks.\n\n## Monumental Road and Bridge\n\nThe bridge of Ribeiro Sêco, and the road that leads to the parish of Câmara de Lobos, are generally known as the Monumental Bridge and Monumental Road, because the original project for their construction was intended to be a monument erected in memory of the king of Portugal, D. Pedro IV. They were supposed to be named after him and were meant to commemorate his action as a liberating king. It was his comrade in arms and dedicated friend, Luiz da Silva Mousinho de Albuquerque, the first governor of Madeira in the constitutional period, who, in 1835, conceived this project, which his short tenure in the higher administration of this district left only initiated. Addressing this matter, Servulo Drumond de Meneses says: \n\n> “Soon after leaving the city to the west, there is a large ravine formed by the torrents, and at the bottom of which the Ribeiro Secco flows. Mr. Mousinho d'Albuquerque intended to cross this ravine by means of a suspension bridge; and for this purpose, he began by ordering the construction of two gigantic pillars, in addition to the very strong abutments on each of the edges of the ravine. The plan included the idea of erecting a monument to the memory of the Immortal Duke of Bragança, the Magnanimous Liberator of the Portuguese, and accordingly, the work was to be magnificent and grand. However, it happened that Mr. Mousinho de Albuquerque, upon leaving the Island, the works already started did not progress further, and thus the praiseworthy and patriotic intentions of the illustrious governor of Madeira were frustrated for a long time, who, tireless and persevering, had not only given a great impetus to the work, but also gathered many materials, which eventually were lost.”\n\nThe civil governor baron of Lordelo (1838-1840) commendably tried to continue the work that had been started, but he did not succeed in overcoming the difficulties that arose in the execution of this project. This glory fell to the benefactor and most illustrious governor of this archipelago, counselor José Silvestre Ribeiro, who, after strenuous efforts, was able to carry out the realization of this great undertaking. The construction works began on March 6, 1848, and were almost completed by the end of the same year.\n\nCounselor José Silvestre opened a public subscription for this purpose, which raised more than three thousand réis, and the Funchal council contributed about two thousand.\n\nThe general secretary of the civil government of Funchal, Servulo Drumond de Meneses, published in 1848 a booklet entitled Collection of documents relating to the construction of the Ribeiro Secco Bridge, which contains very interesting data about this work that, not deserving the name of monumental, was nevertheless an important improvement, long overdue and that met a great public need. The road, which is the continuation of the bridge, was then only initiated and proceeded quite slowly until its final completion, and the masonry bridge, in the Socorridos stream, began on June 5, 1848.",
    "categories": [
        "biology",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Ribeiro Sêco": [
            "Locality on the Island of Madeira"
        ]
    },
    "people": {
        "D. Pedro IV": [
            "King of Portugal"
        ],
        "Luiz da Silva Mousinho de Albuquerque": [
            "First governor of Madeira in the constitutional period"
        ],
        "Servulo Drumond de Meneses": [
            "General secretary of the civil government of Funchal"
        ],
        "Baron of Lordelo": [
            "Civil governor (1838-1840)"
        ],
        "José Silvestre Ribeiro": [
            "Counselor and governor of the archipelago"
        ]
    },
    "years": {
        "1835": [
            "Conception of the project for the Monumental Bridge and Monumental Road"
        ],
        "1848": [
            "Start of the construction works of the Ribeiro Secco Bridge"
        ]
    }
}