{
    "id": 1281,
    "lang": "en",
    "is_original": false,
    "title": "Roads",
    "fl": "R",
    "original_title": "Estradas",
    "body": "Relative to the year in which the first edition of this work was published, we stated with complete truth that the roads in Madeira were still very backward. Most of the island's roads were not suitable for certain comfortable and fast means of transportation, due to their steepness and poor paving, and others, although flatter, were nothing more than simple paths, where only pedestrians or mules could pass. In recent years, the General Assembly of the district has sought to remedy this problem by improving certain communication routes and establishing others between different locations. However, there is still much to be done to provide this island with a good network of roads, and it is not an exaggeration to say that in many points along the northern and southern coasts, transportation is in the same state as it was in the time of the landowners (1922).\n\nThe communication routes in Madeira were, without a doubt, the worst in our country, due to various causes, especially the incredibly rugged terrain and other inevitable environmental conditions. Most of them did not deserve the name of roads, as they were generally narrow paths on a difficult and arduous terrain, overlooking unfathomable abysses and skirting the flanks of high mountains, almost always offering travelers the most serious inconveniences and dangers. Until the year 1901, when administrative autonomy was granted to this district, there were only nine kilometers of a good road that connected the city of Funchal to the town of Câmara de Lobos. The construction of a large network of roads began then and continues to this day, which within a few years will make it easy to travel across the entire island at an accelerated pace and visit its main locations quickly and comfortably.\n\nIn addition to its own revenues, the General Assembly of the District was authorized by the decree of July 12, 1912 to contract a loan exclusively for the construction of roads. The decree of June 25, 1935 determined the arrival of a technical mission to this archipelago to study and propose the necessary measures for the execution of the road network, and the decree of April 14, 1938 approved the plan presented by this study commission, proceeding diligently with the execution of the respective construction works.\n\nDue to its great importance and the necessary clarification for the grand project of completing our road network, we will transcribe some articles from the decree we mentioned:\n> -Article 1. The work plan for the execution of the complementary road network of the island of Madeira, in the total amount of 44,000,000$, is as shown on the map attached to this decree.\n> Article 2. The works related to this plan should be carried out in three phases, namely:\n> a) The first, in the amount of 15,000,000$, should be executed within a period of three years, corresponding to an annual allocation of 5,000,000$;\n> b) The other two phases, in the total amount of 29,000,000$, should be carried out in periods of five years each, corresponding to an annual allocation of 3,000,000$ in the first nine years and 2,000,000$ in the last year.\n> Article 3. The works in this plan will be co-financed by the Government in the proportion of 75 percent of their cost, with the remaining 25 percent being the responsibility of the Autonomous General Assembly of the Funchal district.\n> Sole paragraph. The Government may authorize this General Assembly to contract a loan to meet its obligations.\n\nThe old royal roads were renamed national roads after the establishment of the Republic in the country, the most important being those numbered 23, 24, 25, 26, 27, and 28 on the respective district road map, either due to their length or because they establish connections between the main locations on the island. The following maps indicate the direction of these roads, as well as the distances between the main sites or villages they pass through:\n\n## National Road No. 23\n\n| Extremes and intermediate points | Kilometers |\n|------------------------------|-------------|\n| From Funchal (Sé) to Câmara de Lobos (Church) | 9,958 |\n| From Câmara de Lobos to Quinta Grande (Church) | 4,998 |\n\n| Section | Distance (meters) |\n|---|---|\n| From Quinta Grande to Campanário (junction of the road to the Church) | 3,069 |\n| From Campanário to Ribeira Brava (junction of the Cais-Igreja branch) | 4,684 |\n| From Ribeira Brava to Tabua (Corujeira) | 1,291 |\n| From Tabua to Ponta do Sol (wharf) | 3,000 |\n| From Ponta do Sol to Madalena (church) | 4,560 |\n| From Madalena to Arco da Calheta (Fajã do Mar) | 1,440 |\n| From Arco da Calheta to Calheta (Church) | 4,840 |\n| From Calheta to Estreito (junction of the road to the Church) | 3,680 |\n| From Estreito to Prazeres (junction of the Paúl branch) | 3,880 |\n| From Prazeres to Fajã da Ovelha (junction of the Paul branch) | 6,624 |\n| From Fajã da Ovelha to Ponta do Pargo (junction of the Pesqueiro branch) | 5,701 |\n| From Ponta do Pargo to Achadas (Church) | 9,325 |\n| From Achadas to Porto Moniz (Church) | 7,720 |\n| From Porto Moniz to Ribeira da Janela (Church) | 3,880 |\n| From Ribeira da Janela to Seixal (Church) | 7,695 |\n| From Seixal to S. Vicente (Church) | 8,033 |\n| From S. Vicente to Ponta Delgada (junction of the port branch) | 7,038 |\n| From Ponta Delgada to Boa Ventura (junction of road no. 27) | 2,569 |\n| From Boa Ventura to Arco de S. Jorge (Church) | 2,975 |\n| From Arco de S.Jorge to S.Jorge (Church) | 6,760 |\n| From S. Jorge to Sant'Ana (church) | 6,380 |\n| From Sant'Ana to Faial (church) | 4,720 |\n| From Faial to S. Roque do Faial (Church) | 2,260 |\n| From S. Roque to Porto da Cruz (Church) | 2,700 |\n| From Porto da Cruz to Machico (junction of the wharf branch) | 11,000 |\n| From Machico to Santa Cruz (town) | 8,220 |\n| From Santa Cruz to Porto Novo | 4,740 |\n| From Porto Novo to Caniço (junction of the Ponta da Oliveira branch) | 3,440 |\n| From Caniço to S. Gonçalo (junction of the church road) | 5,520 |\n| From S. Gonçalo to Funchal (Sé) | 3,480 |\n| Total length of the road | 166,180 |\n\n## National Road No. 24\n\n| Section | Kilometers |\n|---|---|\n| From Funchal (Carmo) to Monte (church) | 3,217 |\n| From Monte to Poiso | 6,783 |\n| From Poiso to Ribeiro Frio | 4,240 |\n| From Ribeiro Frio to Cruzinha | 4,760 |\n| From Cruzinha to Sant'Ana | 9,160 |\n| Total length of the road | 28,160 |\n\n## National Road No. 25\n\n| Section | Kilometers |\n|---|---|\n| From Funchal (Ponte de S. João) to S.Martinho (Church) | 3,000 |\n| From S. Martinho to Estreito de Câmara de Lobos (Church) | 6,000 |\n| From Estreito de Câmara de Lobos to the junction of the road to Jardim da Serra | 3,520 |\n| From the junction to Cumeada de S. Vicente | 14,080 |\n| From Cumeada to Rosário | 4,150 |\n| From Rosário to S. Vicente (Church) | 4,200 |\n| Total length of the road | 34,950 |\n\n## National Road No. 26\n\n| Section | Kilometers |\n|---|---|\n| From Ribeira Brava (bridge) to Serra de Água (junction of the road to the Church) | 7,520 |\n| From Serra de Água to Cumeada de S.Vicente | 5,540 |\n| Total length of the road | 13,060 |\n\n## National Road No. 27\n\n| Section | Kilometers |\n|---|---|\n| From Funchal (Maravilhas) to Santo Antonio (Church) | 2,495 |\n| From Santo Antonio to the junction of the Church road in Curral | 11,350 |\n| From Curral to Boaventura (Church) | 19,085 |\n| From Boaventura to the junction of Road No. 23 | 0,537 |\n| Total length of the road | 33,467 |\n\n##National Road No. 28\n\n| Section | Kilometers |\n|---|---|\n| Information not available |\n\n| Section | Kilometers |\n|--------|---------------|\n| From Ponta do Sol to Cruzinhas | 5.000 |\n| From Cruzinhas to Cumeada (near Paul) | 2.350 |\n| From Cumeada to Casas do Paúl | 2.650 |\n| From Casas do Paúl to Estanquinhos | 3.000 |\n| From Estanquinhos to Caramujo | 1.450 |\n| From Caramujo to Feiteiras (S. Vicente) | 4.825 |\n| Total length of this road | 19.275 |\n\nThese roads, which generally have poor road surfaces and sometimes pose a danger to pedestrians, as previously mentioned, have lost their former importance and are no longer as frequently traveled in the areas where new and recent roads have replaced them with greater advantage. However, they continue to provide excellent services as means of communication between various localities and are the true local paths for the inhabitants who have their homes in the vicinity of these same roads. They should not be abandoned, deserving continuous repairs for their preservation and improvement.\n\nAs mentioned above, it was after the granting of administrative autonomy in 1901 that the construction of the important road network began and is still ongoing, extending throughout the island, already allowing quick and convenient visits to more than twenty rural parishes. It is to be expected that in a few years, easy communications can be established between all the parishes of Madeira. There is no official measurement of the new roads built, but we have managed to obtain some data, which provide us with a very approximate estimate of their length, which we present below.\n\n## Road on the east side\n\n| Section | Kilometers |\n|--------|---------------|\n| From Funchal to Caniço | 9.500 |\n| From Caniço to Gaula | 6.000 |\n| From Gaula to Santa Cruz | 3.500 |\n| From Santa Cruz to Machico | 7.000 |\n| From Machico to Portela | 7.000 |\n\n## Road on the west side\n\n| Section | Kilometers |\n|--------|---------------|\n| From Funchal to Câmara de Lobos | 9,000 |\n| Câmara de Lobos to Estreito de Câmara de Lobos | 4.500 |\n| From Estreito to Quinta Grande | 7.000 |\n| From Quinta Grande to Campanário | 4.000 |\n| From Campanário to Ribeira Brava | 6.000 |\n| From Ribeira Brava to Tabua | 3.500 |\n| From Tabua to Ponta do Sol | 5.500 |\n| From Ponta do Sol to Canhas | 2.500 |\n| From Canhas to Arco da Calheta (Loreto) | 9.000 |\n| From Loreto to Calheta (Estrela) | 7.000 |\n| From Estrela to Estreito da Calheta | 3.400 |\n| From Estreito da Calheta to Prazeres | 7.000 |\n| From Prazeres to Fajã da Ovelha (Raposeira) | 4.000 |\n\n## From Ribeira Brava to Ponta Delgada\n\n| Section | Kilometers |\n|--------|---------------|\n| From Ribeira Brava to Serra de Água | 8.000 |\n| From Serra de Água to Encumeada | 15.000 |\n| From Encumeada to S. Vicente | 14.000 |\n| From S. Vicente to Ponta Delgada | 8.000 |\n\n## From Funchal to Ribeiro Frio\n\n| Section | Kilometers |\n|--------|---------------|\n| From Funchal to Monte | 6.000 |\n| From Monte to Poiso | 15.500 |\n| From Poiso to Ribeiro Frio | 20.000 |",
    "categories": [
        "geography",
        "economy",
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "An island where transportation was very delayed, with roads that were not suitable for certain comfortable and fast means of transport, and others that were nothing more than simple paths"
        ],
        "Funchal": [
            "A city that was in communication with the town of Câmara de Lobos through a good road. It had a section to Monte with 3,217 meters and another section to Ponte de S. João with 3,000 meters. It was the capital of Madeira and the starting point for several new roads."
        ],
        "Câmara de Lobos": [
            "A town that was in communication with the city of Funchal through a good road. It was the destination of a road that started from Funchal."
        ],
        "Quinta Grande": [
            "Mentioned as an intermediate point on National Road No. 23. It had a section to Campanário with 3,069 meters. It was the destination of a road that started from Estreito."
        ],
        "Campanário": [
            "Had a section to Ribeira Brava with 4,684 meters. It was a locality connected to Quinta Grande by road."
        ],
        "Ribeira Brava": [
            "Had a section to Tabua with 1,291 meters. It was the destination of a road that started from Campanário."
        ],
        "Tabua": [
            "Had a section to Ponta do Sol with 3,000 meters. It was a locality connected to Ribeira Brava by road."
        ],
        "Ponta do Sol": [
            "Had a section to Madalena with 4,560 meters. It was the starting point of one of the mentioned roads."
        ],
        "Madalena": [
            "Had a section to Arco da Calheta with 1,440 meters"
        ],
        "Arco da Calheta": [
            "Had a section to Calheta with 4,840 meters. It was a locality connected to Canhas by road."
        ],
        "Calheta": [
            "Had a section to Estreito with 3,680 meters. It was the destination of a road that started from Loreto."
        ],
        "Estreito": [
            "Had a section to Prazeres with 3,880 meters"
        ],
        "Prazeres": [
            "Had a section to Fajã da Ovelha with 6,624 meters. It was the destination of a road that started from Estreito da Calheta."
        ],
        "Fajã da Ovelha": [
            "Had a section to Ponta do Pargo with 5,701 meters. It was a locality connected to Prazeres by road."
        ],
        "Ponta do Pargo": [
            "Had a section to Achadas with 9,325 meters"
        ],
        "Achadas": [
            "Had a section to Porto Moniz with 7,720 meters"
        ],
        "Porto Moniz": [
            "Had a section to Ribeira da Janela with 3,880 meters"
        ],
        "Ribeira da Janela": [
            "Had a section to Seixal with 7,695 meters"
        ],
        "Seixal": [
            "Had a section to S. Vicente with 8,033 meters"
        ],
        "S. Vicente": [
            "Had a section to Ponta Delgada with 7,038 meters. It was the destination of a road that started from Encumeada."
        ],
        "Ponta Delgada": [
            "Had a section to Boa Ventura with 2,569 meters. It was a locality connected to S. Vicente by road."
        ],
        "Boa Ventura": [
            "Had a section to Arco de S. Jorge with 2,975 meters"
        ],
        "Arco de S. Jorge": [
            "Had a section to S. Jorge with 6,760 meters"
        ],
        "S. Jorge": [
            "Had a section to Sant'Ana with 6,380 meters"
        ],
        "Sant'Ana": [
            "Had a section to Faial with 4,720 meters"
        ],
        "Faial": [
            "Had a section to S. Roque do Faial with 2,260 meters"
        ],
        "S. Roque do Faial": [
            "Had a section to Porto da Cruz with 2,700 meters"
        ],
        "Porto da Cruz": [
            "Had a section to Machico with 11,000 meters"
        ],
        "Machico": [
            "Had a section to Santa Cruz with 8,220 meters. It was a locality connected to Santa Cruz by road."
        ],
        "Santa Cruz": [
            "Had a section to Porto Novo with 4,740 meters. It was the destination of a road that started from Gaula."
        ],
        "Porto Novo": [
            "Had a section to Caniço with 3,440 meters"
        ],
        "Caniço": [
            "Had a section to S. Gonçalo with 5,520 meters. It was the destination of a road that started from Funchal."
        ],
        "S. Gonçalo": [
            "Had a section to Funchal with 3,480 meters"
        ],
        "Monte": [
            "Had a section to Poiso with 6,783 meters. It was the destination of a road that started from Funchal."
        ],
        "Poiso": [
            "Had a section to Ribeiro Frio with 4,240 meters. It was a locality connected to Monte by road."
        ],
        "Ribeiro Frio": [
            "Had a section to Cruzinha with 4,760 meters. It was the destination of a road that started from Poiso."
        ],
        "Cruzinha": [
            "Had a section to Sant'Ana with 9,160 meters"
        ],
        "S.Martinho": [
            "Had a section to Estreito de Câmara de Lobos with 6,000 meters"
        ],
        "Estreito de Câmara de Lobos": [
            "Had a section to the junction of the path to Jardim da Serra with 3,520 meters"
        ],
        "Cumeada de S. Vicente": [
            "Had a section to Rosário with 4,150 meters"
        ],
        "Rosário": [
            "Had a section to S. Vicente with 4,200 meters"
        ],
        "Serra de Água": [
            "Had a section to Cumeada de S.Vicente with 5,540 meters. It was the destination of a road that started from Ribeira Brava."
        ],
        "Santo Antonio": [
            "Had a section to the junction of the path to Igreja do Curral with 11,350 meters"
        ],
        "Curral": [
            "Had a section to Boaventura with 19,085 meters"
        ],
        "Cruzinhas": [
            "Was a road section that connected to Ponta do Sol"
        ],
        "Cumeada": [
            "Was a locality connected to Cruzinhas by road"
        ],
        "Casas do Paúl": [
            "Was the destination of a road that started from Cumeada"
        ],
        "Estanquinhos": [
            "Was a locality connected to Casas do Paúl by road"
        ],
        "Caramujo": [
            "Was the destination of a road that started from Estanquinhos"
        ],
        "Feiteiras": [
            "Was a locality in S. Vicente reached by road from Caramujo"
        ],
        "Gaula": [
            "Was a locality connected to Caniço by road"
        ],
        "Portela": [
            "Was the destination of a road that started from Machico"
        ],
        "Estreito de Camara de Lobos": [
            "Was a locality connected to Câmara de Lobos by road"
        ],
        "Canhas": [
            "Was the destination of a road that started from Ponta do Sol"
        ],
        "Estreito da Calheta": [
            "Was a locality connected to Calheta by road"
        ],
        "Encumeada": [
            "Was a locality connected to Serra de Água by road"
        ]
    },
    "people": {},
    "years": {
        "1922": [
            "The year when transportation in Madeira was in the same state as in the time of the donatários"
        ],
        "1901": [
            "The year when administrative autonomy was granted to the district of Madeira and there were only nine kilometers of a good road. It marked the beginning of the construction of the important road network after the granting of administrative autonomy."
        ],
        "1912": [
            "The decree that authorized the General Assembly of the District to contract a loan exclusively for the construction of roads"
        ],
        "1935": [
            "The year when a decree determined the arrival of a technical mission to study and propose measures for the execution of the road network"
        ],
        "1938": [
            "The year when a decree approved the work plan for the execution of the complementary road network of the island of Madeira"
        ]
    }
}