{
    "id": 1282,
    "lang": "en",
    "is_original": false,
    "title": "Foreigners",
    "fl": "F",
    "original_title": "Estrangeiros",
    "body": "The conquests and discoveries initiated by the Portuguese at the dawn of the 15th century aroused the interest and curiosity of the entire Europe. There was no lack of restless and ambitious spirits who, leaving their native country, risked the uncertainties of fate, seeking in the distant lands the glory and riches that their homeland could not provide. While some were driven solely by the love of adventure, the desire for the unexpected and the unknown, and the ardor for risky enterprises and heroic feats, it is certain that the majority were attracted by the thirst for wealth, by the conquest of the golden fleece, which once again aroused the ambitions of a large number of audacious adventurers. Madeira was the first and most important commercial emporium that was formed in our colonial domains, and therefore also the first and most coveted point of attraction for the foreigners who sought the newly discovered lands. Their number was considerable, although we cannot approximately determine this number, the qualities and social position that distinguished them, the precise times when they arrived here, and other generic circumstances that provide us with reliable elements to mark their action or influence in the environment in which they established themselves. It is certain that some personal circumstances of various foreigners are known, which greatly attest to their origin and admirable character traits, but these constitute a fairly small number compared to the numerous foreigners who settled on this island in the early times of colonization. The names of Simão Acciaioly, João Esmeraldo, João Bettencourt, Pedro de Lemilhana Berenguer, João Drumond, Antonio Espinola, Antonio Leme, Urbano Lomelino, João Rodrigues Mondragão, João Salviati, Adriano Espranger, João Valdavesso, and others who established themselves in this archipelago became known for the distinguished families from which they originated and proved their noble ancestry, with many of them being granted the title of nobles, with the privileges inherent to the most authentic nobility. We do not mean to imply by this that the names of the foreigners that remained unknown to us, and who are the majority, did not have equal or superior qualities to those we have mentioned, but we only intend to record here the surnames of some families that we frequently find mentioned in ancient documents and in the old Madeiran nobility.\n\nThe foreigners contributed considerably, although for their own benefit, to the state of prosperity that this island reached from the end of the 15th century until the middle of the following century. They engaged in various branches of business, set up many sugar mills, and it was through them that a good part of the sugar export to foreign countries was carried out. Gaspar Frutuoso asserts, although perhaps exaggeratedly, that João Esmeraldo annually produced twenty thousand arrobas of sugar on his properties in Lombada. Many of them were simultaneously farmers, industrialists, and merchants. By the middle of the 15th century, many foreigners were found on this island, living in good relations with the locals, with the majority of them engaging in the sugar trade. Initially, the remarkable fertility of the soil and the rewarding price of the sugar cane fully satisfied the colonist, the landlord, and the merchant, but later came the drop in prices, caused by various reasons, which aroused the distrust and animosity of the producers of the raw material of sugar against the merchants, especially foreigners, leading the Funchal Chamber to take repressive measures against them, which even went as far as ordering their expulsion from this island.\n\nAmong them, Dr. Azevedo says, soon after they fell out, speculation and the capital of foreign merchants ensued, who, resentful of the fortune that had conferred so many and such rich colonies on Portugal and Spain, did not miss the opportunity to take, through usury, prompt retaliation on this deranged population. The advancements on account they delivered it, subjected by the lack of some and the wastefulness of others. They had already appropriated the future products of the land and were taking possession of the land itself. And, as if this internal crisis were not fearful enough, the slow but continuous decline in the price of sugar, a product still limited to consumption in pharmacies and confectioneries, exacerbated it. So that, to the constant conflict between the colonist, who produced, and the landlord, who spent, was added the imperturbable and relentless pressure of foreign capital or money, simultaneously fecund and destructive, coveted and cursed by both.\n\nThis gradually condensed turn of events, which is now emerging, reverberated in public opinion, transforming it. Already in 1486, the Funchal Chamber, without tact to diagnose the true causes of the damage, or obsessed by them, had erupted against these foreigners, who had been well-liked and celebrated on the island a few years earlier; ordering them, by a decree, to leave by September of that year, to which the Duke, zealous of his immunities and resentful, objected, by a letter of August 7th. Although the annotator of the 'Saudades' does not say so, and even seems to want to justify the foreigners' behavior, we must believe that the violent measure adopted by the Funchal seal, imposing, in the year 1486, their immediate departure from this archipelago, would have been based on very serious and weighty reasons, determined by the excesses committed by the merchants in the unbridled speculation of sugar prices. We do not know if the measures taken by the Funchal Chamber were fully implemented, but the regulation of October 7th, issued by the central power, aimed at overcoming the crisis that the sugar industry was going through, only allows the temporary stay of foreigners on this island each year, and among other repressive measures, prohibits them from leasing the cultivated lands of sugar cane. We also do not know if the regulation of October 7th was faithfully enforced, but it is certain that the royal decree of March 22nd, 1498 allows the free stay of foreigners on this island, declaring in it that King Manuel wishes that any foreigners who wish to be there may stay and trade as they please.\n\nDespite the ancient cultivation of the vine in Madeira, it seems certain, according to the statement of Dr. Alvaro Rodrigues de Azevedo, that this cultivation became more intense and the wines of this island began to be known and esteemed in Europe by the middle of the 16th century. It was the foreigners who greatly contributed to this, being the first among us to engage in this realm of commerce, which reached great development. In the last quarter of the 17th century, there were twenty-seven commercial houses in Funchal that traded in the purchase and export of wines, twenty of which were foreign. During the period from the end of the 18th century to the first twenty years of the following century, the wine production on this island was truly extraordinary, and its export, which was mainly carried out through English commercial houses, reached an annual average of over twenty thousand pipes, maintaining a fairly rewarding price for some winegrowers. When, at the beginning of the last century, the foreign export houses joined forces to establish a significant drop in wine prices, the large landowner João de Carvalhal prevented this by purchasing the musts at compensatory prices, which forced the English merchants to turn to the same Carvalhal and acquire the wines on quite advantageous terms for the farmers.\n\nWe have no knowledge of benevolent acts performed by foreigners on this island in times further removed from us. In the first half of the past century, we know of the relevant services provided by the foreigners John March and Roberto Page, to which we make special reference elsewhere in this work. Everyone knows that in recent times, some foreigners have acquired considerable fortunes in Madeira, amounting to millions, but we are not aware that their humanitarian feelings or ordinary recognition for the land that enriched them have been manifested in any works or actions worthy of being recorded here, except for the one mentioned in the article on Libraries. (1922)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Acciaioly": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "João Esmeraldo": [
            "Allegedly produced twenty thousand arrobas of sugar annually on his properties in Lombada."
        ],
        "João Bettencourt": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "Pedro de Lemilhana Berenguer": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "João Drumond": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "Antonio Espinola": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "Antonio Leme": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "Urbano Lomelino": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "João Rodrigues Mondragão": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "João Salviati": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "Adriano Espranger": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "João Valdavesso": [
            "Established themselves on this archipelago, becoming known for the distinguished families they originated from and proving their noble ancestry, being granted the title of nobility with all the privileges inherent to the most authentic nobility."
        ],
        "Dr. Azevedo": [
            "Historian"
        ],
        "Duque": [
            "Local authority"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Historian"
        ],
        "João de Carvalhal": [
            "Large landowner"
        ],
        "John March": [
            "Foreigner"
        ],
        "Roberto Page": [
            "Foreigner"
        ]
    },
    "years": {
        "1486": [
            "Funchal City Council orders the immediate departure of foreigners from the island"
        ],
        "1498": [
            "Royal decree allows the free residence of foreigners on the island"
        ],
        "XVI": [
            "Wines of Madeira begin to be known and esteemed in Europe"
        ],
        "1922": [
            "Referenced in the article on Libraries"
        ]
    }
}