{
    "id": 1283,
    "lang": "en",
    "is_original": false,
    "title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "fl": "E",
    "original_title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "body": "We found somewhere that the use of the word 'Estreito' (Narrow) to refer to the parishes of Estreito da Calheta and Estreito de Câmara de Lobos does not have a plausible explanation. We also share this opinion. Although we give this word the meaning of a ravine, valley, or depth, which some lexicographers want to attribute to it, it does not seem to us that, as a whole, the orographic conditions of those parishes justify such a denomination. It is possible that a small place or location, more or less appropriately named, had originally been called Estreito, and that name later extended to the surrounding areas and even expanded to later designate an entire parish, as happened with other parishes in Madeira. Furthermore, in the early days of colonization, there must have been great arbitrariness in naming the various places, which in many cases would have been based solely on the whim and preference of the ancient colonizers, without regard to the orography and hydrography of the places or to any other significant circumstances that might have existed. An event of no importance and sometimes even a small episode was a justifiable reason for the name given to a specific place or location, as certainly happened with the parishes of Fajã da Ovelha, Campanário, Curral das Freiras, etc.\n\nAs we have already noted, Calheta was one of the oldest places outside Funchal, subject to the early colonization and agricultural exploitation. We must assume that the settlement and cultivation of the lands that later constituted the parish of Estreito did not take a long time. There were one or more populated farms there, which formed the primitive nucleus of the settlement established in this place.\n\nThe annotator of 'Saudades', following the ancient Madeiran nobility, says that this parish originated in the populated farm that André Gonçalves de França, known as the Pole, began there, as he was a native of the kingdom of Poland, from where he came to this island, around the middle of the 15th century, having obtained many sesmaria lands in the then parish of Calheta, lands that later belonged to the future parish of Estreito. It was his son João de França who gave greater extension to the already vast property and 'enlarged it with good houses and a chapel,' according to Dr. Alvaro de Azevedo. He built the chapel of Nossa Senhora da Graça, in which the new parish was later created and established, also being the seat of the entail he founded in 1503, which is one of the oldest entail institutions in Madeira. João de França died around 1511 and was buried in the chapel of which he was the founder.\n\nGaspar Frutuoso, making a brief description of the parishes of this island, with reference to the time when he wrote 'Saudades' and even before that time, says, with regard to Estreito da Calheta: 'And just a league near Calheta, there is the farm of João Rodrigues Castelhano, which was named so because he spoke Castilian, although he was a Genoese by birth; it is a large farm of sugar canes with its chaplain. This João Rodrigues caused two very rich daughters in Funchal, and the best farms on the island are now theirs: he had many slaves, five of whom killed a foreman; he handed them over to Justice, and they were hanged in the town of Calheta. About half a league from this farm of João Rodrigues Castelhano, there is another mill of Diogo de França, who had twelve noble and rich sons, a good farm of sugar canes and vines, water and fruits.' Perhaps preceding this João Rodrigues Castelhano is Francisco Homem de Gouveia, a nobleman who settled in Calheta in the early 16th century, and with his wife D. Isabel Afonso, founded the chapel and entail of the Reis Magos in this parish of Estreito, about whom one of the contributors to this Elucidário published a detailed article in Brado d'Oeste on September 2, 1916, from which we extracted the following passages:\n\n> 'Francisco Homem de Gouveia acquired in the parish of Estreito da Calheta the hill that bore his name and that, after the construction of the chapel, came to be called Lombo dos Reis, a name it still retains today. It was by deed of August 4, 1529 that, with his wife, he established the entail of the Reis on the thirds of his property, with perpetual succession in his firstborn. We do not know if the chapel is the contemporary building of the entail, but we believe it was not built much later than that time. This entail had the obligation of daily mass in the same hermitage, where the founders are buried, the wife of Francisco Homem died on March 5, 1554.' This entail was incorporated into the house of the donataries of Porto Santo, because a granddaughter and heiress of the founder, D. Maria da Câmara, married Diogo Perestrelo de Bisforte, 5.\n\n> By the middle of the 18th century, António João de França Andrade and João António Cardoso Belzago had residences in this parish, and we believe that they also had entailed lands. They were granted pontifical briefs in 1750 and 1753 to erect oratories in the dwellings they owned and to celebrate the sacrifice of the mass in them. The creation of the parish predates 1562, because the royal decree of January 12 of that year raised the stipend of the respective parish priest to 17,300 réis annually, which was previously only 13,300 réis. The successive decrees of March 30 and June 22, 1572, April 20, 1589, November 17, 1591, May 30, 1624, and March 5, 1641 added to the stipend of the vicar, as the population increased and the parish work became more burdensome.\n\n> The royal decree of Philip II, of October 20, 1602, created a curacy in this parish. The chapel of Nossa Senhora da Graça, later converted into a parish church, was built at the end of the 15th century or the beginning of the 16th century, and was added to or better rebuilt in a year that we cannot specify. The mandate of the Council of Finance of July 20, 1690, determined that a new temple should be built, and the respective works were contracted by Salvador Lopes for the amount of 1,395,000 réis, and the charter of the infanta D. Catarina, regent of the kingdom, of June 27, 1705, approved the change that the diocesan bishop D. José de Sousa de Castelo Branco made from the new church to another site. But was the new church really built at that time? It is certain that the current temple was built in 1791 and consecrated in 1793. Is it likely that two temples were built within a period of less than a century? It does not seem to us. Above the portico of the current church is a plaque with the following inscription: Mariae Patris Filiae Filii Matri Spiritus Sancti Sponsae hoc templum consecravit Aug. Reg. Maria Prima suae piae liberalitatis regio erario administro. Anno MDCCLXXXXI.\n\n> This parish has as its patron saint Nossa Senhora da Graça. The respective image, venerated in the main altar of the parish church, is an exquisite sculpture, to which Fr. Agostinho de Santa Maria dedicates a chapter in volume X of his Santuário Mariano.\n\n> This parish has the chapels of the Reis Magos, Nossa Senhora da Conceição, Nossa Senhora da Piedade, and Nossa Senhora do Livramento, which we will address elsewhere.\n\n> The current parish of Prazeres was part of the parish of Estreito and was separated from it in 1733, creating an autonomous curacy there, by royal decree of November 12 of the same year.\n\n> The brothers Ricardo José de França and José Sebastião de França, sons of Captain-Major José Antonio de França, began the exploitation of the waters of Fontes dos Balcões at the beginning of the last century, and we believe that they also had entailed lands.\n\n\n\nNegra e Assobiadores, destined to feed the levada they intended to build to irrigate the lands of this and other parishes. In February 1811, they formed a partnership with other individuals for the exploration and capture of these waters and requested the concession of them from the mainland government, obtaining a favorable opinion from the magistrate of the district, Dr. Antonio Rodrigues Veloso de Oliveira.\n\nThe main places of this parish are Lombo dos Castanheiros, Lombo do Lameiro, Lombo dos Reis, Lombo dos Serrões, Lombo da Igreja, Lombo dos Moinhos, Lombo do Girão, Lombo da Fazendinha, and Lombo da Ribeira Funda. The São Bartolomeu stream to the east divides this parish from that of Calheta, and the Ribeira Funda to the west divides it from the parish of Prazeres.\n\nIn addition to the Rabaçal levada, Estreito da Calheta is irrigated by the levada dos Moinhos, levada Nova, levada do Ribeiro do Farrobo, and levada dos Ferreiros. It has an official male school created in 1879, and a female school created in 1911. The number of its inhabitants is 2300.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "Estreito da Calheta"
    ],
    "locations": {
        "Estreito da Calheta": [
            "Parish located on the island of Madeira."
        ],
        "Lombo dos Castanheiros": [
            "Main area of the parish"
        ],
        "Lombo do Lameiro": [
            "Main area of the parish"
        ],
        "Lombo dos Reis": [
            "Main area of the parish"
        ],
        "Lombo dos Serrões": [
            "Main area of the parish"
        ],
        "Lombo da Igreja": [
            "Main area of the parish"
        ],
        "Lombo dos Moinhos": [
            "Main area of the parish"
        ],
        "Lombo do Girão": [
            "Main area of the parish"
        ],
        "Lombo da Fazendinha": [
            "Main area of the parish"
        ],
        "Lombo da Ribeira Funda": [
            "Main area of the parish"
        ],
        "Ribeira de São Bartolomeu": [
            "Divides this parish from the parish of Calheta"
        ],
        "Ribeira Funda": [
            "Divides it from the parish of Prazeres"
        ]
    },
    "people": {
        "André Gonçalves de França": [
            "Founder of the parish of Estreito da Calheta."
        ],
        "João de França": [
            "Son of André Gonçalves de França, expanded the property and founded the chapel of Nossa Senhora da Graça, the seat of the new parish."
        ],
        "Gaspar Frutuoso": [
            "Author of 'Saudades da Terra,' describing the parishes of the island of Madeira."
        ],
        "João Rodrigues Castelhano": [
            "Landowner in the region, mentioned by Gaspar Frutuoso."
        ],
        "Diogo de França": [
            "Landowner in the region, mentioned by Gaspar Frutuoso."
        ],
        "Francisco Homem de Gouveia": [
            "Nobleman who founded the chapel and morgadio of Reis Magos in the parish of Estreito."
        ],
        "António João de França Andrade": [
            "Resident of this parish, granted pontifical briefs in 1750 and 1753 to build oratories on his property and celebrate mass."
        ],
        "João António Cardoso Belzago": [
            "Resident of this parish, granted pontifical briefs in 1750 and 1753 to build oratories on his property and celebrate mass."
        ],
        "D. Maria da Câmara": [
            "Granddaughter and heiress of the founder, whose marriage led to the incorporation of the morgadio into the house of the lords of Porto Santo."
        ],
        "Diogo Perestrelo de Bisforte": [
            "Married D. Maria da Câmara, leading to the incorporation of the morgadio into the house of the lords of Porto Santo."
        ],
        "Filipe II": [
            "Issued a royal decree in 1602 to establish a curate in this parish."
        ],
        "D. Catarina": [
            "Approved the relocation of the new church to another site in 1705."
        ]
    },
    "years": {
        "1503": [
            "Foundation of the morgadio, one of the oldest entailed institutions in Madeira."
        ],
        "1511": [
            "Year of João de França's death, buried in the chapel he founded."
        ],
        "1529": [
            "Establishment of the morgadio with perpetual succession in the firstborn."
        ],
        "1554": [
            "Death of Francisco Homem's wife."
        ],
        "1733": [
            "Creation of an autonomous curate in the parish of Prazeres, separated from the parish of Estreito by royal decree."
        ],
        "1750": [
            "Granting of pontifical briefs to build oratories and celebrate mass."
        ],
        "1753": [
            "Granting of pontifical briefs to build oratories and celebrate mass."
        ],
        "1791": [
            "Construction of the current church, consecrated in 1793."
        ],
        "1811": [
            "Organization of a society for the exploration and capture of water."
        ]
    }
}