{
    "id": 1284,
    "lang": "en",
    "is_original": false,
    "title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "fl": "E",
    "original_title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "body": "It is believed, with good reason, that outside Funchal, Câmara de Lobos was one of the places where the settlement and cultivation of the land first took place, immediately becoming an important population center. It wouldn't be long before the clearing of uncultivated land extended and expanded to the heights of the current parish of Estreito, at least in its southern part and in the areas that border the parish of Câmara de Lobos. Regarding the origin of the name of the parish of Estreito, we can only refer to what we have already explained in the article dedicated to the parish of Estreito da Calheta, as we have nothing more to add to what has been said there about this point. Gaspar Frutuoso, referring to this parish in the late 16th century, says: Above it (convent of S. Bernardino) are the orchards of Estreito, which have a lot of chestnuts, walnuts, and very sweet pears of all kinds, as well as wines and livestock, and a parish called Estreito, with up to thirty households... We do not know the date of the charter that established this parish, but we know that its creation dates back to the early 16th century, with the annotator of the 'Saudades' assigning the year 1509 to it. We believe that it had previously been the seat of a curacy in the chapel of Nossa Senhora da Graça, which existed there and later became a parish church. Dr. Alvaro de Azevedo says that, through three deeds drawn up in the old chamber of Câmara de Lobos, it is known that in 1539, Father Sebastião Vaz was the vicar of Estreito. The oldest charter we found mentioned regarding this parish is from January 20, 1572, which grants the then priest, Gonçalo de Aguiar, an increase of 9,300 réis to the stipend he previously had. The charters of January 18, 1582, and November 15, 1591 increased and restructured the annual salary of the respective vicar, which became 16,000 réis in cash, one and a half barrels of wine, and one and a half bushels of wheat. The charter of D. Pedro II, dated December 28, 1676, abolished one of the beneficed positions of the collegiate church of Câmara de Lobos, applying the respective stipend to the curacy of Estreito, created by the same royal charter. Another charter, dated May 9, 1688, set the annual salary of the assistant priest at 120,000 réis in cash, one bushel of wheat, and one barrel of wine. We do not know when the chapel of Nossa Senhora da Graça, which gave its name to the new parish, was built and became its headquarters. The small temple underwent major repairs around the time of the creation of the parish, and also in the late 17th century, important works were carried out there. We are aware of the following charters, which we found listed in the General Index of the old Registry of the Royal Treasury: order from the Council of the Treasury, dated September 23, 1692, for the construction of the new church, awarded to Francisco Rodrigues, for 811,000 réis; order from the same Council, dated March 5, 1748, for the construction of the church and 194,000 réis for the payment of one and a half quarters of the land needed for the said work and 551,662 réis for the vicar's house, which must be demolished for the same purpose; order of February 15, 1764, to award the master carver Julião Francisco the work of the main altar, for 2,000 réis. In addition to what the cited documents say, we were able to ascertain from a reliable source that in the mid-18th century, the old church was demolished, leaving the chancel standing, which for some years continued to serve as the parish church. On February 3, 1753, the first stone of the new temple was laid and blessed, and on January 18, 1756, the chancel was blessed and the Blessed Sacrament was brought there, after which the remaining construction work continued. This church was consecrated in 1814 by the diocesan prelate D. Joaquim de Meneses e Ataide.\n\nIt was in this church that, a few years later, on November 6, 1829, a great disturbance occurred, which we have already discussed in more detail elsewhere in this Elucidário. About this case, which seems to have caused a great sensation, a pamphlet of 13 pages was published, cited in the Portuguese Bibliographic Dictionary under the following title: Sentence of the Lisbon Court of Appeal against Jacinto Fernandes and seven other guilty defendants of robbery and disturbance in the church of Graça in Funchal. Six were hanged and the last one was beheaded. (Dated March 6, 1830). Printed in Lisbon at the Typ. of J. B. Morando.\n\n### Priests\nAmong the oldest priests who served in this parish, we can mention the names of Father Sebastião Vaz (1539), Gonçalo de Aguiar (1563), Sebastião Gonçalves (1586), João Gonçalves Evangelho (1607), Matias Lopes (1620), Manuel Lopes (1631), and Luiz Gonçalves Velho (1643).\n\n### Chapels\nThis parish has the chapels of Nossa Senhora da Incarnação, Nossa Senhora da Consolação, Santo Antonio, and Nossa Senhora do Bom Sucesso, which we will discuss in more detail in the articles dedicated to the chapels. In the area of Ribeira da Fazenda, there was the chapel of Sant'Ana.\n\n### Main Sites\nThe main sites are: Vicinity of the Church, Road from the Council to Ribeira da Caixa, Pico and Salões, Road from the Council to Ribeira da Fernanda, Vargem, Barreiros, Covão and Panasqueira, Castelejo, Fajã das Galinhas, Quinta de Santo Antonio, Romeiras, Foro, Fonte do Frade and Cruz dos Pomares, Serra, Cabo do Podão, Marco and Fonte da Pedra, Springs, Casa Caída, Marinheira, Pomar do Meio, Garachico, Furneira, and Jardim da Serra. We will address the house and tomb of H. Veitch, located in the latter site, in a separate article. (See Jardim da Serra).\n\n### Personalities\nDr. Luiz Vicente de Afonseca and João Augusto de Ornelas are natives of this parish (see these names).\n\n### Industry and Attractions\nIn this parish, there is a small industry of straw hats, almost entirely exclusive to this locality, and there is also a butter factory. The so-called Boca dos Namorados is the most picturesque site in this parish. From there, vast and stunning panoramas are enjoyed, and it is much visited, especially by foreigners.\n\n### Adjacent Parishes and Population\nThe adjacent parishes are: to the north Serra de Água and Curral das Freiras, to the south Câmara de Lobos, to the east Ribeira dos Socorridos, which separates it from Santo Antonio and Curral, and to the west Quinta Grande and Câmara de Lobos. It has an official school for each gender, and its population is 6,200 inhabitants. On May 22, 1927, a lamentable tragedy occurred in this parish, with Father André dos Passos being murdered by a deranged person as he left the chapel of Nossa Senhora do Bom Sucesso, in the area of Garachico, where he had just celebrated Mass. This very sad event caused great emotion throughout the island and particularly in this parish.",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Quinta Grande",
        "Ribeira dos Socorridos",
        "Estreito de Câmara de Lobos",
        "Curral das Freiras",
        "Serra de Água",
        "Câmara de Lobos",
        "Santo Antonio"
    ],
    "locations": {
        "Ribeira da Fazenda": [
            "Locality where the chapel of Sant'Ana existed"
        ],
        "Boca dos Namorados": [
            "Most picturesque place in this parish"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Dr. Alvaro de Azevedo": [
            "Historian"
        ],
        "D. Pedro II": [
            "King of Portugal"
        ],
        "D. Joaquim de Meneses e Ataide": [
            "Diocesan prelate"
        ],
        "Dr. Luiz Vicente de Afonseca": [
            "Native of this parish"
        ],
        "João Augusto de Ornelas": [
            "Native of this parish"
        ],
        "Padre André dos Passos": [
            "Murdered by a deranged person"
        ]
    },
    "years": {
        "1509": [
            "Creation of the parish of Estreito"
        ],
        "1539": [
            "Father Sebastião Vaz vicar of Estreito",
            "Father Sebastião Vaz performed parish duties"
        ],
        "1572": [
            "Grant of an increase in reis to the stipend"
        ],
        "1582": [
            "Increase and remodeling of the annual salary of the vicar"
        ],
        "1591": [
            "Increase and remodeling of the annual salary of the vicar"
        ],
        "1676": [
            "Suppression of one of the beneficed places of the collegiate church of Câmara de Lobos"
        ],
        "1688": [
            "Establishment of the annual salary of the curate"
        ],
        "1692": [
            "Order to carry out the work of the new church"
        ],
        "1748": [
            "Order for the construction of the church"
        ],
        "1764": [
            "Order to auction the work of the main altar"
        ],
        "1753": [
            "Laying and blessing of the first stone of the new temple"
        ],
        "1756": [
            "Blessing of the chancel"
        ],
        "1814": [
            "Consecration of the church"
        ],
        "1829": [
            "Great disrespect on November 6"
        ],
        "1830": [
            "Ruling of the Lisbon Court of Appeal against Jacinto Fernandes and seven other defendants, guilty of robbery and disrespect in the church of Graça do Funchal"
        ],
        "1563": [
            "Father Gonçalo de Aguiar performed parish duties"
        ],
        "1586": [
            "Father Sebastião Gonçalves performed parish duties"
        ],
        "1607": [
            "Father João Gonçalves Evangelho performed parish duties"
        ],
        "1620": [
            "Father Matias Lopes performed parish duties"
        ],
        "1631": [
            "Father Manuel Lopes performed parish duties"
        ],
        "1643": [
            "Father Luiz Gonçalves Velho performed parish duties"
        ],
        "1927": [
            "Regrettable tragedy, murder of Father André dos Passos"
        ]
    }
}