{
    "id": 1296,
    "lang": "en",
    "is_original": false,
    "title": "Exequies",
    "fl": "E",
    "original_title": "Exéquias",
    "body": "The Book of Acclamations and Exequies existing in the archive of the Municipal Chamber of Funchal states that solemn exequies were held at the Cathedral of this city for the death of the following monarchs: D. João V, on December 19, 1753; D. José I, on June 28, 1777; D. Maria I, on December 17, 1816; D. João VI, on May 10, 1826; D. Maria II, on January 26, 1854; D. Pedro V, on January 19, 1862; D. Luiz I, on November 29, 1889; and D. Carlos I and Prince Luiz Filipe, on March 31, 1908.\n\nIt is not mentioned in the aforementioned book that there were exequies in Funchal on the occasion of the death of D. Pedro IV. It is stated in the Alphabetical Index of the Chamber's records that in 1495 D. Manuel sent a letter to the senate, so that they would acclaim him and hold the funeral of D. João II, that in 1656 a letter came from the queen announcing the death of D. João IV, that in 1666 a letter came from the king, reporting the death of the queen, and finally that in 1683 Prince D. Pedro sent a letter to the Chamber, informing them of the death of the monarch D. Afonso VI. It is further stated in the same book that 192$300 réis were spent on the exequies of Queen D. Luísa in 1666, and that 100$000 réis from the imposition money were spent on those of D. Afonso VI. The exequies of the kings were preceded by the ceremony of breaking the shields, carried out by the aldermen at various points in the city, organizing for this purpose a procession in which the authorities, officials, and all other representatives of the city took part. The last time the ceremony of breaking the shields took place in Funchal was on the occasion of the exequies of D. Luiz I.\n\nWhen D. José I died, all the members of the chapter of the Cathedral of Funchal refused to make the funeral eulogy of that monarch, alleging \"lack of strength for such a high task\". It was the Franciscan friar José Faustino who saved the situation, delivering a speech appropriate to the occasion.\n\nThe funeral eulogies of D. Luiz I and D. Carlos I and his son Luiz Filipe are published, the former being made by Canon Antonio Aires Pacheco, and the latter by the chaplain of the 27th infantry regiment, Father Luiz Alves Martins.\n\nBound with the Regulation of the vereação and charter of the Municipal Chamber of Lisbon, there is a document in the archive of the Funchal Chamber entitled \"Dos estilos que ha nas exéquias de hum Rey defeito e na acclamaçãao do vivo em as cidades e pouos\", where all the ceremonies that took place in Funchal on the occasion of the death of the ancient monarchs are recorded.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}