{
    "id": 1297,
    "lang": "en",
    "is_original": false,
    "title": "Ex-Libris",
    "fl": "E",
    "original_title": "Ex-Libris",
    "body": "The interesting Revista dos Ex-libris portugueses, published in Lisbon under the direction of the Count of Castro e Solla, has reproduced several ex-libris used by bibliophiles from Madeira and foreigners who resided on the island. Up to the present, copies have been made of the following: in volume 1, under number XVI, those used by Fernando José Correia Henriques de Noronha, 1st Viscount of Torre Bela; under number XXII, that of Roberto Page; under number XXIV, that of Benjamim de Oliveira; under number XL, that of Captain of the Navy Jaime Pereira de Sampaio Forjaz de Serpa Pimentel; under number XLIV, that of the Morgado João José de Bettencourt e Freitas; in volume 2, under number LVII, that of the Morgado João Agostinho Figueiroa de Albuquerque e Freitas; under number LIX, that of Thomas Murdoch; under numbers LXII and LXIII, those of Robert and Mary Blackburn; under number LXXX, that of Leland C. Cossart; under number XC, that of Thomas Harris; under number XCI, that of William Penfold; under number XCVIII, that of Joseph Pringle: in volume 3, under number CXX, that of Charles Murray; under number CXXV, that of Thomas Robinson; under number CXXXIII, that of Robert Bayman; and in volume 4, on page 15, that of Russel Manners Gordon, 3rd Viscount and 1st Count of Torre Bela. See Arquivo Histórico da Madeira.\n\n### Scientific Expeditions\n\nOf the many scientific expeditions that have come to Madeira, either to obtain refreshments for their voyages or to conduct studies on the island, the most important and well-known are as follows:\n\n1755. Bory came to Madeira this year, aboard the Cometa, and made some observations on the variation of the compass needle.\n\n1764. On July 13th of this year, the ships Delphim and Tamar arrived at the port of Funchal, carrying the expedition led by Commodore João Byron, which aimed to discover new lands between the Cape of Good Hope and the Strait of Magellan. The expedition was limited to taking some refreshments.\n\n1766. On September 7th, the Delphim, Swallow, and Príncipe Frederico anchored at the port of Funchal, carrying the expedition commanded by Captain Samuel Wallis, which included Filipe Carteret, Byron's companion, as an officer. The expedition was limited to replenishing the provisions already consumed.\n\n1768. It was on September 13th of this year that the scientific expedition commanded by the famous English navigator James Cook arrived in Madeira. The expedition was to observe the passage of Venus across the Sun's disk on the island of Tahiti. The expedition included the naturalists José Bancks and Dr. Solander, and the astronomer Charles Green, with the Endeavour, which carried the expedition, departing from the port of Funchal on September 19th.\n\n1772. During the second voyage that Captain Cook made in the southern seas, he passed by Madeira on July 19th of this year aboard the Resolution. The naturalists John Reinhold Forster and his son John George, who were part of the expedition, made some botanical observations here.\n\n1785. The scientific expedition commanded by Jean-François de Galaup, comte de La Pérouse, arrived in Funchal aboard the Boussole and Astrolabe on August 13th of this year, departing three days later for the Canary Islands. The expedition included the engineer Monneron, the geographer Bernizet, the surgeon Rollin, the astronomer Lepaute-Dagelet, the physicist Lamonon, the botanist Collignon, and the illustrious Monge. The latter did not meet the tragic fate of his travel companions, as he had disembarked in Tenerife on August 29, 1785.\n\n1792. The distinguished orientalist John Barrow visited Madeira this year on his journey to Cochinchina.\n\n1816. The English scientific expedition, under the command of Captain J. K. Tuckey, was sighted near Madeira on March 31st of this year. They found a large number of loggerhead sea turtles (Caretta caretta) sleeping on the water.\n\n1838. On September 16th of this year, a small American squadron arrived in Funchal, consisting of the Purpoise, the brigs Vincennes and Peacock, and the schooners Sea-Gull and Flying-Fish, commanded by Lieutenant Charles Wilkes. The scholars on these ships measured the height of Pico Ruivo and made some geological observations here, leaving Madeira on September 25th.\n\n1839. The English ships Erebus and Terror, under the command of James Clark Ross and Francis Rawdon Moira Crozier, visited Madeira in October of this year. Their officers measured the height of Pico Ruivo and made magnetic observations in Cape Verde, Saint Helena, and the Cape of Good Hope before heading to the Antarctic regions and other countries they explored.\n\n1857. In June of this year, the Austrian frigate Novara, commanded by Commodore Wullerstorf-Urbair, which was on a round-the-world trip, visited Madeira. The scholars of the expedition measured the height of Pico Ruivo and received much information from the physician Dr. Antonio da Luz Pita, the military engineer Major Antonio Pedro de Azevedo, the botanist João Maria Moniz, and the Austrian consul Carlos Bianchi.\n\n1883. In this year, a French scientific expedition, led by Alphonse Milne-Edwards, on board the Talisman, was in the seas of Madeira. Milne-Edwards stated that there is an immense volcanic chain parallel to the coast of Africa in this sea, and it is possible that the islands of Cape Verde, the Canaries, Madeira, and the Azores are the only points not currently covered by water. (See Atlantida).\n\n1897. On September 12th of this year, the Belgian barque Belgica arrived at the port of Funchal from Ostend, carrying the Belgian scientific expedition under the command of Captain-Lieutenant Adrien de Gerlache, which was heading to the Antarctic regions. The members of the expedition, including Lieutenant Danco in charge of magnetic observations, Dr. Artoski in charge of meteorology and oceanography, and Dr. Racsvitze in charge of botany and zoology, visited Curral das Freiras.\n\n1901. On August 15th and 16th of this year, the English steamship Discovery was anchored in the port of Funchal, destined for an exploration trip to the Antarctic regions under the command of Robert Scott. This navigator was assisted by Wilson and Shackleton in some studies and investigations they conducted in those regions.\n\nIn the same year, on August 30th, the German Antarctic expedition, led by Dr. Erich von Drygalski, passed by Porto Santo aboard the steamship Gauss. In the report of this expedition, published in part in the Bulletin of the Geographical Society of Lisbon, it is stated that on August 31st, as Madeira was slowly disappearing, a splendid fire was seen over Funchal, and it was assumed that it was in honor of the English ship Discovery of the expedition to the South Pole, which had touched there that day. We find this assumption curious, especially since the Discovery, as mentioned earlier, was not here on August 1st, but on the date mentioned above.\n\n1902. In July of this year, the ship Morning, commanded by Captain Colbeck, was in the port of Funchal. This ship, with Dr. Wilson on board, was heading to the Antarctic regions to assist the Discovery, commanded by Robert F. Scott.\n\n1903. On September 10th of this year, the steamship Le Français arrived at the port of Funchal from Brest, carrying the famous French navigator Jean Charcot, who, like his predecessors, intended to explore the Antarctic regions. Jean Charcot stayed in those regions until 1905, and the results of the natural history work carried out by the members of the expedition were published by specialists under the direction of L. Joubin.\n\n1908. In this year, on September 12th, the explorer Jean Charcot passed by Madeira for the second time, heading to the Antarctic regions aboard the Pourquoi Pas.\n\n1910. On June 23, 1910, the ship Terra Nova anchored in the port of Funchal, carrying the second expedition to explore the Antarctic regions, under the leadership of Robert Scott. This explorer, who had been in Madeira years before, was not aboard the Terra Nova, on which he only embarked later. The Terra Nova, equipped with the best instruments and gear required for polar navigation, left the port of Funchal on June 26.\n\nIn the same year, on September 6, the Norwegian ship Fram anchored in the port of Funchal to receive various articles brought by the German steamer Hans Hoermann. The Fram, under the command of Captain Amundsen, was heading to the Antarctic regions and departed from our port on the 10th of the same month.\n\n1911. During the scientific campaign carried out this year by Prince Albert of Monaco aboard the Hirondelle II, some collections of seaweed were made by Dr. Luiz Gain on the archipelago's coasts. Prince Albert also visited the archipelago's seas in 1901, 1904, 1912, and in other years, either aboard the Hirondelle or the Princesse Alice, and on one of his trips, he visited Deserta Grande, which he wrote about in his book entitled La Carrière d'un navigateur.\n\n1914. In this year, on June 27, the sloop Armaner-Hansen arrived at the port of Funchal, on which the illustrious Norwegian scientist F. Nansen conducted soundings and various oceanographic studies in the Atlantic. The small ship left Madeira on June 28, bound for the Azores.\n\nIn the same year, the English explorer ship Endurance, under the command of Captain Worsley, which was destined for the South Pole and was to pick up the renowned scientist Ernest Shackleton in Buenos Aires, visited Madeira. The Endurance, which arrived on August 21 and departed on the 25th, was at Desertas on the 24th, where the expedition's scientists and the Madeiran naturalist Mr. Adolfo César de Noronha conducted various scientific investigations.\n\n1920. On April 6 of this year, the Danish yacht Dana entered the port of Funchal to pick up Dr. Johannes Schmidt, well known for his biological and ichthyological studies, who had arrived in Madeira the day before on the Almanzora. The Dana departed on the 7th for Tenerife, carrying the necessary equipment for the scientific exploration of the ocean.\n\n1921. On October 16 of this year, the yachts Dans and Quest arrived at the port of Funchal, the latter carrying the new English expedition, led by Shackleton, destined for the Antarctic Pole, and the former carrying on board Dr. Johannes Schmidt, director of the Carlsberg Laboratory in Copenhagen, who intended to study the biology and physics of the ocean north of the Equator.\n\nThe scientific personnel of the Dana conducted oceanographic explorations north of Porto Santo on the 15th and visited Deserta Grande on the 18th, while the Quest's personnel made thermometric observations in the sea south of Funchal, at a depth of about 1500 meters, corresponding to the habitat of our black scabbardfish.\n\nThe Dana left our port on the night of the 18th, and the Quest on the 19th, at 1:30 in the afternoon.\n\nThe scientists of the Danish expedition were accompanied on their trip to Deserta by the Madeiran naturalist Adolfo de Noronha, and it was at the request of this fellow countryman that the Quest's personnel made the thermometric observations we have already mentioned.\n\n1922. In this year, on June 6, the Norwegian ship Harmaner Hansen was in Funchal, carrying out a scientific expedition organized by the University of Bergen and including the professors H. Hansen and Damas. The expedition was intended for oceanographic studies.\n\n1923. On May 17 of this year, the small French steamship La Tanche, from the scientific and technical service of fisheries, arrived in Funchal, carrying the scientist Gerard Belloc from the Lafaille museum in La Rochelle, who intended to conduct research on tuna and its fishing. It stayed here for several days.\n\n1924. In late February 1924, the English zoologist James Hornell, former director of the fisheries service in Madras, India, who conducted various ethnographic studies, arrived in Funchal. He left Madeira on May 1, aboard the ship St. George, which carried out a scientific expedition that departed from here to Trindade and Panama.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bory": [
            "Made observations on the variation of the compass needle"
        ],
        "João Byron": [
            "Commodore who aimed to discover new lands between the Cape of Good Hope and the Strait of Magellan"
        ],
        "Samuel Wallis": [
            "Captain of the expedition that replenished supplies"
        ],
        "Filipe Carteret": [
            "Officer of the expedition led by Samuel Wallis"
        ],
        "James Cook": [
            "Renowned English navigator who observed the passage of Venus across the Sun's disc on the island of Tahiti"
        ],
        "José Bancks": [
            "Naturalist who conducted various scientific studies on the island"
        ],
        "Dr. Solander": [
            "Naturalist who conducted various scientific studies on the island"
        ],
        "Carlos Green": [
            "Astronomer who was part of James Cook's expedition"
        ],
        "João Reinhold Forster": [
            "Naturalist who made botanical observations in Madeira"
        ],
        "João Jorge": [
            "Son of João Reinhold Forster, who made botanical observations in Madeira"
        ],
        "João Francisco Galaup de La Pérouse": [
            "Commander of the scientific expedition that reached Funchal"
        ],
        "Alphonse Milne Edwards": [
            "Director of the French scientific expedition that was in the seas of Madeira"
        ],
        "Adrien Gerlache": [
            "Captain-lieutenant of the Belgian scientific expedition"
        ],
        "Lieutenant Danco": [
            "Responsible for magnetic observations"
        ],
        "Dr. Artoski": [
            "In charge of meteorology and oceanography"
        ],
        "Dr. Racsvitze": [
            "Responsible for botany and zoology"
        ],
        "Roberto Scott": [
            "Navigator assisted by Wilson and Shackleton"
        ],
        "Dr. Erich von Drygalski": [
            "Director of the German Antarctic expedition"
        ],
        "Dr. Wilson": [
            "Member of the expedition led by Roberto F. Scott"
        ],
        "João Charcot": [
            "French navigator who explored the Antarctic regions"
        ],
        "L. Joubin": [
            "Director of the natural history work of João Charcot's expedition"
        ],
        "Captain Colbeck": [
            "Commander of the ship Morning"
        ],
        "Captain Amundsen": [
            "Director of the Norwegian ship Fram expedition"
        ],
        "Dr. Luiz Gain": [
            "Collected marine algae on the archipelago's coasts"
        ],
        "Prince Albert de Monaco": [
            "Conducted a scientific campaign aboard the Hirondelle II"
        ],
        "F. Nansen": [
            "Distinguished Norwegian scientist"
        ],
        "Captain Worsley": [
            "Commander of the English explorer ship Endurance"
        ],
        "Ernest Shackleton": [
            "Renowned man of science"
        ],
        "Dr. Johannes Schmidt": [
            "Director of the Carlsberg Laboratory in Copenhagen"
        ],
        "Mr. Adolfo César de Noronha": [
            "Madeiran naturalist"
        ],
        "Gerard Belloc": [
            "Scientist from the Lafaille museum in La Rochelle"
        ],
        "James Hornell": [
            "English zoologist and former director of the fisheries service in Madras, India"
        ]
    },
    "years": {
        "1755": [
            "Bory arrived in Madeira this year aboard the Cometa, making some observations on the variation of the compass needle"
        ],
        "1764": [
            "The ships Delphim and Tamar arrived at the port of Funchal, carrying the expedition led by Commodore João Byron"
        ],
        "1766": [
            "The Delphim, Swallow, and Príncipe Frederico anchored at the port of Funchal, carrying the expedition led by Captain Samuel Wallis"
        ],
        "1768": [
            "The scientific expedition led by the renowned English navigator James Cook arrived in Madeira"
        ],
        "1772": [
            "On the second voyage that Captain Cook made in the southern seas, he passed through Madeira aboard the Resolution"
        ],
        "1785": [
            "The scientific expedition led by Commander João Francisco Galaup de La Pérouse arrived in Funchal aboard the Bussola and the Astrolabio"
        ],
        "1792": [
            "The illustrious orientalist João Barrow visited Madeira this year"
        ],
        "1816": [
            "The English scientific expedition, under the command of Captain J. K. Tuckey, was sighted in Madeira on March 31"
        ],
        "1838": [
            "A small American squadron, composed of the Purpoise, the sloops Vincennes and Peacock, and the schooners Sea-Gull and Flying-Fish, arrived in Funchal"
        ],
        "1839": [
            "The English ships Erebus and Terror, under the command of James Clark Ross and Francisco Roland Crozier, visited Madeira in October of this year"
        ],
        "1857": [
            "The Austrian frigate Novara was in Madeira"
        ],
        "1883": [
            "The French scientific expedition, led by Alphonse Milne Edwards, was in the seas of Madeira"
        ],
        "1897": [
            "Arrival of the Belgian scientific expedition at the port of Funchal"
        ],
        "1901": [
            "The English steamship Discovery anchored at the port of Funchal"
        ],
        "1902": [
            "The ship Morning stayed in the port of Funchal"
        ],
        "1903": [
            "Arrival of the steamship Le Français at the port of Funchal"
        ],
        "1908": [
            "Passage of the explorer João Charcot for the second time in Madeira"
        ],
        "1910": [
            "The ship Terra Nova anchored at the port of Funchal"
        ],
        "1911": [
            "Realization of the scientific campaign by Prince Albert of Monaco"
        ],
        "1914": [
            "Arrival of the Armaner-Hansen sloop and the English explorer ship Endurance"
        ],
        "1920": [
            "Arrival of the Danish yacht Dana"
        ],
        "1921": [
            "Arrival of the yachts Dans and Quest"
        ],
        "1922": [
            "Arrival of the Norwegian ship Harmaner Hansen"
        ],
        "1923": [
            "Arrival of the French steamship La Tanche"
        ],
        "1924": [
            "Arrival of the English zoologist James Hornell"
        ]
    }
}