{
    "id": 1298,
    "lang": "en",
    "is_original": false,
    "title": "Exposições",
    "fl": "E",
    "original_title": "Exposições",
    "body": "On the first four days of April 1850, an exhibition of Madeiran industry took place in the three main rooms of the Civil Government Palace. It featured textiles, goldsmithery, carpentry, plaster and straw works, paintings, embroideries, and agricultural products. 17 silver medals were awarded to those who presented the best items. The initiator of this exhibition was Counselor José Silvestre Ribeiro.\n\nOn April 29, 1854, an agricultural exhibition was held in the courtyard and rooms of the palace of S. Lourenço, promoted by the botanist João Maria Moniz. On April 20, 21, 22, and 23, 1861, the first exhibition promoted by the Agricultural Society of Madeira took place in the same palace.\n\nThis exhibition, the most brilliant one held in Funchal, featured trees, shrubs, industrial plants, tableware and ornamental plants, cereals, vegetables, tubers and roots, a herbarium, a collection of Madeiran shells, livestock, etc..\n\nOn May 25, 1861, there was a meeting of the Agricultural Society, chaired by the Civil Governor, and on that occasion, the exhibitors were awarded 12 first-class prizes, 18 second-class prizes, and 20 honorable mentions.\n\nThe members of the aforementioned society responsible for obtaining and classifying the items that appeared in the exhibition were Major Antonio Pedro de Azevedo, João Maria Moniz, and Dr. João Perestrelo de Vasconcelos.\n\nIn 1863 and 1864, there were two insignificant cattle exhibitions in Funchal, with only nine heads present in the first and no greater competition in the following year.\n\nThe last exhibition held in Funchal took place at the end of June 1901 on the occasion of the royal visit to this island. It featured wines, brandies, photographs, paintings, various textiles, embroideries, parquets and inlaid works, wicker and straw works, etc.. The exhibition took place at Praça Académica, now Campo do Almirante Reis, in booths and pavilions erected there for this purpose.\n\n## See also: Feiras.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Counselor"
        ]
    },
    "years": {
        "1850": [
            "Realization of an exhibition of Madeiran industry"
        ],
        "1854": [
            "Agricultural exhibition at the palace of S. Lourenço"
        ],
        "1861": [
            "First exhibition promoted by the Agricultural Society of Madeira"
        ],
        "1863": [
            "Cattle exhibitions in Funchal"
        ],
        "1864": [
            "Cattle exhibitions in Funchal"
        ],
        "1901": [
            "Last exhibition in Funchal on the occasion of the royal visit"
        ]
    }
}