{
    "id": 1305,
    "lang": "en",
    "is_original": false,
    "title": "Faial (Freguesia do). From the beech tree (Myrica Faya)",
    "fl": "F",
    "original_title": "Faial (Freguesia do). Da faia (Myrica Faya)",
    "body": "This denomination comes from the abundance of this miricacea in the area, giving the name to Faial, which later extended to the surrounding lands and eventually to the entire parish. Referring to the origin of this name, Frutuoso mentions that the parish is named after the large quantity of beech trees in the area. It could perhaps be affirmed about this parish what Antonio Cordeiro, in Insulana, says, in the appropriate proportion of the environment, about the island of Faial: \"it was called Faial because the island was full of many and large beech trees\". The lands that constituted this parish and those of Porto da Cruz were the first, in the northern part, to be explored and settled during the times of the early colonization. One of the oldest settlers was Lançarote Teixeira, the fourth son of the first lord of Machico, Tristão Vaz, and who is praised in the book \"Saudades\": \"he was one of the best horsemen on the island; because, besides being a very good rider by inclination, he had a great talent for taming horses, and was very dedicated to it, so much so that in his time sixty knights with well-placed golden spurs gathered in the town of Machico, mounted by the skill of this Lançarote Teixeira, that when they came on the day of St. John or Corpus Christi, there were so many knights for jousting and skirmishes, that it looked more like a war army than a festival celebration: and besides all being very skilled in this art, he stood out among them, which can be rightly said that he was the light and ornament of Machico\". This Lançarote Teixeira had many sesmaria lands in Faial, including those from Ribeiro Frio to Ribeira da Metade, including Penha de Aguia, and was the ancestor of a large offspring. This parish originated from the populated estate that existed there with its chapel dedicated to the Nativity of the Virgin or Our Lady of Faial, which served as the seat of the new parish. Father João Soares was the chaplain of this hermitage since 1531, having previously been a beneficiary in our African town of Arzila. When the royal decree of February 20, 1550 created this parish, the aforementioned priest was appointed as its first parish priest, with an annual stipend of 6,000 réis, in addition to the 8,000 réis he already received as chaplain of the hermitage. The royal decrees of May 30, 1572, and June 20 of the same year respectively raised the annual salary of the vicar to 20,000 réis and 25,000 réis, with the decree of November 15, 1591 fixing his stipend at 19,000 réis in cash, and a moio and a half of wheat. Subsequently, by royal decree of April 17, 1780, this salary was again raised to 22,000 réis in cash, two moios of wheat, and two pipes of wine. As mentioned, Father João Soares was the first vicar of this parish, followed successively by Father Bernardo de Quintal, Sebastião Gonçalves, Cristovão Ferreira, Francisco José, Valentim José, Pedro Catanho de Meneses, etc.. The increase in population led to the creation of a curacy, authorized by the royal decree of February 11, 1746, with Father Pedro Catanho being the first to hold this position, with an annual salary of one moio and a half of wheat and one and a half pipes of wine. The chapel of Our Lady of Faial, where the parish seat was installed, was located on the left bank of the river, often in danger of being swept away by the violence of the current during the winter, due to the efforts of the then vicar, Father Manuel Catanho de Meneses. This did not prevent, however, that some years later, as the waters became more powerful, they almost completely destroyed the old chapel, urgently necessitating the construction of a new church.\n\nThe need for a new church had long been recognized, not only due to the danger to the chapel when the stream swelled and invaded the marginal lands, but also because of its cramped dimensions and the advanced state of ruin in which it had long been found. We do not know if the following passage from volume X of the Santuario Marianno by Fr. Agostinho de Santa Maria refers to the old hermitage or the new temple: 'a very large church of great length and width, yet it is said that it was all made of wood from a single cedar tree, a sign that it must have been very large or very, very large, which was found near the same hermitage of Our Lady...' In another place, we also find a certain construction detail, but referring to the old hermitage, as the author of the Santuário Marianno seems to imply at the end of the transcribed citation. By order of the Council of Finance, on November 20, 1744, the construction of the new church was auctioned to Cristovão Gomes for the amount of 7,980,000 réis, which was erected on the slope of the river, then sheltered from the impetuous violence of the current. On August 5, 1745, the first stone was laid and blessed, and it is unknown when the construction works were completed. It is a spacious and elegant church, with excellent woodwork, the main altar standing out for the refined good taste of its workmanship. By papal brief of August 30, 1785, plenary indulgence was granted to those who visit this temple on the occasion of the feast of its patron saint, which is on September 8, the day of the Nativity of the Blessed Virgin.\n\nIn this parish, there was the chapel of S. Roque, which became the seat of a new parish in 1848, and that of S. Luiz, of which no traces remain. There is still that of Nossa Senhora da Penha de França, in the place called Diferença. We will address all of them elsewhere in this work.\n\nDr. Gaspar Frutuoso, dealing with this parish in the year 1590, says the following: 'This parish will have about a hundred households. The church is between two very high streams of rocks. It has a lot of fruit trees, such as hawthorn, citron, and lemons; pears, apple trees, and apples, and walnuts. Although the church is of good size, they say that it was built with a very large cedar tree, which was found near it. On its day, which falls on September 8, pilgrims from all over the island gather, amounting to over eight thousand souls, where a rich fair of provisions, including a lot of pork, beef, and chub mackerel, which is an extremely tasty meat on that island, although in many other lands and islands it is the worst of all. There are also many goats and fruits, and other things to eat, for the pilgrims to buy, who often stay for two, three, or more days at Our Lady, resting from the toil of the journey, as they come from ten or twelve leagues over very rugged terrain, and they celebrate many feasts with plays, dances, and music from many instruments such as violas, guitars, flutes, and bagpipes; and on the slopes of the streams, which have large fields, on the day of Our Lady's octave, the pilgrims camp in various groups, making large bonfires among those mountains. It is said that Our Lady appeared there where the church is located.\n\n> This parish has two sugar mills, one belonging to Antonio Fernandes das Covas, which is near Our Lady; and the other to Luiz Doria. At the end of the streams (which both come together at a seaport) there is a good port. In this parish, there is a water sawmill, which was a great and profitable mill, where two or three men would bring a twenty-foot long log, and two or three feet wide to the sawmill, and with the skill of a single man, the sawyer, with a single foot (as the potter does when making pottery), moves the log forward, and the saw keeps cutting; and when it reaches the end with the edge, with the same foot, it moves back, making the log turn completely, and the saw starts cutting another edge; so that anyone who sees this work will consider the water sawmill in that island a very great and necessary invention, where it was not possible to saw such large logs, as there are in it, with a hand saw, nor such a large amount of lumber, as is done for sugar boxes, of which many are made, and for other services, which amounts to a very large sum every year. This parish has large pastures for many profitable livestock.\n\nEven now, this church is the object of a popular pilgrimage on the 7th and 8th of September each year, being, after the great pilgrimages of Nossa Senhora do Monte, Milagres, Machico, and Senhor Jesus, da Ponta Delgada, one of the most heavily attended by pilgrims from all over the island and offering a more interesting and picturesque sight to the observer. From Frutuoso's testimony, it is seen that it is quite old and of remarkable attendance, having thus been maintained through several centuries.\n\nOne of the most pressing needs of this parish, and the realization of which constituted the subject of ancient claims, was the construction of bridges to establish communication with the neighboring parishes and the southern part of the island. The aspirations of the people of that region were satisfied in 1904, with the beginning of the truly remarkable work, which was completed entirely within a few years.\n\nThis parish has a small seaport and a pier built on the Pedra da Pescaria, from which it took its name. In Adolfo Loureiro's work 'Os portos maritimos de Portugal e Ilhas Adjacentes' (The maritime ports of Portugal and Adjacent Islands), the following is read: 'The project for this pier was elaborated by Mr. J. Maria Fragoso and executed from 1903 to 1905. The Viscount of Cacongo generously contributed 1,000$000 reis to this work, with a total expenditure of 5,478,000 reis.' The General Assembly of the District, which had the pier constructed, resolved in its session of June 21, 1904, to name it the 'Cais do visconde de Cacongo' (Pier of the Viscount of Cacongo), acceding to a request made by the Municipal Council of Sant'Ana.\n\nIt borders the parish of Sant'Ana and the Atlantic Ocean to the north, the parish of São Roque do Faial to the south, Porto da Cruz to the east, and Sant'Ana to the west. It includes the populated sites of Guindaste, Pico do Guindaste, Covas, Igreja, Tajal, Lombo do Lourenço, Chicharos, Diferença, Fazenda, Pinheiro, Corujeira de Baixo, Corujeira de Cima, Ressoca, Serra de Água, Água de Alto, Quebrada, Lombo do Galego, Pico do Lombo do Galego, Fajã da Murta, Alhendros, Limoeiro, Cruzinha, Fajã Grande, Lombo de Cima, Lombo de Baixo, Lugar, Longueira, Moinhos, Penha de Águia, and Fajã, with other less important sites such as Pedregal, Cerrado, and Fajã do Mar, etc. These are picturesque spots from which vast horizons can be seen, including Vigia, Cortado, Portela, Cova da Roda, Penha de Águia, and Ponta de Catarina Pires.\n\nIn 1848, the current parish of São Roque do Faial was separated from Faial, and since then it has constituted an autonomous parish.\n\nDr. João Catanho de Meneses and D. Joana de Castelo Branco (see these names) are natives of this parish.",
    "categories": [
        "geography",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "São Roque do Faial",
        "Faial"
    ],
    "locations": {
        "Pedra da Pescaria": [
            "A small seaport and a pier built on Pedra da Pescaria."
        ]
    },
    "people": {
        "Lançarote Teixeira": [
            "One of the oldest settlers, known for his skill in taming horses and for his contribution to the colonization of the region."
        ],
        "Manuel Catanho de Meneses": [
            "The vicar at that time"
        ],
        "Cristovão Gomes": [
            "Builder of the new church"
        ],
        "Dr. Gaspar Frutuoso": [
            "Historian"
        ],
        "Dr. João Catanho de Meneses": [
            "Native of this parish."
        ],
        "D. Joana de Castelo Branco": [
            "Native of this parish."
        ]
    },
    "years": {
        "1531": [
            "Foundation of the chapel of the Nativity of the Virgin or Our Lady of Faial."
        ],
        "1550": [
            "Creation of the parish, with Father João Soares as the first parish priest."
        ],
        "1746": [
            "Authorization for the creation of the curacy, exercised by Father Pedro Catanho."
        ],
        "1744": [
            "Construction of the new church"
        ],
        "1745": [
            "Laying and blessing of the first stone"
        ],
        "1785": [
            "Granting of plenary indulgence"
        ],
        "1848": [
            "In 1848, the current parish of São Roque do Faial was separated from Faial, and since then it has constituted an autonomous parish."
        ],
        "1904": [
            "The aspirations of the people of that region were met in 1904, with the beginning of the truly remarkable work, which was completed entirely within a few years."
        ],
        "1903": [
            "The project for this pier was developed by Mr. J. Maria Fragoso and executed from 1903 to 1905."
        ]
    }
}