{
    "id": 1315,
    "lang": "en",
    "is_original": false,
    "title": "Faja da Ovelha (Freguesia da)",
    "fl": "F",
    "original_title": "Faja da Ovelha (Freguesia da)",
    "body": "In this parish, there is a place that has preserved the name Fajã da Ovelha since the early days of colonization, which later extended to the surrounding lands and eventually to the entire parish. It is common for a simple episode, an occasional circumstance, or a minor fact to have justified the existence of a name applied to a specific place or location, which later becomes a populous center or an important locality. Similarly, it would have happened with the name of this parish, as we have already noted in the article dedicated to the parish of Estreito da Calheta. The learned annotator of the 'Saudades da Terra' affirms that this parish only began to be called Fajã da Ovelha when, in the early 18th century, the construction of a new temple was authorized, which a few years later was erected in the place that still bears that name today. We disagree with this opinion, although very authoritative, for the reasons that we will quickly present. It is true that this parish had its seat for almost two centuries in the chapel of S. Lourenço, in the place of the same name, and that around the mid-18th century it moved to the new church built in the place of Fajã da Ovelha, but it was never known by the name of the parish of S. Lourenço, as would have been natural if it did not have another name, as it indeed did. The oldest diploma regarding this parish, cited in the General Index of the registration of the ancient Provedoria of the Royal Treasury and in the Memoirs about the creation and increase of the ecclesiastical state in the island of Madeira, dates back to 1553, and already makes reference to the church of the parish of Fajã da Ovelha, which was the name by which it was already known at that time. If it was not S. Lourenço or Fajã da Ovelha, what name would it have had before the 18th century? It is not known. From this, we logically infer that this parish has always been named Fajã da Ovelha, since the early days of colonization, or, even more strictly, since the time when the seat of a new parish was established there. Like almost all the parishes on this island, Fajã da Ovelha had its beginning in a fairly old chapel that existed there, around which an important population nucleus was formed. It was the chapel of S. Lourenço, which before the creation of the parish already had its private chaplain, the last of whom was the priest Antonio Enes. The creation of this parish as a curacy predates 1553, as the royal charter of April 11 of that year added to the original stipend of the curate or chaplain-curate, which was 9,000 réis monthly, a measure of wheat and a quarter of wine. The charter of July 26, 1559, made a new addition to the salary of the priest who exercised the parish functions there. It was only shortly before 1573 that Fajã da Ovelha truly became an autonomous parish, and the chaplain-curate began to enjoy the honors and privileges of a vicar. A diploma from July 6 of that year set the annual stipend of the parish priest at 20,000 réis, and another from June 3, 1687, raised it to 25,000 réis in cash, a measure and a half of wheat, and a pipe of wine. With the development of the population, a curacy was created in this parish, towards the end of the 18th century. The chaplaincy-curate and the parish had their seat, as already mentioned, in the chapel of S. Lourenço and remained there until the second quarter of the 18th century. The warrant of the Infanta D. Catarina, regent of the kingdom, of June 27, 1705, authorized the construction of a new temple and its relocation to the place that was deemed most appropriate for this purpose and in harmony with the wishes expressed by the people, after repeated requests from the respective parish priest at that time. Despite this, the construction of the new church only took place a few years later, and the place of Fajã da Ovelha was chosen as the location that best met the conditions required for this construction. The order from the Council of the Treasury of January 24, 1747 (and not 1737 as the 'Saudades' say), awarded the carpenter Francisco Gomes the contract for the amount of 6,350,000 réis. We do not know when the works were completed and when the new church was blessed. When this parish was still a chaplaincy-curate, the parish of Ponta do Pargo was separated from it, and later the parish of Prazeres, constituted in part by lands from Fajã da Ovelha and part of Estreito da Calheta.\n\n## Main Sites:\n\n- Lombada dos Marinheiros\n- Lombo dos Falcões\n- Eirinhas\n- Farrobo\n- Massapês\n- Fajã da Ovelha\n- S. João\n- Casais da Serra\n- S. Lourenço\n- Lombada dos Cedros\n- Raposeira do Serrado\n- Raposeira do Logarinho\n- Maloeira.\n\nThe peak of Maloeira, the rock of Raposeira do Logarinho, and the streams of Cedros and Marinheiros deserve special mention for the picturesque views they offer and the beautiful panoramas that can be enjoyed from there. This parish is crossed by the streams of Inez, which separate it from Prazeres, and those of Cova, Chã, Cedros, S. João, Falcões, and Marinheiros. Some of these streams feed the levadas of Cova, Ribeiro Chão, Moinhos, and Fonte do Folhado, which irrigate this parish, in addition to the Rabaçal. There are well-founded hopes that within a few years an extensive and abundant levada will be drawn, intended for the irrigation of this and other parishes in the municipality of Calheta. In the book by the mining engineer Eugenio Ackermann, entitled L'Ile Madère considerée au point de vue scientifique, reference is made to the manganese ore found in this parish, with a brief analysis of the proportion of elements that compose it. It seems to have little industrial value. It has 2757 inhabitants, and S. João is the patron of its parish church. The new cemetery was consecrated and inaugurated in March 1910. This parish has an official school for each gender, and the headquarters of a medical district that covers this parish and those of Ponta do Pargo, Paul do Mar, and Prazeres. The priest Antonio Gomes Neto (see this name), the canon Antonio Joaquim Jardim, who became very famous as a sacred orator and, being a supporter of liberal ideas, was imprisoned for several years during the absolutist government, and Augusto César de Gouveia, who, due to his selflessness, prestige, education, and entrepreneurial spirit, rendered remarkable and recognized services to this parish, are natives of this parish.",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Faja da Ovelha",
        "Ponta do Pargo",
        "Prazeres",
        "Estreito da Calheta"
    ],
    "locations": {
        "Lombada dos Marinheiros": [
            "Locality"
        ],
        "Lombo dos Falcões": [
            "Locality"
        ],
        "Eirinhas": [
            "Locality"
        ],
        "Farrobo": [
            "Locality"
        ],
        "Massapês": [
            "Locality"
        ],
        "Fajã da Ovelha": [
            "Locality"
        ],
        "S. João": [
            "Locality"
        ],
        "Casais da Serra": [
            "Locality"
        ],
        "S. Lourenço": [
            "Locality"
        ],
        "Lombada dos Cedros": [
            "Locality"
        ],
        "Raposeira do Serrado": [
            "Locality"
        ],
        "Raposeira do Logarinho": [
            "Locality"
        ],
        "Maloeira": [
            "Locality"
        ],
        "Ribeiras da Inez": [
            "Locality"
        ],
        "Prazeres": [
            "Locality"
        ],
        "Cova": [
            "Locality"
        ],
        "Chã": [
            "Locality"
        ],
        "Falcões": [
            "Locality"
        ],
        "Marinheiros": [
            "Locality"
        ],
        "Ribeiro Chão": [
            "Locality"
        ],
        "Moinhos": [
            "Locality"
        ],
        "Fonte do Folhado": [
            "Locality"
        ],
        "Rabaçal": [
            "Locality"
        ],
        "Ponta do Pargo": [
            "Locality"
        ],
        "Paul do Mar": [
            "Locality"
        ]
    },
    "people": {
        "Antonio Enes": [
            "Last chaplain and first parish priest of the chapel of S. Lourenço"
        ],
        "Padre Antonio Gomes Neto": [
            "Religious figure"
        ],
        "Cónego Antonio Joaquim Jardim": [
            "Religious figure"
        ],
        "Augusto César de Gouveia": [
            "Illustrious person"
        ]
    },
    "years": {
        "1553": [
            "Reference to the church of the parish of Fajã da Ovelha"
        ],
        "1559": [
            "Addition to the salary of the priest who exercised the parish functions there"
        ],
        "1573": [
            "Constitution of Fajã da Ovelha as an autonomous parish"
        ],
        "1687": [
            "Elevation of the annual stipend of the parish priest to 25,000 réis in cash, a measure and a half of wheat, and a pipe of wine"
        ],
        "1705": [
            "Authorization for the construction of a new temple and its relocation to the place deemed most appropriate for this purpose"
        ]
    }
}