{
    "id": 1328,
    "lang": "en",
    "is_original": false,
    "title": "Familiar of the Holy Office",
    "fl": "F",
    "original_title": "Familiares do Santo Oficio",
    "body": "The Municipal Chamber of Funchal's records show that the following individuals were familiars of the Holy Office: Manuel Mendes Serrão (1697), Father Augusto de Góis (1739), and Father Antonio Ribeiro de Sousa (1741). The latter two were notaries of that tribunal.\n\nIn 1551, the king granted the office of notary of the Holy Office to a son of João Rodrigues Cavaleiro, the chamber's scribe.\n\n## Fanal\n\nA site in the mountains of Seixal and Ribeira da Janela, where there is a crater that turns into a lake during the winter. Next to this crater, there is a lush vegetation formed by indigenous trees and shrubs, among which stand out the adernos and other rare species. Ferns, grasses, and moss abound throughout the Fanal, making it one of the island's most worthy points to visit due to the beautiful panoramas it offers.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Fanal": [
            "Site in the mountains of Seixal and Ribeira da Janela, where there is a crater that turns into a lake during the winter. Next to this crater, there is a lush vegetation formed by indigenous trees and shrubs, among which stand out the adernos and other rare species. Ferns, grasses, and moss abound throughout the Fanal, making it one of the island's most worthy points to visit due to the beautiful panoramas it offers."
        ]
    },
    "people": {
        "Manuel Mendes Serrão": [
            "Familiar of the Holy Office"
        ],
        "Father Augusto de Góis": [
            "Familiar of the Holy Office"
        ],
        "Father Antonio Ribeiro de Sousa": [
            "Familiar of the Holy Office"
        ],
        "João Rodrigues Cavaleiro": [
            "Chamber's scribe"
        ]
    },
    "years": {
        "1551": [
            "Granting of the office of notary of the Holy Office to a son of João Rodrigues Cavaleiro, the chamber's scribe"
        ]
    }
}