{
    "id": 1329,
    "lang": "en",
    "is_original": false,
    "title": "Fanerogamicas",
    "fl": "F",
    "original_title": "Fanerogamicas",
    "body": "Of the 907 Fanerogamicas identified so far in the Madeira archipelago, 635 are indigenous or apparently indigenous, and 272 are naturalized or frequently cultivated. In the group of indigenous species, there are 505 Dicotyledons, 126 Monocotyledons, and 4 Gymnosperms; in the group of evidently introduced species, there are 218 Dicotyledons, 53 Monocotyledons, and 1 Gymnosperm.\n\nThere are 443 annual Fanerogamicas in the archipelago, of which 374 are Dicotyledons and 69 are Monocotyledons. Indigenous Fanerogamicas are represented by 289 Dicotyledons and 51 Monocotyledons, and introduced ones by 85 Dicotyledons and 18 Monocotyledons. Of the 464 perennial Fanerogamicas, 205 are indigenous and 169 introduced, including 216 Dicotyledons, 75 Monocotyledons, and 4 Gymnosperms among the indigenous Fanerogamicas, and 133 Dicotyledons, 35 Monocotyledons, and 1 Gymnosperm among the introduced ones. Among the indigenous perennial Fanerogamicas, there are 106 species of trees, shrubs, and subshrubs.\n\nAmong the 272 introduced Fanerogamicas, 80 Dicotyledons, 18 Monocotyledons, and 1 Gymnosperm are well naturalized, being widely cultivated, adventitious, or still poorly established in the archipelago. In the naturalized Dicotyledons, there are 34 annual species and 46 perennial ones; in the Monocotyledons, 7 annual and 11 perennial; and in the Gymnosperms, 1 perennial.\n\nThere are 102 peculiar species in our region and 54 that are common to the Madeira archipelago and other groups of islands in the Atlantic. Of the former, 70 are from Madeira, 5 from Porto Santo, 1 from Ilhéu Chão, 1 from Bugio, 10 from Madeira, Porto Santo, and Desertas, 10 from Madeira and Porto Santo, and 5 from Madeira and Desertas; of the latter, 3 are found in the archipelagos of Madeira, Canaries, and Azores, 41 in the archipelagos of Madeira and Canaries, 9 in the archipelagos of Madeira and Azores, and 1 in the archipelagos of Madeira, Canaries, and Cape Verde. All these species, whose indigeny is beyond dispute, are legitimate representatives of the primitive flora of Madeira, which is believed to have settled in our region during the Tertiary period, brought by birds, winds, sea currents, and even by some insects.\n\nThe study of Madeiran plant fossils does not indicate any local floristic evolution. Many of the plants found in the S. Jorge deposit, on the northern coast of Madeira, are represented in the current indigenous flora, and if there have been modifications in the morphological characteristics of other species of our primitive vegetation, it is not credible that these modifications were so profound as to give rise to the appearance of new specific forms with the character of endemics or peculiar.\n\nThese forms, in our view, did not arise from the slow or abrupt transformation of other species, and if they now characterize the Madeira archipelago, it is because the conditions compatible with their existence, once realized in large areas, continued to exist only within the narrow limits of our floral region from a certain period onwards.\n\nThe most complete list of the Fanerogamicas of the Madeiran region was published by Carlos A. Meneses in 1914, under the title Flora do Arquipelago da Madeira, but this work, due to the lack of care in its revision, contains some errors that greatly mar it. The diagnosis accompanying Thlaspi arvense does not refer to this species, but to Draba muralis, and in Lotus argenteus, the leaflets are not always chamfered, in Lotus Loweanus, the leaflets are more villous than pubescent, and in Senecio incrassatus, the leaves are deeply pinnatifid. The plane tree cultivated in Madeira is Platanus orientalis and not P. occidentalis, and as for the genus Scrophularia, it is possible that the number of species indicated in the aforementioned work will have to be reduced. Sambucus Ebulus is not a subshrub, although its annual stems are sometimes almost woody.\n\nBotanists Bornmuller, Britten, Brown, Cosson, Holl, Lowe, and Vahl also studied the Fanerogamicas of Madeira, and among those who collected plants here, now distributed in some European museums, the names of Banks, Castelo de Paiva, Lemann, Lippold, Mandon, Masson, Moniz, Norman, and Webb should not be forgotten.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}