{
    "id": 133,
    "lang": "en",
    "is_original": false,
    "title": "Customs",
    "fl": "C",
    "original_title": "Alfândegas",
    "body": "The rapid commercial and agricultural development that took place in Madeira soon after its discovery promptly determined the establishment of customs or fiscal posts in several settlements of the archipelago, which, due to their importance and activity, required the creation of such institutions.\n\nAround the middle of the second quarter of the 15th century, the first customs duties or taxes began to be collected in Funchal, although the customs house was only established at the beginning of the last quarter of the same century. This collection was entrusted to a tax collector, who was responsible for collecting the royal treasury taxes and who had four individuals as assistants, then called 'homens del-rei', each receiving an annual salary of 20,000 réis.\n\nThe decree establishing the Funchal customs house is dated March 15, 1477, making it the oldest public office in the entire archipelago. It was D. Beatriz, mother of D. Manuel, Duke of Beja and Grand Master of the Order of Christ to which this island belonged, who, as the guardian of her son and in consideration of the remarkable development that the then town of Funchal was undergoing, decided to establish the customs house. We are unaware of the conditions under which this establishment took place, regarding the scope of its fiscal duties, its personnel and operation, as well as its import and export revenues. We know that to implement the royal charter of March 15, 1477, Infanta D. Beatriz sent her accountant Luiz de Atouguia to this island with the necessary powers and instructions to lease a suitable house, appoint the necessary staff, and organize the various services for the proper functioning of the customs house. We also know that the tax collector and the four 'homens del-rei' were incorporated into its staff.\n\nWe have few details about this fiscal institution in the early days of its creation. We only know that in 1481, four years after it began operating, the residents of Funchal were exempt from paying the tax on certain goods.\n\nThe most important position was that of judge, and the first person to hold this position was Francisco Alvares, appointed in 1494. This position, at a date we cannot precisely determine, became that of royal treasury administrator for the entire archipelago, or was cumulatively held with it, being one of the most important positions on the island at that time. Dr. João Leitão (see this name), who was the first general governor sent to this archipelago by the Filipino government, when he left this position in 1582, assumed the position of royal treasury administrator, by virtue of the royal decree of January 5, 1582. In 1597, D. Filipe combined the position of administrator with that of magistrate, and the bachelor André Lobo was appointed to it. By 1650, the two positions were being performed separately.\n\nBy royal decree of April 6, 1775, D. José abolished the position of royal treasury administrator, creating in its place the Royal Treasury Board, and establishing the position of customs judge, with Domingo Afonso Barroso being appointed to it, who had previously served as administrator.\n\nWe then provide a complete list of the judges of our customs house, from Francisco Alvares, mentioned above, to Domingo Afonso Barroso, whom we have just indicated, along with the dates of their respective appointments. They are: Francisco Alvares (1494), João Rodrigues Parada (1498), João Leite (1508), Cristovão Esmeraldo (1550), Pedro Fernandes (1555), Lourenço Correia (1559), Diogo Luiz (1560), Leoniz Simões (1563), Luiz Preto (1567), Pedro de Castilho (1577), Antonio de Carvalho (1579), João Leitão (1582), Domingos Vaz (1585), Antonio de Melo (1590), Bernardo Fernandes Tinoco (1596), André Lobo (1597), Baltazar Fróis (1599), Manuel Araújo de Carvalho (1606), Antonio Gomes Rodovalho (1615), Antonio Antunes Leite (1618), Luiz da Cunha (1621), Manuel Dias de Andrade (1628), Manuel Rodrigues Pereira (1634), João Rodrigues de Teive (1638), Manuel Vieira Cardoso (1639), Marcos Correia de Mesquita (1643), Francisco de Andrade (1647), Ambrosio Vieira de Andrade (1683), Manuel Mexias Galvão (1700), Francisco Torres Pinheiro (1703), Luiz de França Pimentel (1707), João de Aguiar (1710), José de Sequeira (1715), José Rebelo de Vadre (1727), Jorge Vieira de Andrade (1731), Manuel Teixeira de Castro (1745), Domingos Afonso Barroso (1757 to 1768). We are aware of other positions, but we do not know the dates of their creation. By 1752, there was already the position of gatekeeper, which was then an important position and was attached to that of bookkeeper. This was separated from the latter in 1741, becoming a new position from then on. The position of clerk of the Grand Table existed as early as 1526, and that of chief factor in 1592. There were also positions such as clerk of the marks, sealer, master of the Ribeira, captain of the frigate, second clerk of the Grand Table, ship mooring officer, sugar tax collector, and others. There were eight guards from the end of the 15th century, which were increased to 12 in 1763. \"We have no doubt,\" says the illustrious annotator of the 'Saudades da Terra', \"that the lease was the first fiscal collection system adopted in these islands, and, consequently, in the overseas territories: we are persuaded of this not only by the aforementioned charter of March 15, 1477, which twice refers to fiscal lessees, once in relation to the judgment of their actions, and another so that they do not oppress the residents, but also by the positive references in the first book of the deliberations of the Funchal City Council (1471 and 1472) to contracts of this nature, both for the sugar duties, which were then contracted by the Genoese Micer Leão, Martim Annes, Alvaro Esteves, and Fernão Nunes; and for the tithe of the woods, which was leased by João Garcia; and for the wheat, which Martim Luiz had under contract; and for the greenery revenue, and others.\" This leasing process continued, albeit with some variations, even after the reform carried out by D. Manoel at the beginning of the 16th century, making the Funchal customs house the main center for collecting the duties of the royal treasury, i.e., collecting other taxes and contributions that were previously collected by various official entities and did not constitute customs duties in the sense in which we understand them today, as can be seen in the charter given by D. Manuel to the city of Funchal and the towns of Ponta do Sol and Calheta on August 6, 1515. We do not know how long this system of leasing the duties collected at the customs house lasted, but we believe it had a long duration, with the collection being directly carried out by customs officials or royal revenue collectors several times within that period. Thus, we have learned that in 1772, Inacio Pedro Quintela \"leased the customs revenues for a period of six years, for forty thousand reis, and the same happened on other occasions. The royal decree of January 15, 1512 greatly increased the activity of the Funchal customs house and notably restricted that of the other customs houses, as it expressly prohibited the export of sugar, then the most important and valuable production of the entire island, except through the customs house of this city. The reason for this prohibition is clearly stated in the aforementioned royal charter: \"...we suffer great loss & our rights are stolen and evaded by being dispatched in many separate places and by many officials & it is not reasonable that we should lose because of this...\" Only through a detailed study, for which we do not have the time and the necessary elements are scarce, could we provide a detailed account of the vicissitudes that our customs house has undergone, regarding its internal operation, the manner of collecting its revenues, how they affected the goods, etc., especially in the period before the establishment of the constitutional government, when the legislation was not uniform throughout the country. However, we transcribe the\n\n\n\nThe treasurer of the treasury, Manuel Mexias Galvão, by his edict of July 18, 1700, in accordance with the Royal Orders and other provisions contained in L.°9 a f. 392, ordered the embarkation and disembarkation of any goods near the customs fort, under penalty of forfeiture of all those that were disembarked elsewhere. No person of any quality, status, or condition was allowed to go aboard ships with goods without the treasurer's permission, under penalty of the boat being burned and a fine of six thousand reis to be paid to the royal treasury, in addition to the penalty of banishment imposed by the law of August 12, 1722, and forfeiture of half of their assets, L.° 15 a f. 61 V1, and the kingdom's ordinance, L.° 5 a f. 714, with a third part for the sea bailiff or informant. The same precautions should be observed regarding the boats of foreign ships, as soon as they have entered the health house, in accordance with the letter from the Funchal council of February 12, 1742, L.° 8 a f. 103, with the respective consuls being responsible for warning their representatives, so that they cannot claim ignorance and the guards can fulfill their duties. It also prohibits boatmen from carrying or bringing cargoes or goods except in the capstan boats or those designated by the boss of the quarry, and that, after nightfall, they cannot come or go aboard. It is the responsibility of the customs supervisors to take all care and vigilance in placing the guards in accordance with the charter, without the said guards being able to leave the ships until they have been unloaded and inspected for departure, under penalty of being detained if not found on board, and the guards will be punished with 15 days in jail and permanently expelled; those who are not part of the guard, and all others who are not found on board, will pay for their assets the damage resulting to the royal treasury from any misdirection, L.° 9 a f. 392\".\n\nOn several occasions, the Funchal Senate, under the guise of supposed privileges, attempted to interfere in matters that were the exclusive jurisdiction of the treasurer and other customs employees, and by royal order in 1742, it was obliged to recognize \"the incompetence of its authority to go or send aboard without the treasurer's permission and to return to the customs the provisions that it had ordered to be taken off board\".\n\nThe general governors and captains general of the archipelago also attempted at times to officially intervene in the customs services, and several royal provisions were issued, mainly by D. João IV, prohibiting the higher authorities of this island from interfering in such matters.\n\nShortly after the establishment of the constitutional system among us, some government measures were taken regarding our customs. The decree of June 23, 1834, establishes the customs of Funchal under conditions identical to those of the mainland, the law of February 20, 1835 introduces notable modifications in its operation and personnel, and the decree of June 14, 1836 determined the number and salary of its employees.\n\nUntil the end of the first half of the last century, various government and legislative measures were published regarding our customs, including the ordinance of January 13, 1837, the decree of May 14, 1837, the ordinance of May 8, 1837, the three decrees of June 30, 1837, the ordinance of June 30, 1837, the ordinance of August 25, 1837, the ordinance of January 12, 1838, the ordinance of May 14, 1838, the ordinance of November 4, 1838, the ordinance of July 2, 1839, the laws of August 2, 16, and 21, 1839, the decrees of May 4 and 24, 1842, the decree of May 27, 1843, the ordinances of September 25 and 26, 1843, and the ordinance of November 29, 1849.\n\nThe royal charter of March 15, 1477, which created the customs of Funchal, determined that for this purpose an appropriate house should be leased. However, it is not known with precision where this fiscal house was originally established. It has been affirmed, and the illustrious annotator of 'Saudades da Terra' echoed this, that the customs of Funchal had its first installation in Rua do Esmeraldo, in the house called the grain store of the well or in its closest vicinity. It is also somewhere read, as information gathered from local tradition, that the customs were established in the direction of Santa Maria Maior. This is nothing to be surprised about and it is very likely that it happened that way. The original nucleus of the population settled mainly to the east of the river, which was later called João Gomes, and it was there that the nascent population of Funchal took on greater growth, despite the fact that the discoverer and first grantee had established residence on the heights of Santa Catarina, which then certainly did not yet have this name. It also seems that the customs operated in a house on Rua Direita, which was one of the most important in old Funchal. In a book of the chapter of our See, a deed of sale is recorded, dated May 18, 1557, of the houses of Master Gabriel, which are now owned by Duarte Rodrigues, leased to the Fabrica da Sé, located on Rua Direita, leading to the sea and were the old customs\".\n\nIn the book of the chapter of our See, a deed of sale dated May 18, 1557, of the houses of master Gabriel, which now belong to Duarte Rodrigues, leased to the Fabrica da Sé, located on Rua Direita, leading to the sea and were the old customs house, is registered. It is even possible that the customs office had been successively installed in the indicated locations, ignoring the chronological order in which these installations would have taken place. *The customs house, as Dr. Rodrigues de Azevedo says, that D. Manoel ordered to be built is the one that still exists in Funchal; good reasons prove it. The location that Gaspar Frutuoso, in Saudades da Terra, indicates as the Manueline building, is the same as the current building; the interior arches and doors bear the indelible architectural stamp of the time; and on top of one of these doors is the following inscription: YEAR 1620 TO THE SE MVDOV THIS DOOR These words clearly show that the original construction was much older than the year 1620. And, finally, as seen in volume VI, page 60, of the Archive of the Chamber of Funchal, D. João IV ordered, in the year 1644, that a redoubt be made there to serve as a beach with respect to the distance between one fortress and another & a door be opened for the loading and unloading of goods: and that redoubt and door were made, and are located next to the current customs house, authenticated by the following inscription, which is engraved on the exterior door leading to Rua dos Mercadores: MANUEL DE SOVSA M.as BEING G.or AND CAPTAIN GENERAL, OF THIS ISLAND OF M.dra MANDOV MAKE THIS REDVCTO AND ITS DOORS BY ORDER OF HIS MG.de YEAR 1645 BEING PRO.dor ME.t V.0 CarDoZo The identity of the old and existing building is therefore beyond doubt. The building, which for the time and place it was built, could be called grandiose, has undergone several modifications and arrangements, adapting to the ever-increasing demands of that customs establishment, but it retains the characteristic stamp of the original Manueline construction, especially in some interior doors and the purity of its ogival lines. Its noble floor was the one that underwent the most profound alterations in its initial construction. The Order of the Finance Council of July 30, 1733 ordered that major works be carried out there, and it is from this period that the top of the building facing Rua da Alfândega and the interior courtyard, with its adjacent staircase, dates. In 1590, referring to this building, Gaspar Frutuoso said: \"the customs house, more prosperous and with better workshops than that of the city of Lisbon, well walled with stonework, and closed by land and sea, which is close to it and is often beaten by the sea when there is a high tide\". The great earthquake that occurred on this island (see Earthquakes) on April 1, 1748, damaged the customs houses considerably, as a contemporary account of the event describes: \"Being very strong, its walls show thirty-two cracks, one from top to bottom and others across; some corners separated, arrows apart from their places and everything else needing prompt remedy...\" The noble floor of this house served as a residence for the administrators in the past, and not long ago, some public offices were installed there. The Civil Government and its dependencies remained and operated there for a long time, having been moved to a house on Rua de João Gago in 1890. In front of the customs house and very close to it, a small fort was built in 1644, in accordance with the established plan for the maritime defense of the city. The wall still exists there today and is the only vestige remaining of the old fort or Redoubt of the Customs, as it was then called. The redoubt had a door to the customs courtyard, and the royal decree of August 11, 1644 determined that all goods should enter through it, considering as lost those that were unloaded elsewhere\". Next to the building, there was and still is a small chapel, now used for various purposes other than the ones for which it was built. It was dedicated to Saint Anthony and was built around 1714 by the administrator and judge of that house, Dr. João de Aguiar. Over the portico of this chapel, there is a Latin inscription _Ad salem sol_, which has given rise to various translations and has been interpreted in various ways. It is impossible to present here complete information about the revenue of the customs house of Funchal and the other customs houses of the archipelago in successive periods from their creation to the present, having to confine ourselves to small scattered notes referring to very distant periods from each other. Thus, from one end of the revenue of the customs houses of the two captaincies of this island and Porto Santo from the year 1581 to 1587\", cited by Dr. Rodrigues de Azevedo, it can be seen that in this period of seven years, the combined revenue of the customs houses was respectively 28,925,275, 26,619,769, 26,013,590, 29,592,155, 28,277,791, 31,206,013, and 16,368,257 réis. In a contemporary account of the earthquake of 1748, it is stated that the customs house ... yields from one year to another 27 contos de reis in duties and 11 contos in entry, as foodstuffs are duty-free by virtue of a contract concluded by His Majesty and the People of this Island. The revenue of our customs house was respectively 228 and 230 contos in the years 1812 and 1813. In the economic years from 1828-1829 to 1839-1840, it yielded réis:\n\n| Year          | Revenue, réis |\n|--------------|-----------------|\n| 1828 to 1829 | 77,467,858      |\n| 1829 to 1830 | 66,865,766      |\n| 1830 to 1831 | 66,241,030      |\n| 1831 to 1832 | 56,639,460      |\n| 1832 to 1833 | 79,738,762      |\n| 1833 to 1834 | 90,582,559      |\n| 1834 to 1835 | 100,735,461     |\n| 1835 to 1836 | 99,230,221      |\n| 1836 to 1837 | 115,332,633     |\n| 1837 to 1838 | 108,713,738     |\n| 1838 to 1839 | 142,639,666     |\n| 1839 to 1840 | 129,492,469     |\n\nThe note on the revenue of the customs house of Funchal in recent years is as follows:\n\n| Year  | Revenue, réis |\n|------|-----------------|\n| 1896 | 420,359,099     |\n| 1897 | 411,344,857     |\n| 1898 | 400,149,011     |\n| 1899 | 549,426,805     |\n| 1900 | 534,308,446     |\n| 1901 | 526,516,570     |\n| 1902 | 610,862,178     |\n| 1903 | 685,445,558     |\n| 1904 | 582,228,286     |\n| 1905 | 578,730,497     |\n| 1906 | 626,783,370     |\n| 1907 | 642,703,253     |\n| 1908 | 593,877,672     |\n| 1909 | 658,474,874     |\n| 1910 | 604,385,995     |\n| 1911 | 585,100,920     |\n| 1912 | 756,521,640     |\n| 1913 | 714,702,260     |\n| 1914 | 573,690,020     |\n| 1915 | 350,550,410     |\n| 1916 | 412,793$41      |\n| 1917 | 293,598$03      |\n| 1918 | 200,426$94      |\n| 1919 | 495,494$68      |\n| 1920 | 1,027,379$30    |\n| 1921 | 1,429,848$01    |\n| 1922 | 1,601,734$02    |\n| 1923 | 2,384,045$24    |\n| 1924 | 4,339,361$25    |\n| 1925 | 3,537,050$48    |\n| 1926 | 3,599,009$48    |\n| 1927 | 14,799,466$73    |\n| 1928 | 18,135,548$54    |\n| 1929 | 22,686,218$19    |\n| 1930 | 25,010,804$67    |\n| 1931 | 20,845,121$68    |\n| 1932 | 21,252,161$84    |\n\nIt is worth mentioning that it is difficult to compare the revenues collected since the currency began to depreciate with those of the time of the valued currency because the customs houses have adopted different depreciation coefficients and even more than one in each year. However, the revenue of 21,252,161$84 for the civil year of 1932 (depreciation coefficient 24.45) corresponds to 869,209$97 gold escudos, a revenue never reached before the great war. The customs revenues described do not include the municipal taxes collected together with the customs duties of the State. We present below a note of the taxes collected in the last fifteen years at our customs house and exclusively intended to be distributed among the eleven Municipal Councils of the district.\n\n| Year | Value, réis |\n|------|-------------|\n| 1918 | 54,449$34   |\n| 1919 | 124,477$31  |\n| 1920 | 277,449$42  |\n| 1921 | 321,661$18  |\n| 1922 | 355,506$66  |\n| 1923 | 612,350$09  |\n| 1924 | 1,143,737$46|\n| 1925 | 802,411$47  |\n| 1926 | 953,537$31  |\n| 1927 | 1,452,772$43|\n| 1928 | 1,693,854$65|\n| 1929 | 1,430,633$32|\n| 1930 | 1,547,178$88|\n| 1931 | 1,183,014$84|\n| 1932 | 1,202,916$16|\n\nThe revenue of the Funchal customs exceeds the combined revenue of the three Azorean customs.\n\nIn the last 30 years, the following customs officials have been directors of our customs: José Pais de Vasconcelos, head of the Funchal customs delegation, who took office on November 22, 1889; Guilherme Read Cabral, who, when the Funchal customs delegation was extinguished and elevated to the category of customs by decree of April 21, 1892, took office as director on May 7, 1892; Carlos Maria de Vasconcelos Sobral, who took office on November 9, 1895; Francisco Xavier Teixeira, taking office on April 26, 1907; Antonio Augusto Curson, taking office on August 3, 1908; Afonso Vieira de Andrade, taking office on September 6, 1911; and Adolfo João Sarmento Figueiredo, taking office on October 23, 1916.\n\nWe are aware that the following booklets have been published about this city's customs or closely related matters: - Motion made in the Madeiran Patriotic Society by one of its members, Lisbon, 1835, 16 pages; Regulation of the Funchal Customs guards, Funchal, 1856, 10 pages; Appeal filed to The Illustrious and Excellent Minister and Secretary of State for Finance in Lisbon by Blandy & C1 merchants established in Funchal as agents of the African Steam Ship Company packet company in the Madeira island of the decision made by the director of the customs of that city on April 17, 1866, in which he fined the captain of the Lagos steamship...Funchal, 1866, 28 pages; Regulation of the fiscal collection of the municipal indirect tax levied on articles imported by the Funchal Customs, Funchal, 1878, 8 pages; Report presented by the management of the Funchal Commercial Association for the year ended on June 30, 1883, Funchal, 1884, 24 pages; Brief considerations on the Customs, by a curious person, 1884, 53 pages, not designating the place of printing; Madeira and the Canaries, by João Augusto de Ornelas, Funchal, 1884, 28 pages; Representation of the Municipal Chamber of the city of Funchal, on various measures aimed at encouraging the navigation...of transatlantic packets, Funchal, 1884, 4 pages; To the Public, by João Paulo da Silva. Funchal, 1885, 8 pages; Brief considerations on the import duties of foreign sugar, by Viscount of Canavial, Funchal, 1885, 16 pages; The cultivation of sugar cane and the duties on sugar, by the same, Funchal, 1885; Report presented to the general assembly of the Funchal Commercial Association by the commission appointed on October 6, 1885 to study the recent customs legislation, Funchal, 1886, 51 pages; Refutation of the accusations made against the Funchal customs in the report signed by Manuel José Vieira and sent to the Commercial Association of that city, by José Guedes de Almeida Carvalhais, Angra do Heroísmo, 1886, 23 pages; Table of the collection of indirect Municipal contributions collected at the Funchal customs, Funchal, 1896, 38 pages, with several booklets with the same title referring to various years being published; Representation of the Municipal Chamber of Funchal on the importation of wine in Russia, Funchal, 1906, 7 pages.\n\nUnder the title of Orders of the Funchal Customs Directorate, a volume has been published annually, containing the various service orders issued by the director of that customs establishment and other data and information that are of great interest to the regular functioning of the same fiscal house. Many volumes have already been published, the first one referring to the year 1907.\n\nThe customs discharge clerk Antonio Marcelino Gomes wrote in 1824 a Project of the Regulation of the customs of the island of Madeira, which he offered to D. João VI but which was not published.\n\nSanta Cruz Customs. The importance and commercial traffic of the town of Santa Cruz gave it the right to create a customs house long before it was elevated to the category of a town. And so we see that by royal charter of March 15, 1477, that is, 38 years before the creation of the municipality, it was determined that a fiscal house should be established there for the collection of royal taxes and duties. We do not know if it would have started functioning immediately, with the oldest diploma we know about it being from 1549.\n\nFrom the many references we have found about it, the number and quality of its jobs, and also from the records of various diplomas drawn up in the books of the old Funchal treasury, we see that the Santa Cruz customs was more important and had more movement than that of Machico, despite the latter being the seat of the captaincy.\n\nThis fiscal house had the positions of judge, tax collector, clerk, factor, gatekeeper, and four guards, not all of these positions being created at the time it was established, but at long intervals, when perhaps the service demands advised it. The oldest position must have been that of tax collector, but we only know of the order from the Council of Finance of March 12, 1614, which appointed Antonio Pimentel to that position, with the privilege of \n\nSanta Cruz Customs\nLike the customs of Funchal and Santa Cruz, it was also created by the royal charter of March 15, 1477. We have already noted that despite this customs being installed in the seat of the captaincy, it had less movement and less importance than that of Santa Cruz, perhaps due to the larger sugar production in Santa Cruz and neighboring villages than in Machico. We do not know when it started operating, and we have found few references to the number of its employees. In 1486, it was again ordered that the customs of Machico should operate, either because it had not yet been installed or because the collection of taxes that were collected there had been interrupted. However, we know that it had a judge, with Antonio Alves Uzadamar being the first to hold this position in 1557, and the positions of storekeeper and sea warden, created in 1550. Even after it was abolished, the remains of the building where it was installed remained in the town of Machico for many years. Quite recently, a section of the wall, blackened by time, was still visible on Rua da Árvore, where a small ogival door opened, already half buried due to the raising of the public road that was adjacent to it. It was the only vestige remaining of the old customs and also the only example of Manueline architecture existing there. These ruins should have been religiously preserved. The municipality of Machico did not want or did not know how to preserve them and allowed them to be vandalically thrown to the ground in 1916. They were an eloquent testimony of the ancient prosperity of the town and captaincy of Machico, and no enlightened visitor who went there would fail to look with devoted interest at that strip of black wall and at the small door that opened in the ogival stone in the reddish soft stone of the old Madeiran buildings.\n\n## Porto Santo Customs\nAs the annotator of the 'Saudades da Terra' judiciously observes, there was a customs station or post in the island of Porto Santo, and not a proper customs. We do not know the date of its creation, but it already existed in 1556, because the royal charter of April 8 of that year appointed Gaspar Calaça to the position of storekeeper, which was the most important position in the same customs, with an annual salary of two thousand réis in cash, two measures of wheat, and two barrels of wine. The last appointment of storekeeper that we have record of is that of Diogo Luiz Drumond, made by the charter of July 22, 1768. The position of clerk dates back to before 1556, as in that year Diogo Delgado was appointed to it, upon the death of his predecessor Rodrigo Anes. There was also the position of sea warden, the creation of which dates back much earlier than 1642. We do not know when the customs of Porto Santo ceased to exist.\n\nCustoms Posts\nIn the ports of Câmara de Lobos, Ribeira Brava, Ponta do Sol, Madalena do Mar, and Calheta, customs posts were ordered to be established for the collection of certain duties, but we do not know if they were created and how they operated.\n\n> “There were also in the ports of this archipelago, as Dr. Alvaro de Azevedo says, the vigias, that is, military and fiscal stations, which watched over the sea, coasts, and beaches, in order to sound the alarm for corsairs or any other enemy ships, and to prevent smuggling. The vigias were manned by the people, in small strong houses, purposefully built to resist the sea and prevent surprises. In 1567, King Sebastian gave them regulations, which are recorded in volume V, page 105, of the Archive of the Chamber of Funchal, and, by charter of 1569, he determined that no one 'be exempt from this service'.”",
    "categories": [
        "society",
        "economy",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Customs revenue and the existence of a chapel dedicated to Santo Antonio. The customs revenue in Funchal was higher than that of the three Azorean customs combined. Various directors of the customs over the years and publications related to customs and navigation. City."
        ],
        "Porto Santo": [
            "Customs revenue combined with those of Madeira."
        ],
        "Madeira": [
            "Municipal taxes collected by the customs for the Municipal Chambers of the district. Mention in publications related to customs."
        ],
        "Santa Cruz": [
            "Settlement."
        ]
    },
    "people": {
        "D. Beatriz": [
            "Mother of D. Manuel, Duke of Beja and Grand Master of the Order of Christ."
        ],
        "Luiz de Atouguia": [
            "Comptroller sent by D. Beatriz to execute a royal charter dated March 15, 1477."
        ],
        "Francisco Alvares": [
            "First judge of the customs, appointed in 1494."
        ],
        "Dr. João Leitão": [
            "Judge of the royal treasury appointed in 1582."
        ],
        "Dr. João de Aguiar": [
            "Provider and judge of the customs who built the chapel in 1714."
        ],
        "Dr. Rodrigues de Azevedo": [
            "Cited information about customs revenue."
        ],
        "José Pais de Vasconcelos": [
            "Head of the customs delegation in Funchal, took office on November 22, 1889."
        ],
        "Guilherme Read Cabral": [
            "Took office as customs director on May 7, 1892."
        ],
        "Carlos Maria de Vasconcelos Sobral": [
            "Took office on November 9, 1895."
        ],
        "Francisco Xavier Teixeira": [
            "Took office on April 26, 1907."
        ],
        "Antonio Augusto Curson": [
            "Took office on August 3, 1908."
        ],
        "Afonso Vieira de Andrade": [
            "Took office on September 6, 1911."
        ],
        "Adolfo João Sarmento Figueiredo": [
            "Took office on October 23, 1916."
        ],
        "João Paulo da Silva": [
            "Author of the book 'Publico'."
        ],
        "Visconde do Canavial": [
            "Author of the book 'Brief Considerations on the Import Duties of Foreign Sugar'."
        ],
        "Manuel José Vieira": [
            "Author of the report signed by Manuel José Vieira."
        ],
        "José Guedes de Almeida Carvalhais": [
            "Author of the report sent to the Commercial Association of that city."
        ],
        "Antonio Marcelino Gomes": [
            "Clerk of the customs discharge."
        ],
        "D. João VI": [
            "Recipient of the Customs Regulation Project for the island of Madeira."
        ],
        "Antonio Pimentel": [
            "Appointed as warehouse keeper."
        ],
        "Tomé Alves": [
            "Appointed as judge."
        ],
        "Domingos Fernandes": [
            "First appointed as factor."
        ],
        "Dr. Alvaro de Azevedo": [
            "Portuguese physician and historian."
        ]
    },
    "years": {
        "1477": [
            "Establishment of the customs in Funchal. Creation of the customs in Funchal, Santa Cruz, and Machico."
        ],
        "1481": [
            "Exemption from tax payment for the residents of Funchal."
        ],
        "1494": [
            "Appointment of Francisco Alvares as the first judge of the customs."
        ],
        "1582": [
            "Assumption of the position of royal treasury provider by Dr. João Leitão."
        ],
        "1597": [
            "Merger of the position of provider with that of magistrate."
        ],
        "1650": [
            "Separate performance of the positions of provider and magistrate."
        ],
        "1775": [
            "Abolition of the position of royal treasury provider and creation of the Royal Treasury Board."
        ],
        "1700": [
            "Loading and unloading of goods near the customs redoubt."
        ],
        "1742": [
            "Incompetence of the authority of the Funchal senate to go on board or send goods ashore without the permission of the provider and to return to the customs the provisions that have been taken from the ship."
        ],
        "1834": [
            "Establishment of the customs in Funchal under conditions identical to those on the mainland. Customs revenue in Funchal."
        ],
        "1835": [
            "Introduction of notable modifications in the operation and personnel of the customs. Customs revenue in Funchal."
        ],
        "1836": [
            "Determination of the number and salaries of customs employees. Customs revenue in Funchal."
        ],
        "1837": [
            "Publication of various government and legislative measures related to customs. Customs revenue in Funchal."
        ],
        "1839": [
            "Promulgation of laws related to customs. Customs revenue in Funchal."
        ],
        "1842": [
            "Issuance of decrees related to customs."
        ],
        "1843": [
            "Issuance of decrees and ordinances related to customs."
        ],
        "1849": [
            "Issuance of an ordinance related to customs."
        ],
        "1557": [
            "Deed of sale of the houses of Master Gabriel, now owned by Duarte Rodrigues, leased to the Fabrica da Sé, located on Rua Direita, leading to the sea and formerly the old customs."
        ],
        "1620": [
            "Original construction."
        ],
        "1644": [
            "Redoubt to serve as a beach with respect to the distance between the two fortresses, and the opening of a gate for the loading and unloading of goods. This redoubt and gate were made and exist next to the current customs house, authenticated by the following inscription, which is read engraved on the exterior door leading to Rua dos Mercadores. Royal decree stipulated that all goods should enter through the customs redoubt gate."
        ],
        "1733": [
            "Order from the Council of Finance to carry out major works."
        ],
        "1748": [
            "Earthquake that damaged the customs houses. Customs revenue in Funchal and earthquake."
        ],
        "1890": [
            "Relocation of the Civil Government and its dependencies to a house on Rua de João Gago."
        ],
        "1581": [
            "Combined revenue of the customs of the two captaincies of this island and Porto Santo."
        ],
        "1587": [
            "Combined revenue of the customs of the two captaincies of this island and Porto Santo."
        ],
        "1714": [
            "Construction of the chapel dedicated to Santo Antonio by Dr. João de Aguiar."
        ],
        "1812": [
            "Customs revenue in Funchal."
        ],
        "1813": [
            "Customs revenue in Funchal."
        ],
        "1828": [
            "Customs revenue in Funchal."
        ],
        "1829": [
            "Customs revenue in Funchal."
        ],
        "1830": [
            "Customs revenue in Funchal."
        ],
        "1831": [
            "Customs revenue in Funchal."
        ],
        "1832": [
            "Customs revenue in Funchal. Customs revenue with a depreciation coefficient of 24.45."
        ],
        "1833": [
            "Customs revenue in Funchal."
        ],
        "1838": [
            "Customs revenue in Funchal."
        ],
        "1840": [
            "Customs revenue in Funchal."
        ],
        "1896": [
            "Customs revenue in Funchal. Publication of the Table of Indirect Municipal Contributions collected at the customs in Funchal."
        ],
        "1897": [
            "Customs revenue in Funchal."
        ],
        "1898": [
            "Customs revenue in Funchal."
        ],
        "1899": [
            "Customs revenue in Funchal."
        ],
        "1900": [
            "Customs revenue in Funchal."
        ],
        "1901": [
            "Customs revenue in Funchal."
        ],
        "1902": [
            "Customs revenue in Funchal."
        ],
        "1903": [
            "Customs revenue in Funchal."
        ],
        "1904": [
            "Customs revenue in Funchal."
        ],
        "1905": [
            "Customs revenue in Funchal."
        ],
        "1906": [
            "Customs revenue in Funchal. Publication of the Representation of the Municipal Chamber of Funchal on the importation of wine in Russia."
        ],
        "1907": [
            "Customs revenue in Funchal. Francisco Xavier Teixeira took office as customs director. Publication of the first volume of Orders of the Customs Directorate of Funchal."
        ],
        "1908": [
            "Customs revenue in Funchal. Antonio Augusto Curson took office as customs director."
        ],
        "1909": [
            "Customs revenue in Funchal."
        ],
        "1910": [
            "Customs revenue in Funchal."
        ],
        "1911": [
            "Customs revenue in Funchal. Afonso Vieira de Andrade took office as customs director."
        ],
        "1912": [
            "Customs revenue in Funchal."
        ],
        "1913": [
            "Customs revenue in Funchal."
        ],
        "1914": [
            "Customs revenue in Funchal."
        ],
        "1915": [
            "Customs revenue in Funchal."
        ],
        "1916": [
            "Customs revenue in Funchal. Adolfo João Sarmento Figueiredo took office as customs director."
        ],
        "1917": [
            "Customs revenue in Funchal."
        ],
        "1918": [
            "Customs revenue in Funchal."
        ],
        "1919": [
            "Customs revenue in Funchal."
        ],
        "1920": [
            "Customs revenue in Funchal."
        ],
        "1921": [
            "Customs revenue in Funchal."
        ],
        "1922": [
            "Customs revenue in Funchal."
        ],
        "1923": [
            "Customs revenue in Funchal."
        ],
        "1924": [
            "Customs revenue in Funchal."
        ],
        "1925": [
            "Customs revenue in Funchal."
        ],
        "1926": [
            "Customs revenue in Funchal."
        ],
        "1927": [
            "Customs revenue in Funchal."
        ],
        "1928": [
            "Customs revenue in Funchal."
        ],
        "1929": [
            "Customs revenue in Funchal."
        ],
        "1930": [
            "Customs revenue in Funchal."
        ],
        "1931": [
            "Customs revenue in Funchal."
        ],
        "1932": [
            "Customs revenue in Funchal. Customs revenue with a depreciation coefficient of 24.45."
        ],
        "1889": [
            "José Pais de Vasconcelos took office as head of the customs delegation in Funchal."
        ],
        "1892": [
            "Guilherme Read Cabral took office as customs director, which was elevated to the status of customs by decree."
        ],
        "1895": [
            "Carlos Maria de Vasconcelos Sobral took office as customs director."
        ],
        "1885": [
            "Publication of the books 'Publico' and 'Brief Considerations on the Import Duties of Foreign Sugar'."
        ],
        "1886": [
            "Publication of the report presented to the general assembly of the Commercial Association of Funchal by the commission appointed on October 6, 1885 to study the recent customs legislation and the Refutation of the accusations made against the customs of Funchal in the report signed by Manuel José Vieira and sent to the Commercial Association of that city."
        ],
        "1502": [
            "Request for the abolition of the customs of Santa Cruz and Machico."
        ],
        "1556": [
            "Existence of the customs of Porto Santo."
        ],
        "1682": [
            "Guards began to serve at the customs in Funchal."
        ],
        "1768": [
            "Petition made by Antonio João Nunes Pereira."
        ],
        "1567": [
            "Regulation given by D. Sebastião for the vigils in the ports of the archipelago."
        ]
    }
}