{
    "id": 1331,
    "lang": "en",
    "is_original": false,
    "title": "Faria (João Alfredo de)",
    "fl": "F",
    "original_title": "Faria (João Alfredo de)",
    "body": "He was born in the parish of Santo Antonio and was the son of José de Faria and Claudia Matilde de Faria. He attended the high school in Funchal and had completed the infantry course at the former Army School. His military career, in which he truly distinguished himself as one of the most distinguished officers of the army, did not only take place in the ranks and internal services of the barracks, but mainly in the courts and higher offices, where he was called upon due to his brilliant intelligence, proven competence in previously held positions, and remarkable and recognized integrity of character. He served as a public prosecutor in military courts and as a deputy in several legislatures. In the performance of these duties, he proved to be a very fluent speaker, with accurate correctness of form and a profound knowledge of the subjects he dealt with. His easy, correct, and incisive speech aroused particular interest in the audiences and was always listened to with the most devoted appreciation. In some celebrated cases in which he had to intervene as a public prosecutor, he delivered speeches that were judged as true models of forensic eloquence. Although not specialized in financial matters, his appointment as Inspector General of Taxes caused surprise, but he performed this important service commission with such proficiency that he managed to elicit spontaneous and fervent praise even from individuals opposed to the then dominant political situation. The extensive report he published in two volumes about these services was the subject of controversial judgments in the press, but no one could deny the author of such valuable work a conscientious and thorough study of the subject, the most ardent desire to serve his country well, and the brilliance of a high spirit, which deeply revealed itself in that same document. He had been promoted to the rank of general shortly before his death, which occurred on January 24, 1921.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "José de Faria": [
            "Father of João Alfredo de Faria"
        ],
        "Claudia Matilde de Faria": [
            "Mother of João Alfredo de Faria"
        ]
    },
    "years": {
        "1921": [
            "Death of João Alfredo de Faria"
        ]
    }
}