{
    "id": 1333,
    "lang": "en",
    "is_original": false,
    "title": "Faria e Castro (José Carlos de)",
    "fl": "F",
    "original_title": "Faria e Castro (José Carlos de)",
    "body": "He was born in the parish of Santa Maria Maior on December 9, 1835, the son of José Carlos de Faria e Castro and D. Amélia de Faria e Castro. He attended the Episcopal Seminary of Funchal with the intention of pursuing an ecclesiastical life, but when he met the writer Platão de Vaksel, he was invited to visit Russia in his company. Vaksel had come to Madeira to accompany a sister who was suffering from a pulmonary illness and who passed away here.\n\nAccepting the invitation, Faria e Castro followed Vaksel to the Russian empire, where he later married another sister of his friend Vaksel, establishing residence in the Raudamy castle, near the Niemen River, which belonged to his wife's family.\n\nFaria e Castro visited Madeira in 1898 and 1903, and in both these years, he also visited several European cities. He was a corresponding member of the Geographical Society of Lisbon, a knight of the Order of Christ, and a nobleman of the Royal Household. In addition to many newspaper articles, he wrote the following works: O Estado e o seu âmbito, Lisbon, 1878; L'Epopée maritime des Portugais, Vasco da Gama et le Camoens, Brussels, 1898; L'Ouverture de la grande navigation a travers l'Océan au quinzième siècle, Paris, 1902; and Les Jesuites et Camoens sous le roi D. Sebastiâo. He passed away at the Raudamy castle in April 1910.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Carlos de Faria e Castro": [
            "Father of José Carlos de Faria e Castro"
        ]
    },
    "years": {
        "1835": [
            "Birth of José Carlos de Faria e Castro"
        ],
        "1898": [
            "Visit of José Carlos de Faria e Castro to Madeira"
        ],
        "1903": [
            "Visit of José Carlos de Faria e Castro to Madeira"
        ],
        "1910": [
            "Death of José Carlos de Faria e Castro"
        ]
    }
}