{
    "id": 1342,
    "lang": "en",
    "is_original": false,
    "title": "Fauna",
    "fl": "F",
    "original_title": "Fauna",
    "body": "The Madeiran fauna, like most insular faunas, is characterized by the absence of terrestrial mammals and the scarcity of species in many groups that are widely represented in continental faunas. Madeira received its indigenous fauna and flora from Europe, with birds, winds, and sea currents being the main vehicles for the animal and plant species that inhabit it. After what Darwin wrote about the origin of insular faunas, no one dares to doubt that terrestrial mollusks and other animals can be transported by birds and even by sea currents, and that the wind is in many cases the vehicle for certain insects, as it is for plants, whose fruits or seeds are provided with suitable appendages to facilitate dissemination. The presence of many endemic species in the Madeira archipelago can be attributed to either modifications undergone here by the ancestral types of these species, or to the disappearance on the continent of forms identical to those still populating our region. As we saw in the Snails article, there are 131 species of peculiar lung snails in the archipelago, and there are also other groups rich in private species, among which the insects stand out, unfortunately, they are not yet well studied. More than 3,100 animal species are known in the archipelago, which can be roughly divided as follows: Protozoa, 70 species; Cnidarians, 111; Echinoderms, 19; Worms, 250; Arthropods, 1621; Mollusks, 476; Bryozoans, 130; and Vertebrates, 451. The best zoological collections in the Madeira archipelago are at the British Museum, but the Seminary Museum of Funchal also houses some valuable collections, including those of birds, fish, shells, and corals. The terrestrial mammals existing in Madeira were all imported by man, with the original colonizers finding only one mammal - the seal - still frequent in the Desertas, but which rarely appears on the coasts of this island. Birds, endowed with aerial locomotion and for which the space of about 350 miles that separates us from the Moroccan coast is not difficult to cross, are well represented in the archipelago's fauna. In total, close to 200 species have been observed, more than in the Canaries and much more than in the Azores, despite the larger size of these two archipelagos. According to Father Ernesto Schmitz, the number of species that reproduce here rises to 36, with 12 unique forms, of which 3 - the Madeira Firecrest (Regulus madeirensis), the Madeira Chaffinch (Fringilla Madeirensis), and the Madeira Laurel Pigeon (Columba Trocaz) - are considered good species by some, while the remaining 9 are mere local varieties. Among the birds, some are regular passage migrants, others are accidental passage migrants, and still others are vagrants. Remarkable for its commercial value is the Cory's Shearwater, indigenous but not sedentary, which arrives in these seas in spring and leaves in autumn after laying one egg per couple in the crevices of the coastal rocks, mainly in the Desertas and the Selvagens group. As for invertebrates, many arthropods can be found, such as coleopteran insects, arachnids, and other groups of that vast sub-kingdom represented by species clearly distinct from their congeners in other regions; the same can be said of terrestrial mollusks, and it can be affirmed regarding these islands and particularly Porto Santo, that few or no parts of the world encompass in such a limited space such a large number of endemic species of lung gastropods. The Madeiran marine fauna is abundant and varied, with around 250 fish species having been collected in the seas of this island, many of them remarkable for the brightness of their colors and the singularity of their shape or structure. Among these species, the tuna and the swordfish deserve special mention due to their great commercial value, to which we will refer in the article dedicated to the fishing industry. The naturalists who have contributed through their studies or explorations to make known the zoological riches of Madeira are the following: R. T. Lowe, E. V. Harcourt, J. Y. Johnson, C. Azevedo de Meneses, J. M. Moniz, Wollaston, Dr. Heer, Dr. Forel, Becker, Father E. Schmitz, M. Andrew, Baron of Castelo de Paiva, Dr. Augusto Nobre, A. C. de Noronha, Father J. G. Barreto, R. B. Watson, G. Busk, T. Hinks, A. T. Waters, Dr. A. M. Norman, Dr. Albers, J. Gray, P. M. Duncan, 1. C. Thompson, C. Darwin, Dr. Fisher, A. Girard, Father J. da S. Tavares, Father Longino Navas, H . Hempel, Dr . Langerhans, M. Lachlan, A. Fauvel, Alberto Artur Sarmento, etc. In the appropriate places, we will provide an account of the nature of the investigations carried out by many of these naturalists, as well as the works published by some of them on the fauna of our archipelago.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Naturalist"
        ],
        "E. V. Harcourt": [
            "Naturalist"
        ],
        "J. Y. Johnson": [
            "Naturalist"
        ],
        "C. Azevedo de Meneses": [
            "Naturalist"
        ],
        "J. M. Moniz": [
            "Naturalist"
        ],
        "Wollaston": [
            "Naturalist"
        ],
        "Dr. Heer": [
            "Naturalist"
        ],
        "Dr. Forel": [
            "Naturalist"
        ],
        "Becker": [
            "Naturalist"
        ],
        "Father E. Schmitz": [
            "Naturalist"
        ],
        "M. Andrew": [
            "Naturalist"
        ],
        "Baron of Castelo de Paiva": [
            "Naturalist"
        ],
        "Dr. Augusto Nobre": [
            "Naturalist"
        ],
        "A. C. de Noronha": [
            "Naturalist"
        ],
        "Father J. G. Barreto": [
            "Naturalist"
        ],
        "R. B. Watson": [
            "Naturalist"
        ],
        "G. Busk": [
            "Naturalist"
        ],
        "T. Hinks": [
            "Naturalist"
        ],
        "A. T. Waters": [
            "Naturalist"
        ],
        "Dr. A. M. Norman": [
            "Naturalist"
        ],
        "Dr. Albers": [
            "Naturalist"
        ],
        "J. Gray": [
            "Naturalist"
        ],
        "P. M. Duncan": [
            "Naturalist"
        ],
        "1. C. Thompson": [
            "Naturalist"
        ],
        "C. Darwin": [
            "Naturalist"
        ],
        "Dr. Fisher": [
            "Naturalist"
        ],
        "A. Girard": [
            "Naturalist"
        ],
        "Father J. da S. Tavares": [
            "Naturalist"
        ],
        "Father Longino Navas": [
            "Naturalist"
        ],
        "H . Hempel": [
            "Naturalist"
        ],
        "Dr . Langerhans": [
            "Naturalist"
        ],
        "M. Lachlan": [
            "Naturalist"
        ],
        "A. Fauvel": [
            "Naturalist"
        ],
        "Alberto Artur Sarmento": [
            "Naturalist"
        ]
    },
    "years": {}
}