{
    "id": 1353,
    "lang": "en",
    "is_original": false,
    "title": "Feiras. E",
    "fl": "F",
    "original_title": "Feiras. E",
    "body": "On July 19, 1839, the Municipal Council of Funchal decided to establish an annual and a weekly fair in the city. However, this decision was not implemented, and only later, on June 29 and 30, 1850, by the initiative of the benefactor councilor José Silvestre Ribeiro, a fair was established in Funchal, 'with the purpose of promoting commerce and strengthening the relationships between the different villages of the island.' The fair was set up in Praça Académica and was visited by no less than fifteen thousand people on both days, leaving a considerable amount of money there. The fair stalls, as stated in a letter from councilor J. Silvestre Ribeiro to the Minister of the Kingdom, were arranged in the best order, and as the square is very vast, some of its extensive streets were cleared for the transit of the immense crowd. In the middle of the square, a large platform was erected, and next to it, a bandstand for the music band of the 6th Hunters Battalion. In the afternoon of the 29th, thirteen peasants from the parish of S. Martinho, dressed in the peculiar costumes of the country, danced a particular Madeiran dance known as 'A la moda' with great skill on the platform. This was followed by another masked dance, which stood out for the rich ancient costumes worn by the performers. The music band of the 6th Hunters Battalion, which the worthy commander of that unit kindly granted me, entertained the spectators until late at night on both days, playing beautiful pieces. There were other fairs later in Praça Académica after councilor José Silvestre Ribeiro left the island, but none of them presented the brilliance or the extraordinary liveliness of the one held on June 29 and 30, 1850, at the initiative of that illustrious civil governor. In a session of the Municipal Council of Funchal on February 3, 1768, a provision was ordered to be executed by which the Monarch, at the request of the same Council, allowed a public fair to be held on Tuesdays in Terreiro da Sé, but if such a fair took place, it did not last long, nor did it yield the results that were expected from it. In the Commerce Square or Chafariz Square, sellers of flat boots gather on Wednesdays and Saturdays to conduct their trade, and on Saturdays, cattle traders gather at Campo da Barca or Miguel Bombarda, and stick traders at Praça dos Lavradores, where many transactions take place. The sale of swine takes place on Fridays, near the old petroleum warehouse.",
    "categories": [
        "economy",
        "society",
        "culture"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Benefactor councilor"
        ]
    },
    "years": {
        "1839": [
            "Establishment of annual and weekly fair in the city"
        ],
        "1850": [
            "Establishment of a fair in Funchal"
        ]
    }
}