{
    "id": 1355,
    "lang": "en",
    "is_original": false,
    "title": "Feiteiras (Chão das)",
    "fl": "F",
    "original_title": "Feiteiras (Chão das)",
    "body": "A nearly flat site, a short distance from the Poiso shelter, cut by the road that leads from the same house to Ribeiro Frio. The fern (Pteridium aquilinum) is very abundant there.\n\nFeiticeiro do Norte. Manuel Gonçalves, born in the parish of Arco de São Jorge in the eighteen sixties, better known by the nickname Feiticeiro do Norte, was an illiterate peasant with no degree of education, who, at approximately forty years of age, began to show an extraordinary aptitude for composing and improvising popular verses and songs, which soon gained great renown among the rural people of this island. To the sound of a rajão, in a monotonous melody, the Feiticeiro sang his verses, which, due to their originality and picturesque nature, and above all, the interest the subject aroused, were eagerly listened to and constituted one of the great attractions at the various festivities in Madeira. From small verses and light recitations, he progressed to more developed compositions, many of which were printed in separate booklets, and among these we can mention: Santo Antonio, Arrival of Their Majesties, The Embroidery Girls, The Farmer, The City of Funchal, The Floods, My Black Rooster, The Antiquity of my father, The life of Feiticeiro do Norte written by himself, Madeira, etc. etc.. Encouraged by the success of his compositions, Manuel Gonçalves went to Brazil, where he stayed for some time, and among the booklets he printed there is one entitled Pedro Alvares Cabral.\n\nHe passed away in the parish of Arco de São Jorge in April 1927.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Arco de São Jorge"
    ],
    "locations": {},
    "people": {
        "Manuel Gonçalves": [
            "Composer and popular singer"
        ]
    },
    "years": {
        "1877": [
            "Writing of the drama Aldo or the Daughter of the Sea by D. Olimpia Fernandes"
        ]
    }
}