{
    "id": 1361,
    "lang": "en",
    "is_original": false,
    "title": "Fernandes (Gonçalo)",
    "fl": "F",
    "original_title": "Fernandes (Gonçalo)",
    "body": "He was a former settler of this island, and his personality is shrouded in mystery by the old real estate agents of Madeira, seeming to be the son of King Afonso V and his niece, D. Joana, the Excellent Lady. The annotator of Historia Insulana, following various genealogists, says that 'this man has glimpses of the Iron Mask in Paris, and came to Madeira with an express prohibition to leave this island. He lived in grandeur and every year received from the royal household everything he needed in abundance, but no one ever knew who his parents were. When he died on July 13, 1539, he was buried in his chapel, in which he placed the Portuguese quinas in saltire over the cross of the Order of Christ as his coat of arms. His name is written on the marble tombstone, and in bas-relief is the figure of a boy with his face on his left hand and his elbow on a skull, pointing with his right hand to this sentence taken from the book of Wisdom: Sic et nos nati continuo desivimus esse. His arrival in Madeira after the peace celebrated between King Afonso V and the Queen of Castile, D. Isabel, led to the conjecture that he was his son and that reasons of state prevented his recognition.' The chapel referred to here is the one that stood near the sea, on the bank of the Serra de Água stream, in the parish of Arco da Calheta, which we will address in a separate article. It was the seat of an entailed estate instituted by Gonçalo Fernandes, which was succeeded by his son Pedro Gonçalves de Andrade. This entailed house later passed to the Freitas da Madalena, of which the last representative was the entailed Nuno de Freitas Lomelino. About this legendary character, we find in the Dicionário Portugal, volume VI, page 373, the following interesting clarifications: '... Gonçalo Fernandes, whose true name was D. Gonçalo Afonso de Aviz Transtamara Fernandes, son of King Afonso V and the unfortunate Queen D. Joana of Castile, the Excellent Lady, who was forcibly made to profess in Santa Clara de Coimbra. It was he who was to succeed D. João II on the throne, if for political reasons with Spain and for fear of being killed, they had not hidden his birth, banishing him to the island of Madeira, with a prohibition to leave, even though he lived there as a prince, which rightfully belonged to him, lacking nothing from the Royal House for the ostentation of this grandeur, sending him every year caravels loaded with everything he needed. With the death of D. João II and the sequestration of D. Gonçalo, the royal generation was broken, so D. Manuel improperly took the throne of Portugal, and the succession of the Braganças was even more anomalous.'",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Serra de Água": [
            "Bank of the stream, parish of Arco da Calheta"
        ]
    },
    "people": {
        "Gonçalo Fernandes": [
            "Former settler of the island"
        ]
    },
    "years": {}
}