{
    "id": 1363,
    "lang": "en",
    "is_original": false,
    "title": "Fernandes da Silva (Dr. Julião)",
    "fl": "F",
    "original_title": "Fernandes da Silva (Dr. Julião)",
    "body": "Critical letter about the healing method of Funchal doctors. MDCCLXI, is the title of a 310-page volume, published in the form of a letter that ends with these words: Your most dependent and intimate venerator I. F. D. S., Madeira 7th of September 1755. It does not indicate the place where it was published or the name of the printer.\n\nThis work, as the title clearly indicates, is a lengthy critique, at times severe and biting, but very judicious and always well-founded, according to the knowledge of the time, of the way doctors practiced clinical medicine in Madeira in the mid-18th century. The author, despite being young, as he confesses in the letter itself, shows an abundant knowledge of the art of healing and was well-versed in the works of the great masters, who at the time had all the authority on medical matters.\n\nRegarding the value of the book from a strictly scientific point of view, we cannot say anything, as we lack the expertise for that. The illustrious annotator of 'Saudades da Terra' says 'it is curious and even useful, not only for the medical history of this archipelago, but also for the study of the customs of the time. The phonetic orthography and the aggressive diction of this letter reveal it to be the production of some daring innovator of the school of Luiz Antonio Verney'.\n\nIn this important work, there are some points treated with great interest and undoubtedly with remarkable proficiency, such as the epidemic of measles, which causes so many victims among us, the illness and death of Bishop D. João do Nascimento, and the causes of elephantiasis and the way to cure it, making the book very curious and worthy of being read even by individuals unrelated to medical science.\n\nWho is the author of this interesting book? Neither Inocencio Francisco da Silva in the Bibliographic Dictionary, nor Dr. Alvaro Rodrigues de Azevedo in his valuable annotations to the work of Dr. Gaspar Frutuoso give us the slightest indication in this regard. It was a mere chance that provided the distinguished Madeiran counselor Manuel José Vieira with the discovery of the hidden name, perhaps for more than a century, of the talented and enlightened author of the Critical Letter. In the estate of the late doctor César A. Mourão Pita (see this name), counselor Vieira found a printed copy of the work and another manuscript that we presume belonged to the illustrious Madeiran and experienced doctor Dr. Antonio da Luz Pita (see this name). A simple and quick comparison of the two volumes immediately revealed that it was the same and only work. The manuscript, which seems to be the author's own handwriting, contains more than the printed copies an excessively laudatory phrase dated from the convent of S. Francisco in this city, on the 28th of August 1755, written by Fr. João de S. José and addressed to the author of the book, a letter that did not accompany the printing of this work for reasons unknown to us. In this manuscript, Dr. Julião Fernandes da Silva is given as the author, and his name perfectly matches the initials found at the end of the printed volume. The interesting manuscript was discovered in July 1907 and immediately acquired by the Municipal Library of Funchal, where it is currently located.\n\nDr. Julião Fernandes da Silva was the son of Manuel da Silva and was born in Funchal between the years 1723 and 1726. He graduated in medicine from the University of Coimbra, completing his course on the 17th of November 1748. In addition to the Critical Letter, he wrote the work entitled 'Exame de Sangradores', which is mentioned in the Portuguese Bibliographic Dictionary.\n\nOn this subject, the Diário do Commercio published on the 12th of December 1909 an extensive article, which belongs to the authorship of one of the editors of this Elucidario.\n\nThe illustrious professor and academic Dr. Augusto da Silva Carvalho, who has published such valuable works on the history of medicine in Portugal, intended to extensively study the Critical Letter. . . by Dr. Julião Fernandes da Silva, mentioned above, as it is a work of great scientific value relative to the time it was written, thus saving the name of its distinguished author from undeserved oblivion. This communication was made a few years ago to one of the editors of the Elucidario Madeirense, but we are not aware that this promised and certainly interesting study has been published to date.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel da Silva": [
            "Father of Julião Fernandes da Silva"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Author of valuable annotations to the work of Dr. Gaspar Frutuoso"
        ],
        "Inocencio Francisco da Silva": [
            "Author of the Bibliographic Dictionary"
        ],
        "Dr. Gaspar Frutuoso": [
            "Author of the work annotated by Dr. Alvaro Rodrigues de Azevedo"
        ]
    },
    "years": {
        "1755": [
            "Publication of the work Critical Letter about the healing method of Funchal doctors"
        ]
    }
}