{
    "id": 1364,
    "lang": "en",
    "is_original": false,
    "title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "fl": "F",
    "original_title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "body": "On May 14, 1864, Father Manuel Fernandes de Sant'Ana was born in the parish of S. Gonçalo, the son of Francisco Fernandes and D. Ana Pereira Fernandes de Sant'Ana. In 1881, he abandoned the preparatory course at the Seminary of this diocese to join the Society of Jesus, in which he professed and remained until the date of his death. Giving a new direction to his school work, he began his studies in Portugal, continuing them in Spain, Germany, and England, and completing them in the Netherlands. In Ona, Spain, during a philosophy course for aspirants to the Society, he was considered the most talented among ninety selected students, with a sharp and penetrating intelligence. His academic triumphs are counted by the number of subjects and disciplines he attended. He excelled in the knowledge of oriental languages, affirming that Greek was as familiar to him as his mother tongue, in mathematics, biology, and social sciences, and in theology, he was a profound connoisseur of everything related to the vast studies of Sacred Scripture.\n\nHe was an tireless worker. In addition to the scrupulous performance of his priestly duties, all the time he could spare was entirely devoted to study and the works of Catholic apostolate. It seemed that he had a burning and insatiable fever for knowledge, and as he opened new horizons in the field of his scientific work, the more he was consumed by the insufferable desire to expand his already vast and profound knowledge. He was so absorbed in his study and so eager to make the most of his time that he deprived himself of all rest and even the small pastimes and recreations that his rule imposed on him, always seeking to justify this lack with the need to carry out the most urgent and unavoidable work without delay. It was in this way, alongside his exceptional talent and the easy and prompt perception with which his intelligence was endowed, that he managed to enrich his mind with that astonishing wealth of knowledge that was the admiration of those who listened to him or read his writings. Father Sant'Ana was not only a scholar, but a philosopher and a true man of science, as eloquently revealed in the work he wrote refuting the doctrines of Dr. Miguel Bombarda.\n\nThe apostolate of Catholic action exercised by Father Fernandes de Sant'Ana was truly remarkable, and perhaps never in Portugal had there been such a fervent propaganda of religious ideals, with such self-denial, sacrifice, and disinterested spirit as that of which he was the soul and the valorous and unblemished leader. The work of the Catholic press received all the attention of his enlightened zeal for some time, and he devoted all the energies of his astonishing activity to it, founding a widely circulated newspaper, writing pamphlets, becoming a fearless athlete of journalism by word and pen, creating some associations, and forming various centers of propaganda, all aimed at the development of Catholic action through the same press.\n\nFather Sant'Ana's literary and scientific work is very important, but it would have been even greater if he had not died at the age of 46 incomplete years, the last of which he spent in the hardships of a terrible illness. His weak constitution, the excessive apostolic work to which he devoted himself for many years, the time devoted to teaching, and many other concerns and fatigues, all contributed greatly to shorten his active and industrious existence.\n\nIn addition to his extensive collaboration in various magazines and newspapers and some pamphlets, he published the following works: Questions of Biology. Materialism in the face of science, 1900, 2 volumes of 489 and 567 pages, Course of Religion. Apologetics, 1901, 317 pages; only the 1st vol. was released and The Gospel according to St. Matthew, 1909, LVII-325 pages.\n\nUnder the title P. Manuel Fernandes de Santanna, Gotas Biographicas, his confrere A. de Meneses published a pamphlet of 36 pages, which contains very interesting and valuable data for the biography of this distinguished compatriot of ours.\n\nFather Fernandes de Sant'Ana, who was one of the most illustrious Madeirans of recent times, died in Lisbon on May 3, 1910.",
    "categories": [
        "history",
        "religion",
        "culture"
    ],
    "freguesias": [
        "S. Gonçalo"
    ],
    "locations": {},
    "people": {
        "Francisco Fernandes": [
            "Father of Manuel Fernandes de Sant'Ana"
        ],
        "D. Ana Pereira Fernandes de Sant'Ana": [
            "Mother of Manuel Fernandes de Sant'Ana"
        ],
        "Dr. Miguel Bombarda": [
            "Author of the doctrines refuted by Manuel Fernandes de Sant'Ana"
        ],
        "A. de Meneses": [
            "Confrere who published a pamphlet about Manuel Fernandes de Sant'Ana"
        ]
    },
    "years": {}
}