{
    "id": 1365,
    "lang": "en",
    "is_original": false,
    "title": "Fernandes Vieira. (João)",
    "fl": "F",
    "original_title": "Fernandes Vieira. (João)",
    "body": "Francisco de Ornelas Moniz Júnior, later known as João Fernandes Vieira, was born in the captaincy of Machico in 1613, during a time of oppression and poverty under Spanish rule.\n\nHis father, Francisco de Ornelas Moniz, was the great-grandson of Tristão Vaz, the first lord of Machico, and the grandson of Lançarote Teixeira, the great genealogist; his mother, Antonia Mendes, was the great-granddaughter of Pedro Vieira, the great lord of Ribeira de Machico; among his great-grandparents was Antonio Fernandes, a landowner in Covas do Faial, in the north of the island.\n\nIt was from the Fernandes branch, linked to the Vieira branch, that Francisco de Ornelas Moniz, the young man, took on a disguise name when emigrating to Brazil, wanting to work as an unknown person to avoid tarnishing the lineage of the Teixeiras, Ornelas, Monizes, Sàvedras, Mendonças, and Vasconcelos, in a period when labor was considered dishonorable and an oppressive tribute of the lower class. The nobility of Machico was very proud: they would rather die of hunger than give up their coats of arms.\n\nThe Spanish rule, which ended certain prerogatives of the lords in the captaincies, ordered a review of the entailed estates and extinguished many lordships as unsustainable and ridiculous. At that time, in the populous jurisdiction of Machico, there were few who could afford to keep a horse, except for two or three people, as the island's historian expresses. The crises in agriculture came, and the lords, dreaming of greatness, reveling in idleness, gradually fell into ruin and into the contract of colonization, by which they handed over their lands to the settlers, receiving half of the products of the land's cultivation.\n\nThe firstborn sons of the lords managed to survive, living off their incomes, but the brothers, hungry and resentful of their fate, only submitted to work in a foreign land, even changing their noble name, as can be seen in various Madeiran nobility records in the family titles of the 16th and 17th centuries, some members of which emigrated to Brazil.\n\nAs sugar declined in Madeira, it was abundantly produced in the lands discovered by Cabral, through the sugarcane imported there, and even some experts in the cultivation and production of the delicious products of Madeira had already gone there in the time of Martim Afonso de Sousa, the governor of Portuguese America. Knowing the good results and the lands distributed generously under the sesmaria regime, those who remained here, aware of the misery and the abundant opportunities, embarked on an auspicious adventure - hence a great emigration to Brazil - to seek a life far from the oppressed homeland, free from foreign prejudices.\n\nJoão Fernandes Vieira, the descendant of the discoverer and 1st lord, was a clerk in Pernambuco when the Dutch invaded the province in 1630.\n\nAfter seizing Olinda, the enemy marched on Recife, poorly defended on the land side, and without the forces for effective resistance, relying on hastily made militias. Without discipline, these militias abandoned their position, leaving the forts of S. Francisco and S. Jorge under siege.\n\nIt is in the latter that the young hero begins, performing acts of valor, and wrapping himself in the Portuguese flag so that it does not fall into the hands of the enemy, who granted an honorable capitulation.\n\nWith the sea open, the Dutch poured continuous reinforcements into Recife, not lacking resources and working to extend their dominion, while the Portuguese struggled to block their advance in difficult circumstances.\n\nThe young Fernandes Vieira, chivalrous and adventurous, is the commander of the field explorers when the enemy attacks the camp in 1634. Matias de Albuquerque, the Portuguese governor, did not want to risk battle because he knew well the nature of his forces and abandoned the fortress, losing the fruit of four years of insane work in the extensive line of circumvallations around Pernambuco. Vieira takes refuge in the fortress, wanting to defend it, but is taken prisoner and ransomed for a large sum of gold.\n\nAfter this new setback, João Fernandes Vieira seems peaceful, falls in love with D. Maria César, daughter of his compatriot Francisco Berenguer de Andrade, also engaged in the same cause of defending the Portuguese heritage, and marries her, now focusing on commercial life with the aim of getting rich.\n\nThe news of the revolution of December 1, 1640, resounded in Brazil, and a year later, the treaty of D. João IV with the Netherlands, a policy of alliance with the enemies of Castile, manifested the defenders of Brazil, but the unscrupulous Dutch, with frivolous pretexts, continued their work of seizing territory.\n\nJoão Fernandes Vieira is alarmed and intends to restore Pernambuco, using the same cunning tactics as the enemies. They call on him to serve them, and he accepts the positions of business agent of the Company and member of its supreme council, thus becoming aware of all the plots and resources. He writes to D. João IV asking for permission to rescue the country from the hands of the usurpers, to which the monarch opposed!\n\nThe Dutch discovered his intentions, also feigned, wanting to lure him to Recife, but Vieira eluded them and took to the field, raising the banner of Liberty in Pernambuco - from farm to farm, from mill to mill, he incited the Revolution.\n\nThe Dutch issued a proclamation promising amnesty to the rebels who presented themselves within a certain period. Vieira declared traitors all who did not follow his cause. The council of Pernambuco put a price on his head. Vieira put a price on the heads of the members of the Council of Pernambuco!\n\nHe was protected by the good fortune of Tabocas and Guarapes. This last battle is compared to the Battle of Aljubarrota, as it decided the independence of the country.\n\nHe won. He was showered with favors. It is the law of luck. He was governor of Paraiba and later of Angola, a nobleman of the Royal House, alcaide-mor of the town of Pinhel, and commander of many commanderies, those that brought in good money.\n\nAt the age of 85, on January 10, 1681, João Fernandes Vieira died in Olinda, leaving behind an interesting will.\n\nFor more extensive information about this distinguished Madeiran, read the weighty volume by Fr. Rafael de Jesus on the Lusitanian Castriot or the lighter French edition of 1842, The Valiant Lucideno by Manuel Calado, the memoir by Lima Felner presented to the Academy of Sciences in 1873, and the monograph Ancestry, Birthplace & Name Change of João Fernandes Vieira, by the author of this article. S.\n\nIn issue no. 152 of the Correio da Madeira, from September 1922, an interesting document was published, extracted from a copy of Book I of Baptisms and Marriages of the parish of Faial, which says the following: \"On the twenty-ninth day of the month of June... I baptized in this Church Fran.°, son of Francisco dor Nellas and Ant.ª Mendes, and the godparents were Braz Prª and Au=fª de Beatriz oriz, and thus the godparents and the baptized are parishioners of this Church of Our Lady... I made this record today, day, month, year... Sebastião Gonsalves and Braz Prª.\" This record is among two others from the year 1596, and it seems evident that it was made in this year. There are also strong reasons to believe that the individual to whom this record refers is the famous João Fernandes Vieira, whose true name was Francisco de Ornelas Moniz and whose parents were Francisco de Ornelas Moniz and Antonia Mendes. The copy of Book I of Baptisms and Marriages of the parish of Faial was taken in 1766, as the book was in very bad condition, and this work was ordered by the Bishop of the Diocese in June of that year, as certified by the current vicar of the parish, Rev. Dr. Francisco Fulgencio de Andrade (1921).\n\nAt the initiative of Dr. Abel Capitolino Baptista, a modest monument to the memory of João Fernandes Vieira was erected on Avenida Manuel de Arriaga, which was solemnly inaugurated on May 11, 1924, and in 1933 was transferred to the Municipal Garden.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {},
    "people": {
        "Francisco de Ornelas Moniz": [
            "Father of João Fernandes Vieira"
        ],
        "Tristão Vaz": [
            "First donatary of Machico"
        ],
        "Lançarote Teixeira": [
            "Prominent landowner"
        ],
        "Antonia Mendes": [
            "Great-granddaughter of Pedro Vieira, the great lord of Ribeira de Machico"
        ],
        "Antonio Fernandes": [
            "Landowner in the northern part of the island"
        ],
        "Martim Afonso de Sousa": [
            "Governor of Portuguese America"
        ],
        "Matias de Albuquerque": [
            "Portuguese governor"
        ],
        "Francisco Berenguer de Andrade": [
            "Compatriot of João Fernandes Vieira"
        ],
        "D. João IV": [
            "Portuguese monarch"
        ],
        "Sebastião Gonsalves": [
            "Vicar of the Faial parish"
        ],
        "Dr. Francisco Fulgencio de Andrade": [
            "Current vicar of the Faial parish"
        ],
        "Dr. Abel Capitolino Baptista": [
            "Involved in the initiative to erect a monument in memory of João Fernandes Vieira"
        ]
    },
    "years": {
        "1613": [
            "Birth of João Fernandes Vieira"
        ],
        "1630": [
            "Dutch invasion of the province"
        ],
        "1634": [
            "Enemy attack on the settlement"
        ],
        "1640": [
            "Portuguese revolution of December 1"
        ],
        "1641": [
            "Treaty of D. João IV with the Netherlands"
        ],
        "1681": [
            "Death of João Fernandes Vieira"
        ],
        "1922": [
            "Publication of a document about him in the Correio da Madeira"
        ],
        "1924": [
            "Inauguration of the monument in his memory"
        ],
        "1933": [
            "Relocation of the monument to the Municipal Garden"
        ]
    }
}