{
    "id": 1371,
    "lang": "en",
    "is_original": false,
    "title": "Ferreira (Francisco Antonio)",
    "fl": "F",
    "original_title": "Ferreira (Francisco Antonio)",
    "body": "He began as a typographic composer and his official literary qualification was only the primary education exam. Although he himself lamented the deficiencies of a broader and more solid education, it is certain that in his journalistic life, he managed to make up for this lack with the exuberance of a privileged talent and the superficial and fleeting reading of some contemporary prose writers and poets, along with a brief study of a few didactic books. In various newspapers, especially in the Diário do Commercio, of which he was the chief editor for several years, he revealed his remarkable aptitude for literature and his marked qualities as a journalist. The characteristic feature of his writings, in which he always put an unmistakable note, was the biting irony, the scathing satire, and the irreverent mockery, in which the grace, talent, art, literary flavor, the perfection of the metric, and the concept of the phrase amply redeemed the excesses of thought and the not always pure and commendable intentions of its author. His impulsive, fickle, and restless temperament sometimes led him to regrettable excesses, which he was the first to recognize when reflection and calm replaced the enthusiasms of his combative and ardent nature. In journalism, it can be said that Francisco Antonio was unsurpassed, and in another environment, he would have acquired a justified celebrity. It is a pity that some of these literary gems were not compiled into a volume. Francisco Antonio Ferreira was born in Funchal on November 25, 1870, the son of Francisco Antonio Ferreira and D. Maria Cândida Ferreira, and died in this city on October 24, 1912. He held the position of clerk of the General Board of the District and used to sign his poems with the pseudonym Campos Verde.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Antonio Ferreira": [
            "Journalist and chief editor of the Diário do Commercio"
        ]
    },
    "years": {}
}