{
    "id": 1372,
    "lang": "en",
    "is_original": false,
    "title": "Ferreira (Gonçalo Aires)",
    "fl": "F",
    "original_title": "Ferreira (Gonçalo Aires)",
    "body": "In the brief article dedicated to João Afonso, we have already made a quick reference to the companions of João Gonçalves Zarco in the risky enterprise of the discovery or colonization of this archipelago. Although João Afonso stood out among the sailors who crewed the caravels commanded by Zarco and Tristão Vaz, it is certain that Gonçalo Aires Ferreira was the most distinguished companion of the first discoverer, not only due to his noble lineage, but also due to the enlightenment he possessed, compared to the other individuals who composed the crew of the small fleet that first reached this island. Some genealogists have emphasized the circumstance of Gonçalo Aires being the most dedicated companion and the most devoted friend of João Gonçalves Zarco in the work of the expedition, discovery, and also in the early colonization of the captaincy of Funchal. Gaspar Frutuoso, referring to the first expedition made along the coast by the discoverers, says the following: \n\n> \"Before they reached this delightful valley, they ran along the coast, which was made of high rocks, without finding a place to land, except in a stream that throws a stone into the sea, where they could disembark like dogs: there the captain sent his friend Gonçallo Ayres to land in this stream with certain companions, and walk through the land for a while, to see if there were any animals or beasts, snakes or venomous snakes, and not to move away from the water current, to know how to return to the boats they left in the sea. Gonçallo Ayres ran through the land with his companions for a period of three hours, at the end of which the captain was already annoyed by their delay, until they appeared walking down the stream with caps on their heads, and branches, talking with great pleasure, that they did not find anything alive, except birds; and from here the stream was named Ribeira de Gonçalayres\".\n\nHe says elsewhere, speaking of some of Zarco's companions, \"who came in his company... had children, many lands and properties that they acquired and a very noble generation, as was that of Gonçallo Ayres from whom the lineage called the great in the island of Madeira proceeds\". Gonçalo Aires had vast sesmaria lands from the stream that received his name to that of Santa Luzia, which extended to the ridges of the mountain. In addition to giving his name to that stream, the street currently known by the name of Rua do Carmo also retained this denomination, which then extended from the church to the bank of Ribeira de João Gomes. In the article in which we dealt with the canon Jeronimo Dias Leite, we referred to the account of the discovery of this archipelago, attributed to Gonçalo Aires. On this subject, the Saudades da Terra say: \"The Discovery of the Island of Madeira, the most truthful that has been found so far, was in his office; which they say was made by Gonçallo Ayres Ferreira, who went to discover the same island with the first Captain João Gonçalves Zargo; and as this Discovery belonged to the Captains of the same island, they kept it in their offices, as a hereditary thing from descendants to descendants. And, when information about this island of Madeira was requested from me, by the Reverend Canon of the See of Funchal Hyeronimo Dias Leite, having seen it in the possession of the said Captain João Gonçalves da Câmara, he sent for it to Lisbon, where he was at the time, and he had it transcribed by his chamberlain Lucas de Saa, and sent it written on three sheets of paper, in the handwriting of the said chamberlain; and by his letter (because the discovery does not mention it) he sent word that Gonçallo\".\n\nAyres Ferreira, who was one of the servants that Zargo, the first Captain, took there, wrote everything he saw with his own eyes, and, as he was not curious or learned, he noted it with rough minerva, without any composition\".\n\nGonçalo Aires was the son of Gomes Ferreira and Isabel Pereira de Lacerda. He came married to this island at the beginning of the colonization and from his marriage had two twin sons, who were the first individuals born in Madeira, and for this reason they were named Adão and Eva. Because of this circumstance, the name of Gonçalo Aires is linked to the early settlement of the archipelago, being also the trunk of a distinguished and numerous descent. He was the first among us to have the surname Ferreira, using and his descendants the following coat of arms: \"on a red field four gold bands, crest an emu of its color, with a gold horseshoe in its beak\".\n\nIn the manuscript Noticias das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zarco (V. Elementos para a historia madeirense) we read the following, which we consider to be true: \"Gonçalo Ayres had many lands in Funchal and the best valleys there were, such as the entire Valle Formoso. He was much loved and cherished by Captain Zargo, for being a person of esteem and a knight of the Infante's house: and when he died, Zargo had him buried in Nossa Senhora de Cima, in the Main Chapel, which was the tomb he had made for himself and his wife and children\".\n\nBraz Ferreira also used this surname, to whom we have already referred in the article dedicated to the parish of Arco da Calheta, and we do not know if he was a descendant of Gonçalo Aires Ferreira.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "João Afonso": [
            "Sailor"
        ],
        "João Gonçalves Zarco": [
            "First discoverer"
        ],
        "Tristão Vaz": [
            "Commander of the caravels"
        ],
        "Gomes Ferreira": [
            "Father of Gonçalo Aires"
        ],
        "Isabel Pereira de Lacerda": [
            "Mother of Gonçalo Aires"
        ],
        "Adão e Eva": [
            "The first individuals born in Madeira"
        ]
    },
    "years": {}
}