{
    "id": 1374,
    "lang": "en",
    "is_original": false,
    "title": "Ferreira de Freitas (Joaquim José)",
    "fl": "F",
    "original_title": "Ferreira de Freitas (Joaquim José)",
    "body": "All biographers of Joaquim José Ferreira de Freitas claim that he was born in Madeira, but all the efforts made by the late counselor Freitas e Abreu and by the author of these lines to discover the parish of his birth or any other personal circumstances that could be of interest to his biography have always been unsuccessful. We suppose that he left this island at a young age, perhaps to pursue studies that could not be done in Funchal at that time, and we also suspect that he never returned to his native land, which can be easily explained by the eventful life he led throughout Europe.\n\nIn the history of the political disturbances that our country went through during the turbulent period from 1820 to 1834, Ferreira de Freitas became known by the name of Padre Amaro, despite not being a priest, for having published a periodical with that strange denomination in London, which enjoyed a European reputation, and where he mainly affirmed his great writing abilities.\n\nRestless and adventurous, we see him traveling throughout Europe, sometimes fighting in Napoleon's armies, sometimes becoming a confidant of Joseph Bonaparte, here a merchant and industrialist, there a supplier of goods to the troops, today the director of a reading room in Paris, and tomorrow the distinguished and vigorous journalist and pamphleteer who rendered such remarkable services to the cause of Portuguese freedom in London.\n\nEveryone acknowledges that Ferreira de Freitas would have left a great name in the literary history of our country if his life had been serene and tranquil in the seclusion of a study, devoted to meditation and study. He had an extremely eventful existence of struggles and passions, of hatred and despair, with twists of fortune and also going through the distressing ordeals of poverty, to which the glaring inconsistencies and contradictions of his spirit greatly contributed, unfortunately not always guided by the norms of the strictest probity or the most impartial principles of Justice.\n\nHowever, in addition to his extensive and brilliant journalistic work, he wrote several volumes, which are undeniable evidence of his prodigious talent and his rare qualities as a writer. In 1822, he published in London the Memoir on the conspiracy of Gomes Freire, in which he sought to justify Marshal Beresford of the responsibility attributed to him for the death of the Portuguese general, and for this work, Ferreira de Freitas is said to have received the considerable sum of 300 pounds, which was a large amount for the time. Shortly after, he published the Coup d'oeil sur l'état politique du Brésil. Contradicted by the distinguished French writer Afonso de Bauchamp in the work entitled History of Brazil, Ferreira de Freitas responded with such gallantry and a wealth of arguments that he earned the praise of his own opponent. He undertook the publication of a larger work entitled Bibliotheca Histórica, Política e Diplomatica da Nação Portuguesa, of which only the first volume was published in London in 1830. Attacking the distinguished jurist Ferreira Borges, he wrote the pamphlet O Bota-Fora do catavento ou a cabeça de bacalhau fresco, attributed to Garrett, and the prose and verse compositions contained therein would not shame the author of Fr. Luiz de Sousa. He wrote several works in Portuguese, French, and English, mainly intended to support the independence of Brazil and later the establishment of constitutional government in Portugal. Almost until his death, he worked tirelessly as a journalist and pamphleteer, passing away in London at the age of just over 50, on July 20, 1831. The expenses of his funeral were covered by the wealthy Madeiran and his compatriot and friend, the 1st Count of Carvalhal, who was then in exile in that capital.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Joaquim José Ferreira de Freitas": [
            "Writer and journalist"
        ]
    },
    "years": {
        "1820": [
            "Political disturbances"
        ],
        "1834": [
            "Turbulent period"
        ],
        "1822": [
            "Publication of the Memoir on the conspiracy of Gomes Freire"
        ],
        "1830": [
            "Publication of the first volume of Bibliotheca Histórica, Política e Diplomatica da Nação Portuguesa"
        ],
        "1831": [
            "Passing away"
        ]
    }
}