{
    "id": 1376,
    "lang": "en",
    "is_original": false,
    "title": "Ferreira Pestana (Daniel)",
    "fl": "F",
    "original_title": "Ferreira Pestana (Daniel)",
    "body": "He was born in Funchal on October 13, 1824, and died in the city of Nova Goa in November 1906, the son of Manuel Ferreira Pestana and D. Vicencia Rosa de Jesus Guedes Pestana. He married for the first time the mother of the Count of Nova Goa and for the second time the Countess of Torres Novas. In 1845, he accompanied his uncle, Counselor José Ferreira Pestana (see this name), to India as an aide-de-camp, and spent a considerable part of his life there. He pursued a military career, being commissioned as a second lieutenant in 1844 and eventually rising to the rank of general. In Portuguese India, where he was highly esteemed for his character and intelligence, he carried out various important public service commissions. He also held some honorable positions in the kingdom, such as aide-de-camp to Marshal Saldanha, whom he is said to have emulated in his well-known military bearing. He collaborated in some newspapers and published a grammar compendium in India, titled \"Principios de grammatica geral applicada á lingua portuguesa, publicados e offerecidos á mocidade de Nova Goa\", Nova Goa, 1848, XII-196 pages, which is mentioned in the Portuguese Bibliographic Dictionary. Not long ago, an educated person who resided in Portuguese India for several years informed us that this work was a servile imitation of the work of Francisco de Andrade, published in Funchal in 1844, which we have not had the opportunity to verify.\n\nPestana was one of the most illustrious Madeirans of the 19th century, having remarkably distinguished himself as a military man, a teacher and man of science, a politician and statesman, and no less as a person of the utmost probity, leaving to his descendants a prestigious name that entirely commanded the respect of all his compatriots. His biography is extensive, which we will attempt to condense into a few lines, so as not to give this article excessive length.\n\nHe was the son of the Captain-Major of Ribeira Brava, Manuel Ferreira Pestana, and his wife D. Ana Teresa Sousa Pestana, born there on March 26, 1795. After completing his preparatory studies in Funchal and enlisting in the artillery battalion of this city, he went to Coimbra in 1815 to enroll in the faculties of philosophy and mathematics at the University. Ferreira Pestana's academic life was an uninterrupted series of triumphs, which earned him a proposal from the university congregation to receive the degrees of bachelor and doctor free of charge, obtaining the cap in the faculty of mathematics on July 3, 1820. Returning to his homeland, where he remained for some time teaching a mathematics class, he later settled in Coimbra to take on the role of assistant at the astronomical observatory and prepare for the University teaching competition. The civil strife led him to leave Coimbra, and only in 1834, by decree of July 14 of that year, was he appointed as a professor at the faculty of mathematics.\n\nAt the outset of the reaction against the Miguelist government, Dr. Ferreira Pestana, as a lieutenant of the academic corps, joined this movement, thus exposing himself to the persecutions of the absolutist followers, being arrested and taken to the prisons of the city of Porto, where he remained for a long time. Caught in the clutches of the jurisdiction sent there by the Count of Basto, he was sentenced by a verdict on April 9, 1829, to perpetual exile, with the death penalty if he attempted to return to Portugal. By the same sentence, ten of Ferreira Pestana's prison companions were also condemned to death, and he was also obliged, by the judges of the jurisdiction, to witness the execution of the unfortunate condemned in Praça Nova. This sentence was carried out on May 9, 1829, with Ferreira Pestana, dressed in the garb of the condemned and with a noose around his neck, taking three turns around the gallows and witnessing the death of the ten victims, victims of the tyranny of D. Miguel. A witness of the time recounts that, not wanting to witness the horrible spectacle of the execution, Dr. Ferreira Pestana had lowered his head and closed his eyelids, but one of the executioner's assistants dealt him a violent slap and forced him to look at the scaffold.\n\nFerreira Pestana was not executed in Praça Nova, as his compatriot and friend Dr. José Martiniano da Fonseca and the other condemned had been, because of the boundless dedication, carried to the point of heroism, of his wife D. Maria Lecor, who managed to free him from the hands of the bloodthirsty executioners. This lady went to Lisbon to implore the clemency of the king and his ministers on behalf of her husband. She could not be received by D. Miguel, but she managed to be kindly received by the Infanta D. Maria de Assunção and to win her over with her pleas and tears. Through her intervention, D. Maria Lecor managed to approach various authorities and obtain from them some letters of recommendation to the judges of the jurisdiction. Some received her benevolently, but others were filled with indignation, telling her that her husband was a great troublemaker, worthy of the most severe punishment. However, her tears and heroic dedication were not in vain, as the condemning sentence spared Dr. Ferreira Pestana from climbing the steps of the gallows. The devoted wife accompanied her husband in the turns around the scaffold and then accompanied him into exile.\n\nAfter the execution of his companions, Ferreira Pestana returned to the prisons of Porto, and shortly afterwards was sent to Lisbon, where he entered the famous dungeons of S. Julião da Barra and remained there for some time, suffering the horrors that the celebrated Teles Jordão inflicted on the prisoners of those dungeons. In 1829, he left Lisbon for Luanda, to serve the sentence of exile to which he had been condemned by the jurisdiction of Porto. In Angola, Ferreira Pestana and other political deportees clandestinely chartered a ship, which, despite the risky nature of the enterprise, managed to take them to the city of Rio de Janeiro. In the capital of Brazil, he established a college, of which he was the director and which enjoyed great renown.\n\nWith the restoration of the constitutional government, Ferreira Pestana returned to his homeland and resumed his position in the army, also beginning to teach in his chair at the faculty of mathematics, for which he had been appointed by decree of July 14, 1834. It seems that he was not very assiduous in the exercise of teaching, because the active life of politics and the various positions he held did not allow for a prolonged stay in Coimbra. In 1834, still in Rio de Janeiro, he was elected deputy for Estremadura, and represented Madeira in the legislative sessions of 1836, from 1837 to 1838, from 1838 to 1840, from 1840 to 1842, and from 1851 to 1852, also having been a deputy for Coimbra. At a time when only men of recognized merit held the position of civil governor, Ferreira Pestana was the chief of the districts of Vila Real, Leiria, and Coimbra. In 1841, he was called to the councils of the crown, serving as Minister of the Navy from July of that year to February of the following year. He returned to the ministry in 1851, taking on the role of Minister of the Kingdom. From this time on, he always refused to be part of the government, despite the many requests that were sometimes directed to him. By royal decree of December 30, 1862, he was appointed a peer of the realm.\n\nThe administration of Ferreira Pestana in the districts where he held the position of civil governor was ephemeral and went unnoticed, but the same did not happen in India as the general governor of that state, at a time when the traditions of the viceroys were still very much alive, along with the honors and privileges they enjoyed. Despite the position having already been abolished, Ferreira Pestana remained generally known, and particularly in this\n\n\n\nHowever, the same did not happen in India as the governor general of that state, at a time when the traditions of the viceroys were still very much alive, along with the honors and privileges enjoyed by them. Although the position had already been abolished, Ferreira Pestana became generally known, particularly on this island, by the title of viceroy of India. He served in the functions of that elevated position twice, demonstrating not only the qualities of a true statesman, but also his eminent character, especially for the impartiality and justice with which he shaped all the acts of his administration. It is impossible to go into details and detail facts here, which would take us very far. However, we cannot resist mentioning an event that took place when he governed India for the second time, an event that gained great renown and echoed with great admiration in Europe. It was the case that near Goa, but on British territory, the fondus instigated a rebellion against British rule, which was suppressed after a fierce struggle lasting for several months, during which the British troops suffered major setbacks. A considerable number of rebels and their families sought refuge in Portuguese territory, laying down their arms and seeking the protection of our flag. The demands and threats from the governor of Bombay and the governor general of Calcutta, requesting the surrender of the insurgents, were strong, but Ferreira Pestana, under the law of nations and driven by the most just and fundamental feelings of humanity, categorically refused to hand them over. The negotiations lasted for several months, and finally the dispatch of British troops to the Portuguese border and a British warship anchored in Goa with its gunports open and the guns aimed at the governor's palace clearly indicated that the situation was going to be resolved through violence, and that Portugal would once again suffer humiliation and affront from its faithful ally. However, Colonel Ontiani appeared in Goa on behalf of the governor general of British India and demanded the immediate surrender of the refugees. Ferreira Pestana simply replied that he would not hand over the insurgents who had sought refuge under the Portuguese flag, and that if they were forcibly captured and taken to British territory, the governor and representative of Portugal would go with them, thus emphasizing and highlighting the violence that the British government intended to practice. This firmness and dignity, which threats and dangers could not bend, intimidated the English, and this matter was subsequently amicably resolved between the respective governments of the two metropolises. Counselor José Ferreira Pestana, who retired in 1875 with the rank of general, died in Lisbon on June 12, 1885, at the age of 90. For the biography of this illustrious man from Madeira, reference can be made to the pamphlets 'José Ferreira Pestana, apontamentos biográficos' by V. Esteves, Nova Goa, 1855, and 'Duas palavras sobre a India Portuguesa em relação ao Sr. conselheiro José Ferreira Pestana, ao Sr. conselheiro José Joaquim Lopes Lima e a Custódio M. Gomes' by Lisboa, 1848.",
    "categories": [
        "society",
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Ferreira Pestana": [
            "Father of Ferreira Pestana"
        ],
        "D. Vicencia Rosa de Jesus Guedes Pestana": [
            "Mother of Ferreira Pestana"
        ],
        "José Ferreira Pestana": [
            "Uncle of Ferreira Pestana",
            "Counselor and general"
        ],
        "Francisco de Andrade": [
            "Author of the work imitated by Ferreira Pestana"
        ],
        "D. Miguel": [
            "Tyrant"
        ],
        "D. Maria Lecor": [
            "Dedicated wife"
        ],
        "Dr. José Martiniano da Fonseca": [
            "Compatriot and friend"
        ],
        "Teles Jordão": [
            "Executioner of the prisoners at S. Julião da Barra"
        ]
    },
    "years": {
        "1824": [
            "Birth of Ferreira Pestana"
        ],
        "1906": [
            "Death of Ferreira Pestana"
        ],
        "1845": [
            "Ferreira Pestana's journey to India"
        ],
        "1848": [
            "Publication of the grammar compendium"
        ],
        "1829": [
            "Execution of the unfortunate condemned"
        ],
        "1834": [
            "Elected as deputy for Estremadura"
        ],
        "1841": [
            "Minister of the Navy"
        ],
        "1851": [
            "Minister of the Kingdom"
        ],
        "1862": [
            "Appointed peer of the realm"
        ],
        "1875": [
            "Promotion to the rank of general"
        ],
        "1885": [
            "Death in Lisbon"
        ]
    }
}