{
    "id": 1380,
    "lang": "en",
    "is_original": false,
    "title": "Ferreiros (Rua)",
    "fl": "F",
    "original_title": "Ferreiros (Rua)",
    "body": "It is one of the busiest streets in Funchal and extends from Rua 5 de Outubro to the Torreão bridge. The name Ferreiros only applied in the past to the part of the street that went from the beginning of it to the so-called largo do Chafariz or de S. Sebastião. In a relatively recent period, the part of the street between the largos do Chafariz and Colégio was still called do Peru, the part between Colégio and Rua dos Netos was called Estudo, and the part from Rua dos Netos to Torreão was called Pinheiro. The name Ferreiros certainly originated from the fact that there were some workshops of this manual art. 'Christovão Martim de Agrinhão, says an old nobiliary, was a nobleman of the House of the Duke of Bragança and came to this island, from Peru, in the Spanish Indies, and that is why it was called Peru, a name that he gave to the street where he lived.' For many years, the Jesuits had their courses on Rua dos Ferreiros, and after their expulsion, the so-called Aulas do Patio continued there, where the lyceum was also established in 1837. This sufficiently explains the name Estudo given to a part of this street. Frutuoso, speaking of Rua Direita, says that 'it is the largest in the city, leading to Pinheiro, which is a tree at the end of it, the largest and most beautiful in the same city.' It is important to note that, despite the Pinheiro being on the left bank of the river, the area known by that name extended to the right bank, and it should also be noted that a considerable part of the current Rua dos Ferreiros was on the riverbank and not as distant from it as it is today. A part of this street, near the old largo do Chafariz, had in a more remote period the names Simão Acciaioly and Pedro or Pero Bettencourt. On November 19, 1915, Rua dos Ferreiros was renamed Rua do Comercio.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City"
        ]
    },
    "people": {
        "Christovão Martim de Agrinhão": [
            "Nobleman of the House of the Duke of Bragança"
        ]
    },
    "years": {
        "1837": [
            "Establishment of the lyceum"
        ]
    }
}