{
    "id": 1389,
    "lang": "en",
    "is_original": false,
    "title": "Tokens",
    "fl": "T",
    "original_title": "Fichas",
    "body": "The Almanach de lembranças Madeirense, for the year 1908, published an article entitled Fichas Madeirenses, written by our compatriot Dr. Carlos da Silva Carvalho, a civil servant at the Customs of Lisbon, which we will transcribe with due respect, as it is the most comprehensive work on the subject that we know of:\n\n> So closely linked to the commercial development of this island are the tokens or chips, whether used to facilitate change in times when small change was scarce, or for payment of carters and wheelwrights who, at the end of each week, exchanged them for currency, that we believe a brief account of these equivalents, currently known, would be of some interest, thus expanding on a summary published some time ago in the Diario de Noticias of this city.\n\nThe first known tokens date back to the end of the 18th century, and, it is an honor to say, it was a Madeiran who first introduced them into fiduciary circulation, the merchant J. F. Esmeraldo; subsequently, other commercial houses took advantage of the same benefits, such as Vicente d'Oliveira & Companhia, Phelps, Page & Co., Colson, Smith & Robinson, Diogo Adams, etc..\n\nTheir use gradually became widespread and today it is rare to find a commercial house of some importance or a club where games are played that does not have them coined, such is the confidence that the public places in these pieces of brass, copper, zinc, and even sheet of Flanders, that almost everyone accepts them, certain that they represent money. Witness the curious tokens of the Count of Calçada Diogo d'Ornelas Frazão (seal on wax D. O. F. and value), which are in circulation among the numerous stewards of the same opulent house in the town of Calheta.\n\nIn addition to the list that we publish below, we know that many other houses coined them, but neglect and the eager crucibles of the foundries left us no trace of them.\n\n## Known Tokens\n\n| Year | Description | Value, rs. | Material | Observations |\n|------|------------|------------|----------|--------------|\n| 1793 | João Francisco Esmeraldo | 50, 100 and 200 | Brass | Extremely rare, as only three specimens are known, one of each. |\n| 1799 | Vicente d'Oliveira e Companhia | 40, 50, 80 and 100 | Copper | They are common and are still in use at the house of Messrs. Francisco da Costa & Filhos, with the exception of the 80 rs. specimen, of which the only known specimen was offered in the past by the Exm° Padre Schmitz to a museum abroad. |\n| 1802 | 1. W. Phelps and Company | 40, 50 and 100 | Copper | Rare. |\n| 1803 | Phelps, Page & Company | 40, 50 and 100 | Copper | Rare. There is an error on some 100 rs. tokens, having fifty reis on the obverse. The only two known specimens belong to the Ex.mos Snrs. Padre Schmitz and H. Hempel. |\n| 1804 | Colson, Smith and Robinson | 40, 50 and 100 | Copper | Extremely rare. |\n| 1815 | Thaumaturgo de Souza Drummond | 20, 50, 75, 100 and 200 | Zinc | They are all extremely rare. |\n| 1816 | João Antonio de Bianchi | 50, 60, 80 & 100 | Copper | Not very common. |\n| 1831 | Diogo Adams & Company | 40, 50, 60, 80 and 100 | Copper | Common. |\n| 1840 | Blandy Brothers & Co. | 50, 100, 200, 240, and 300 | Brass | Still in circulation. |\n| 1841 | Diogo d'Ornelas Frazão | 100 and 200 | Wax seal on cardboard | Not very common. |\n| 1842 | Administration of the Commerce Capstan | 80 | Zinc | Not very common. |\n\n\n12–1855–Carlo de Bianchi–100 rs. in sheet of Flanders. Extremely rare. A single specimen in the possession of Ex.m° Snr. Hempel.\n\n13-Fabrica do Torreão. (W. Hinton & Sons)–50, 100, 150, 200, 250, 300, 400, 500 and 600 rs. in brass and still in circulation.\n\n14–1876–Customs of Funchal–40, 50, 60, 80, 100, 200, 250, 300 and 400 rs. in brass and still in circulation.\n\n15–1884–Fenay & Brothers.\n\nF. 1.. Countermark on those of n.° 3.\n\nF. 1.. Countermark on those of n.° 4; there is the same error on some 100 rs. tokens.\n\n. F. 1.. Countermark on those of n.° 5.\n\nThe latter are extremely rare.\n\n16–1887–Manuel Ferreira Cabral, 50 and 100 rs. in zinc. Rare.\n\n17–1888–Widow of Romano Gomes & Sons, without indication of value, in sheet of Flanders.\n\n18–1889–A. Izidro Gonçalves, without indication of value, in lead.\n\n19–1990–Luiz Gomes da Conceição without indication of value, two varieties in sheet of Flanders.\n\n20–1892–Francisco Rodrigues & Company, without indication of value, in zinc.\n\n21–1896–D. Erminio Pojal,–1 token in vermeil without indication of value, circulating with the 500 rs; 1 of 100 rs. in nickel; 1 of 100 rs. in vermeil; 1 without indication of value in aluminum, circulating for 3$600 rs.\n\n22–1896. Club Funchalense. 1. 2. 5. 10, representing 100, 200, 500 and 1$000 rs., in ivory. Rare.\n\n23–1897–Krohn Brothers & Co. -40, 100, 150, 200, 240 and 500 rs. in brass.\n\n24–1898–William J. Krohn–100 and 200 rs., in aluminum.\n\n25–1898 -Almeida & Company. 24 varieties without indication of value, but with numbers indicating the quantity of milk supplied to the factory at Adegas in Ponta do Sol, in sheet of Flanders.\n\n26–1899–Confraria de S. Vicente de Paulo–50 rs. in silver-plated aluminum. Beautiful design.\n\n27–1899–José Fernandes d'Azevedo–60, 100, 120, 150, 200 and 250 rs., in sheet of Flanders. Uncommon.\n\n28–1901–Casino da Quinta Vigia–200 rs. in silver.\n\n29–1901–Club Restauração–-100, 200 and 500 rs., in aluminum. 100, 200, 250, 500 and 1$000 rs. in bone.\n\n30–190l–Cory's Madeira Coaling Company Limited–2 varieties without indication of value (in copper). 1 without indication of value, in aluminum.\n\n31–1902–Cossart Gordon & Company. 50, 100 and 200 rs. in nickel, 50, 100, 200, and 500 rs. in brass.\n\n32–1902–Wilson Sons & Company Limited, without indication of value, in brass.\n\n33–1903–Club Recreio Musical–50, 100, 200, 250, 500, and 1$000 rs. in silver-plated aluminum. Superb engraving.\n\n34-1903–John Payne & Sons (Successors Martin- Wartemberg). With values, in German: 10, 20, 50, 100 and 200 Pfenings, in brass. Likewise, 1, 3, 10, 30, 50 and 100 Pfenings in aluminum.\n\n35–1904–Luiz Augusto da Silva Carvalho. L A S C. 120 rs. Countermark on 40, 50, 60 and 80 rs. of n.° 8. L A S C. 200 rs. Countermark on 40, 50, 60 and 80 rs. of n.° 8. Rare.\n\n36–1905–Carlos Teixeira–2 varieties without indication of value, in sheet of Flanders.\n\n37–1905–M. Gonsalves & Company– 2 varieties without indication of value, in zinc, and 1 without indication of value, in copper.\n\n38–1905–Fort of São Philippe (A. Giorgi & Company)–1 without indication of value, in brass.\n\nTokens believed to have circulated in Madeira, whose houses are unknown:\n\n1st–S. I. D. & Co.–Undated, 40, 50 and 100 in copper, existing in the collection of Mr. Andrade, a Madeiran resident in Brazil. In February 1907, a 40 rs. specimen (Samuel John Dreff & Co.?) was sold for 6 florins in Amsterdam.\n\n2nd–R. I. M.–undated, without value, in copper, found in the works of the Blandy house's quay, at Pontinha, existing in the museum of the Seminary.\n\n3rd O. P. undated, without value, in brass. (Public Works?)\n\n4th–10 and 50 undated, without value, in brass.\n\n5th–CFF 3 varieties undated, without value, in zinc.–(Correia, França & Sons?)\n\n6th- P. L). undated and without value, in copper.\n\n7th–W. H. undated, without value, in copper (William Hatchison?)\n\nTokens in circulation in Portugal, Madeira, and the Azores. T (abacus), S (soap), P. (gunpowder). (5 varieties PX RX PXX RXX PXXX).\n\nIn the German newspaper Munz Blatter, the Rev. E. Schmitz published a brief account of the Madeiran tokens, and the same subject was also addressed by Major Alberto Altur Sarmento, in an article that appeared in the now-defunct Diário do Commercio of Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Dr. Carlos da Silva Carvalho": [
            "Official at the Customs of Lisbon"
        ],
        "J. F. Esmeraldo": [
            "Merchant"
        ],
        "Vicente d'Oliveira": [
            "Trader"
        ],
        "Phelps, Page & C.°": [
            "Commercial company"
        ],
        "Colson, Smith & Robinson": [
            "Commercial company"
        ],
        "Diogo Adams": [
            "Trader"
        ],
        "Thaumaturgo de Souza Drummond": [
            "Individual"
        ],
        "João Antonio de Bianchi": [
            "Merchant"
        ],
        "Blandy Brothers & Cº.": [
            "Commercial company"
        ],
        "Diogo d'Ornelas Frazão": [
            "Individual"
        ],
        "Administração do Cabrestante do Commercio": [
            "Institution"
        ]
    },
    "years": {
        "1793": [
            "João Francisco Esmeraldo introduced the first known tokens into fiduciary circulation."
        ],
        "1799": [
            "Vicente d'Oliveira e Companhia minted tokens with values in copper."
        ],
        "1802": [
            "Phelps, Page & Companhia minted tokens with values in copper."
        ],
        "1803": [
            "Phelps, Page & Companhia minted tokens with values in copper, some with errors in the value."
        ],
        "1804": [
            "Colson, Smith e Robinson minted tokens with values in copper."
        ],
        "1815": [
            "Thaumaturgo de Souza Drummond minted tokens with values in zinc."
        ],
        "1816": [
            "João Antonio de Bianchi minted tokens with values in copper."
        ],
        "1831": [
            "Diogo Adams & Companhia minted tokens with values in copper."
        ],
        "1840": [
            "Blandy Brothers & Cº. minted tokens with values in brass."
        ],
        "1841": [
            "Diogo d'Ornelas Frazão minted tokens with values in wax over cardboard."
        ],
        "1842": [
            "Administração do Cabrestante do Commercio minted tokens with values in zinc."
        ],
        "1855": [
            "Carlo de Bianchi issued tokens of 100 rs. in sheet of Flanders."
        ],
        "1876": [
            "The Customs of Funchal issued tokens of 40, 50, 60, 80, 100, 200, 250, 300, and 400 rs. in brass."
        ],
        "1884": [
            "Fenay & Irmãos issued tokens with countermark on those of n.° 3, 4 and 5."
        ],
        "1887": [
            "Manuel Ferreira Cabral issued tokens of 50 and 100 rs. in zinc."
        ],
        "1888": [
            "The Widow of Romano Gomes & Sons issued tokens without indication of value, in sheet of Flanders."
        ],
        "1889": [
            "A. Izidro Gonçalves issued tokens without indication of value, in lead."
        ],
        "1990": [
            "Luiz Gomes da Conceição issued two varieties of tokens without indication of value, in sheet of Flanders."
        ],
        "1892": [
            "Francisco Rodrigues & Companhia issued tokens without indication of value, in zinc."
        ],
        "1896": [
            "D. Erminio Pojal issued several tokens, including one in vermeil without indication of value, circulating with the 500 rs."
        ],
        "1897": [
            "The Krohn Brothers & C.a issued tokens of 40, 100, 150, 200, 240, and 500 rs. in brass."
        ],
        "1898": [
            "William J. Krohn issued tokens of 100 and 200 rs. in aluminum."
        ],
        "1899": [
            "The Confraria de S. Vicente de Paulo issued tokens of 50 rs. in silver-plated aluminum."
        ],
        "1901": [
            "The Casino da Quinta Vigia issued tokens of 200 rs. in silver."
        ],
        "1902": [
            "Cossart Gordon & Companhia issued tokens of 50, 100, and 200 rs. in nickel, and 50, 100, 200, and 500 rs. in brass."
        ],
        "1903": [
            "The Club Recreio Musical issued tokens of 50, 100, 200, 250, 500, and 1$000 rs. in silver-plated aluminum."
        ],
        "1904": [
            "Luiz Augusto da Silva Carvalho issued tokens of 120 and 200 rs. with countermark on 40, 50, 60, and 80 rs. of n.° 8."
        ],
        "1905": [
            "Carlos Teixeira, M. Gonsalves & Companhia, and Forte de São Philippe (A. Giorgi & Companhia) issued several tokens without indication of value, in different materials."
        ]
    }
}