{
    "id": 1397,
    "lang": "en",
    "is_original": false,
    "title": "Figueiredo de Lemos (D. Luis)",
    "fl": "F",
    "original_title": "Figueiredo de Lemos (D. Luis)",
    "body": "Among the prelates who distinguished themselves in the episcopal administration of this diocese, the name of D. Luiz de Figueiredo de Lemos, 7th bishop of Madeira, Porto Santo, and Argüim, stands out. He was born on the small island of Santa Maria in the Azorean archipelago on August 21, 1544, the son of Miguel Figueiredo de Lemos and D. Luiz Nunes Velho, who were highly regarded people there. After completing his early studies on his island, he went to the city of Ponta Delgada and dedicated himself to the study of humanities and preparatory courses to be able to pursue university studies in Coimbra. He studied canon law and law, in which he obtained a bachelor's degree, and took an examination for a licentiate. He returned to the island of S. Miguel, already ordained as a priest and preceded by a reputation as an enlightened and virtuous man, taking up the position of ecclesiastical judge there, and later being appointed dean of the Angra Cathedral and later vicar general and governor of that bishopric. In 1585, he was appointed bishop of Funchal and confirmed by the Holy See in early 1586, arriving in Madeira on August 4 of the same year. His episcopate was very fruitful due to the various reforms he introduced in many ecclesiastical services, especially in the administration of the parishes, where the neglect of the pastors had led to great abuses, due to the lack of parsonages, the lack of regular religious records, the advanced ruin of many temples, etc. He knew how to energetically and effectively provide for all those evils, particularly through the pastoral visits he made to all the churches in the diocese. The old episcopal palace, of which a considerable part still remains, and the adjacent chapel of S. Luiz, now desecrated, were built through his efforts and diligence, and he also established the diocesan seminary near the same palace, whose direction and enlargement earned his special care. He convened a diocesan synod in 1587, and new Diocesan Constitutions were promulgated in it to be added to the Constitutions ordered by Bishop D. Jeronimo Barreto and printed in Lisbon in 1601. He re-established the parish of São Pedro, which had been abolished, gave a new regulation to the chapter of the Cathedral, increased the parish stipends, completely reformed the episcopal chancellery, and reorganized many other ecclesiastical services, all of which earned him the title of an eminently reformist prelate and left the most honorable traditions in the chronicles of this bishopric. It should be added that he led a life of great austerity, impeccable conduct, and irreproachable behavior in the administration of all the affairs of his diocese. He died in this city on November 26, 1608, and was buried in the chapel of S. Luiz, which he had erected next to the Episcopal Palace. As this chapel was desecrated, the lamented bishop D. Manuel Agostinho Barreto ordered the mortal remains of that prelate to be transferred to the Cathedral in 1903, where they were interred inside the windbreak and covered with the carved marble slab that was over his grave in the aforementioned chapel of S. Luiz.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Santa Maria": [
            "Small island of the Azorean archipelago"
        ]
    },
    "people": {
        "D. Luiz de Figueiredo de Lemos": [
            "7th bishop of Madeira, Porto Santo, and Argüim"
        ],
        "D. Jeronimo Barreto": [
            "Bishop mentioned in the text"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bishop mentioned in the text"
        ]
    },
    "years": {}
}