{
    "id": 1400,
    "lang": "en",
    "is_original": false,
    "title": "Sons-in-law and Descendants of Zarco",
    "fl": "S",
    "original_title": "Filhos e Genros de Zarco",
    "body": "According to the ancient noble families of Madeira, the discoverer João Gonçalves Zarco had three sons and four daughters: João Gonçalves da Câmara, Rui Gonçalves da Câmara, Garcia Rodrigues da Câmara, Helena Gonçalves da Câmara, Beatriz Gonçalves da Câmara, Izabel Gonçalves da Câmara, and Catarina Gonçalves da Câmara. However, there is disagreement among genealogists regarding the birthplace of some of these children. Several claim, and this is the most widely followed opinion, that Gonçalves Zarco, upon settling in Madeira with his wife D. Constança de Sá, brought his eldest son, who was the heir of the house, and his daughter D. Helena Gonçalves da Câmara. It seems that the first son born on this island was Rui Gonçalves da Câmara. We have already discussed João Gonçalves da Câmara, the second captain-donor of Funchal, and Rui Gonçalves da Câmara, the third captain-donor of the island of São Miguel, in this Elucidario. The lineage books list Garcia Rodrigues da Câmara as the natural son of the discoverer, who always received the most particular esteem from his father and was a rich heir, having married the daughter of Nuno Cardoso, the founder of the entailed estate of S. João de Latrão in Gaula, and succeeding in the administration of this entailed house.\n\nFrom the two male sons, João Gonçalves da Câmara, the 2nd captain-donor of Funchal, and Rui Gonçalves da Câmara, the 3rd captain-donor of the island of São Miguel, some of the most distinguished families of Portugal descend, such as the counts of Vila Franca and Atouguia, the marquises of Ribeira Grande, the counts of Tarouca, the marquises of Castelo Melhor, and others.\n\nWhen Gonçalves Zarco asked King Afonso 5th to send him some noble people to marry his daughters, the monarch replied in the following terms: \"I am sending you four noblemen to marry your daughters, and if you endow them according to their qualities, I will consider you very honored and them well endowed.\" These noblemen, upon marrying the daughters of the illustrious discoverer, became the ancestors of numerous descendants and all established important entailed houses on this island.\n\nHelena da Câmara, the eldest daughter, married Martim Mendes de Vasconcelos, who settled in São Martinho, on the left bank of the Socorridos stream, where he had many sesmaria lands and also in Estreito de Câmara de Lobos. He was buried in the church of the convent of Santa Clara, and the erudite annotator of the \"Saudades da Terra\" says about it: \"the sarcophagus of Martim Mendes de Vasconcellos is at the entrance on the right side of the church of the convent of Santa Clara in Funchal, with an inscription in uppercase Gothic lettering, illegible due to wear; but in the adjacent pavilion, there is a large marble slab with the following epitaph:\n\nTO THE CAPTAIN GASPAR MENDES DE UASCONSELLOS WHO HAD THIS MADE FOR HIMSELF AND HIS HEIRS TO REMOVE THE FIRST TOMB THAT WAS PLACED HERE AS A DESCENDANT OF THE FIRST MARTIM MENDES DE VASCONSELLOS WHO LIES HERE AND CAME TO THIS ISLAND TO MARRY ELENA GLIZ. DA CAMARA, DAUGHTER OF JOAO GONSALVES ZARCO, HIS DISCOVERER. MADE IN THE ERA OF 1710\n\nThis is the tomb called João Gonçalves Zarco and as such is reproduced in many works, especially foreign ones. It is worth mentioning that the discoverer was buried next to the steps of the main chapel altar, as an ancient manuscript affirms \"that the work was ordered in such a way that Zarco's tomb remained in the middle of the main chapel, with a stone tomb on top so high that it made it singularly\n\nVenerable and respectful.\" It is said that, many years later, the nuns managed to remove the ostentatious mausoleum, which obstructed their view of the altar, and it was perhaps on that occasion that the mortal remains of the discoverer were transferred from Madeira to the tomb of his son-in-law Martim Mendes de Vasconcelos. It is certain that in March 1919, when the upper floor of the main chapel of the church of Santa Clara was raised, only the tombstones of the second, third, and fifth captain-donors of Funchal were found, and it is likely that the sepulchral stone of Gonçalves Zarco's tomb would have been discovered there if his mortal remains were in that enclosure. But was the transfer actually made? And when did it take place? We do not know. D. Brites or Beatriz Gonçalves da Câmara, Zarco's second daughter, married Diogo Cabral, son of Fernão Alves Cabral, the chief guard of the infante D. Henrique, who had extensive sesmaria lands in Calheta, donated by his father-in-law. He fulfilled Zarco's vows and desires, building in that parish the chapel of Nossa Senhora da Estrela (see this name). She died on December 15, 1486, and was buried in the chapel that she founded and that became the seat of an entailed estate. The third daughter of the discoverer, Isabel Gonçalves da Câmara, married Diogo Afonso de Aguiar, and according to Henriques de Noronha, \"the dowry I saw was made in the year 1439.\" He was the son, according to some, of José Afonso de Aguiar, the first treasurer of the Lisbon mint, and according to others, of Pedro de Aguiar, who belonged to an ancient and noble family of the kingdom. He had many sesmaria lands on this island. His son, D. Martinho de Aguiar, was the bishop of Ceuta and Tangier. Garcia Homem de Sousa was the nobleman who married Catarina Gonçalves da Câmara, the fourth daughter of Zarco. Ancient chronicles say he was a turbulent man and had fought bloody battles with his brothers-in-law. In the place of Santo Amaro, in the parish of Santo Antonio, he had a large populated estate and built a chapel with that invocation. (See Santo Amaro). Phylloxera. The invasion of phylloxera in Madeira, according to F. de Almeida e Brito in a report published in 1883, was verified in 1872, by which time many vineyards were already lost and lands completely devastated in the municipalities of Funchal and Câmara de Lobos, which suggests that the disease had been present here since at least 1865. According to the same agronomist, the plague was brought to Madeira in cuttings of Isabella, or American vines, admitted to cultivation because of their proven resistance to oidium or powdery mildew, an opinion shared by many vine growers on the island who had closely followed the progress and development of the new disease. The Madeirans had repeatedly requested from the government the means to resist the terrible scourge that was devastating the island's vineyards, but only in 1883 were some of these requests partially met, when the inspector Almeida e Brito was sent here in June to immediately undertake a campaign to fight phylloxera, assisted by some landowners, by the livestock superintendent Salvador Gamito de Oliveira, and by the late João de Sales Caldeira, the president of the district anti-phylloxera commission. In 1873, an English subject had applied resin and turpentine essence, dissolved in hot water, to the roots of many diseased vines, but although this treatment, aided by abundant manuring, was effective, it could not be widely adopted due to the cost to the landowners. In 1883, in February, carbon disulfide was applied for the first time in some Madeiran vineyards, and this treatment method was subsequently adopted throughout the island in order to save the remaining plantations. A treatment station was established on a property on the heights of S. João, at the suggestion of the aforementioned inspector, with an attached depot of carbon disulfide and injectors, and it was found that the vines that still exhibited considerable vigor always improved with the use of that insecticide, which was used at a rate of 28 and 24 grams per square meter in a single treatment.\n\n\n\nIn order to make the replanting of devastated lands possible, two nurseries of stakes and barbados were established, one in Ribeirinho and the other in Torreão. Around 60,000 cuttings were already distributed to the island's landowners in 1883: Riparia, Jacquez, Herbemont, Rupestris, Solonis, Taylor, Clinton, Elsimbro, and York Madeira were the first grapevines to be cultivated in the aforementioned nurseries, followed by Cunningham, Viala, Elvira, Othelo, Cinerea, Black Pearle, and Gaston Bazile. According to Inspector Almeida e Brito in his report, Taylor was the grapevine that should be used with the most confidence in Madeira, as it had 'already seven years of proof, vegetating admirably in phylloxera-infested lands'.\n\nExperience showed that this grapevine did not adapt as well as others to the island's lands, and therefore it was gradually being replaced by Riparia, Herbemont, Cunningham, and Jacquez, the latter being the long-preferred stock for grafting European vine shoots.\n\nExamining some very well-made preparations of phylloxera in its different stages, made by the English subject Leacock, Inspector Almeida e Brito did not find hibernating insects in them, as there are on the mainland, which led him to conclude that this parasite has a life of constant activity in Madeira, which is the reason for the intensity and speed with which it destroyed the island's beautiful vineyards.\n\nPhylloxera was only known in Porto Santo around 1895, and the grapevines in clayey soils were the most devastated by it. In sandy soils, few vineyards were attacked by that insect, which was certainly brought to that island in cuttings from Madeira.\n\nAccording to Inspector Almeida e Brito, the vineyard cultivation area in 1883 did not exceed 500 hectares, and the harvest could be estimated at 3,500 pipes, when before the appearance of phylloxera, that area was 2,500 hectares, with production reaching 16,000 pipes.\n\nIt has been a long time since phylloxera and the tuberosities it produces have been observed in Madeiran vineyards, but this does not mean that the terrible hemipteran has entirely disappeared from our island. The great difficulty in preserving or multiplying the old grape varieties, except by grafting them onto resistant hybrids or American grapevines, and the appearance of the insect in Porto Santo many years after it ceased to be reported in Madeira, lead us to believe that the Phylloxera vastatrix is not entirely extinct among us, the most cruel enemy of Vitis vinifera, the plant that, from the 16th century, contributed so much with its abundant and excellent productions to foster the wealth of the island and ensure the well-being of many of its inhabitants.\n\n## See also: Vineyards.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Discoverer of Madeira"
        ],
        "D. Constança de Sá": [
            "Wife of Gonçalves Zarco"
        ],
        "Garcia Rodrigues da Câmara": [
            "Illegitimate son of the discoverer"
        ],
        "Nuno Cardoso": [
            "Founder of the estate of S. João de Latrão, in Gaula"
        ],
        "D. Afonso 5.°": [
            "Monarch"
        ],
        "Diogo Cabral": [
            "Married D. Brites or Beatriz Gonçalves da Câmara, Zarco's second daughter."
        ],
        "Diogo Afonso de Aguiar": [
            "Married Isabel Gonçalves da Câmara, Zarco's third daughter."
        ],
        "Garcia Homem de Sousa": [
            "Married Catarina Gonçalves da Câmara, Zarco's fourth daughter."
        ],
        "Almeida e Brito": [
            "Inspector"
        ]
    },
    "years": {
        "1710": [
            "Tomb of João Gonçalves Zarco"
        ],
        "1872": [
            "Phylloxera invasion in Madeira."
        ],
        "1865": [
            "The disease already existed on the island, at least since this year."
        ],
        "1883": [
            "Partially met the requests of the Madeirans to resist the scourge of phylloxera. vineyard cultivation area did not exceed 500 hectares, harvest estimated at 3,500 pipes"
        ],
        "1895": [
            "Phylloxera known in Porto Santo"
        ]
    }
}