{
    "id": 1402,
    "lang": "en",
    "is_original": false,
    "title": "Flor do Oceano (A)",
    "fl": "F",
    "original_title": "Flor do Oceano (A)",
    "body": "The first issue was published on June 22, 1828, and the last on August 22 of the same year. It had as editors Dr. Manuel Ferreira de Seabra da Mota e Silva, then a judge on this island, Servulo Drumond de Meneses (see this name), and the lawyer João de Bettencourt. Another newspaper with the same title was published, which was the first to be published among us after the establishment of the constitutional government. The first issue is from November 9, 1834, and the last from October 29, 1840. The numbering was continuous until number 108, December 23, 1836. In the following years, the numbering was annual. On September 1, 1860, another newspaper was published with the title Flor do Oceano, and the last issue, which was the 353rd, was published on August 31, 1867.\n\n## Flora\nAs is generally known, in Madeira, in familiar and pleasant company, breathing the same air and illuminated by the same sun, plants from almost all countries of the world are found, without the need for shelters or greenhouses for the vast majority of them - a circumstance that immediately gives the idea of the excellence of the climate and the kindness of the sky that covers and protects it. It represents a gathered section of the flora of very diverse latitudes, encountering alongside the tall and majestic tree species from intertropical countries, the humble and creeping plants from northern regions. In Madeira, as in all mountainous countries, where varied climate conditions are observed, plants are distributed in a more or less characteristic way in distinct zones. In Lowe's opinion, these zones can be reduced to four: 1st Zone, that of cacti and banana trees, which extends from the ocean edge to about 200 meters in altitude; 2nd Zone, of vineyards and chestnut trees, which includes the altitude grounds from 150 to 750 meters; 3rd Zone, of laurels and heathers, from 750 to 1,650 meters; and 4th Zone, that of the high peaks, covering all the high points ranging from 1,650 to 1,850 meters. This classification does not exclude the existence of other plants, which have great predominance and extension in each of these zones, and thus we have sugarcane, whose cultivation is very widespread within the first and part of the second of the mentioned zones, the same happening with respect to the cultivation of the vine and also to many plants that are widely cultivated here. In determining these zones, the role that the thermal factor plays in the distribution of plants is easily recognized, although there are numerous facts that attest that it is not always alone in delimiting the vegetation lines of certain species. It is undeniable that fires and agricultural exploitation have caused the disappearance of many plant species, perhaps abundant before the settlement, but in compensation, numerous productions from other countries have naturalized or acclimatized in Madeira, some of them bringing modifications to their flora that do not harmonize in many cases with the geographical situation of the island. The current flora known in the Madeira archipelago comprises 931 phanerogamic, 50 vascular cryptogamic, 265 muscineous, and 916 thallophytic species, but if we set aside the naturalized plants, the group or division of the phanerogamic species is left with only 641 species and that of the vascular cryptogamic with 45. In the group of phanerogamic, there are 104 species that we consider endemic and 55 that are common to the Madeira archipelago and other groups of islands in the Atlantic, which means that of the mentioned 641 species that we usually call indigenous, 159 are not found in the nearby continental regions, although they are probably legitimate representatives of a flora that once existed there.\n\nIn our archipelago, 106 indigenous woody plants are known, including trees, shrubs, and subshrubs, the first two groups, which are the most important, being represented by 34 species, 10 of which are European, 1 from Madeira and the Azores, 3 from Madeira, the Azores, and the Canaries, 11 from Madeira and the Canaries, and 9 peculiar or endemic. These species are distributed among 22 families, 4 of which are not found in Europe, although one of them is represented in the neighboring empire of Morocco.\n\nIf the phanerogamic and vascular cryptogamic of Madeira can be considered well studied, thanks to the patient investigations of the Baron of Castelo de Paiva, João M. Moniz, Mandon, Lowe, Carlos de Menezes, Father Gonçalves da Costa, and others, the same cannot be said about the cellular cryptogamic, although there are works worthy of the highest esteem on some groups of them, which greatly facilitate the determination of the species. Mosses, lichens, and fungi are the cellular plants that have received the most attention from collectors, but this does not mean that if methodical and careful explorations are made in many regions of the island, many species of the same groups not yet recorded in our land may be discovered.\n\nThe distinguished men of science Richard Thomas Lowe, a British subject, and Carlos Azevedo de Meneses, an illustrious Madeiran, were the botanists who most extensively studied the flora of this island, leaving extensive and remarkable works, which have been duly appreciated and praised by the wise men who cultivate this scientific specialty.\n\n## See\n\nAlgae, Equisetaceae, Ferns, Mushrooms, Liverworts, Mosses, Lichens, Lycopodiaceae, Selaginellaceae, and Phanerogamic.\n\nFlorence. This surname comes from João Salviati, a native of Florence, who, along with several members of his family and other compatriots, joined in the defense of their homeland against the oppression and tyranny of the Medicis, around the middle of the 15th century. Being unsuccessful, some of them were hanged, and others had to seek safe refuge in exile and flight against the persecutions of the Medicis' supporters. An archbishop, uncle of João Salviati, was hanged on one of the battlements of his palace, and he found asylum from the persecution in Madeira. He received distinguished hospitality here, in consideration of the noble cause he had defended and his noble lineage, and the privileges of nobility that he enjoyed in his homeland were preserved for him. He had sesmaria lands on the bank of the Socorridos stream, in the parish of Câmara de Lobos, where he settled, and also in the parish of Arco da Calheta, in the place that still bears the name Florenças, where one of his descendants, named João Homem de El-Rei, established an entailed estate.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Richard Thomas Lowe": [
            "British subject, botanist"
        ],
        "Carlos Azevedo de Meneses": [
            "Illustrious Madeiran, botanist"
        ],
        "João Salviati": [
            "Native of Florence, defender of the homeland against the Medicis"
        ]
    },
    "years": {}
}