{
    "id": 1404,
    "lang": "en",
    "is_original": false,
    "title": "Focas",
    "fl": "F",
    "original_title": "Focas",
    "body": "Seals are generally called sea wolves, and in the article dedicated to the parish of Câmara de Lobos (page 210, vol. 1), the reason for the name given to this parish was explained. These amphibious mammals, which were abundant in the seas of our archipelago, have almost entirely disappeared from these parts, and only occasionally have some of these animals been captured. Just a few decades ago, their appearance was not uncommon in the neighboring Desertas islands, where fishermen hunted them. On this subject, it is interesting to read what is found on page 79 and following of the book by A. Artur Sarmento entitled Mammals of the Madeira Archipelago.\n\n> Donkey's Snout. A frequent Scrophulariaceae in Porto Santo and which has also been found in the parish of Sant'Ana, in Madeira. Its scientific name is Bellardia Trixago.\n\n> Sky Fire. On July 26, 1593, a phenomenon of atmospheric incandescence occurred on this island, which in Madeiran chronicles became known by the name Sky Fire.\n\nOn the 24th and 25th of the month and year mentioned, the well-known 'east wind' blew violently, accompanied by such intense heat that, according to a contemporary witness of the event, 'there was no living person who... left the house or opened a window, nor could they bear to be inside the houses, nor could they stay in them because the air was so hot that everyone thought they were perishing, and the wind was such that it seemed to burn the bones, something that men had never seen in these parts before'.\n\nThe heat became increasingly intense, and by the beginning of the night on the 26th, the rare but well-known phenomenon of atmospheric incandescence was already clearly visible, which by 11 o'clock turned into a terrifying fire, burning all the vegetation and reducing a considerable number of dwellings to an enormous blaze.\n\nThe fire broke out in the houses of Tristão Gomes de Castro, and it cannot be precisely determined whether it was caused by the incandescence of the environment or by the fall of an electric spark. Within four hours, a hundred and fifty houses were burned, among which were some of the richest and most important residents of the city. The damage caused was considerable, especially to agricultural crops, destroying the grape harvest and also damaging the sugar cane fields, in addition to the devastation of all the vegetables, all of which raised these losses to many hundreds of thousands of cruzados. The houses that burned were mostly made of wood, but many contained large fortunes, and some warehouses also burned, where thousands of arrobas of sugar intended for shipment were stored.\n\nThis was undoubtedly one of the greatest calamities that befell Madeira, occurring only twenty-seven years after the terrible plunder and massacre of the French Huguenots, even sadder and more lamentable consequences than the astonishing Sky Fire.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Sant'Ana"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Parish"
        ]
    },
    "people": {
        "Tristão Gomes de Castro": [
            "Resident of the city"
        ]
    },
    "years": {}
}