{
    "id": 1409,
    "lang": "en",
    "is_original": false,
    "title": "Famine in Madeira in 1846 and 1847",
    "fl": "F",
    "original_title": "Fome na Madeira em 1846 e 1847",
    "body": "A large part of the Madeiran population died from the horrors of famine during the last three months of 1846 and the first months of 1847, due to the lack of maize, which was the main food of the poor classes, destroyed by a disease previously unknown on the island. If the rural population had the means to acquire other provisions and if these were abundant on the island, the crisis that afflicted them would have been less terrible. Unfortunately, the disease affecting the maize was compounded by a significant decrease in the price of wine, leading to misery among the farmers and small rural landowners, whose financial resources came almost exclusively from the sale of must to merchants. Fortunately, Madeira was governed since the beginning of October 1846 by Counselor José Silvestre Ribeiro, a man who attended to everything with remarkable zeal and dedication. It was due to the appropriate measures he immediately adopted that the violence of the evil was mitigated and its duration shortened. On October 15, 1846, a meeting of the main authorities and officials of the district was held at the Civil Government Secretariat, convened by the governor, where it was decided that the three treasurers of the central treasury would advance up to the amount of 1,500,000 réis for the clearance of the streams, and shortly thereafter, the same Governor managed to persuade the Central Aid Commission, created at the time of the 1842 flood, to allocate the amount of 282,000 réis, which was still in the treasury, to the same works, which allowed for the employment, and consequently financial resources, of a large number of men struggling with poverty. As there was a great shortage of goods in the market, Counselor José Silvestre Ribeiro arranged for the Municipal Council of the city to be authorized to receive from the central treasury the necessary sum for the purchase and distribution to the people, at cost price, of a large quantity of maize that an English merchant had in stock, while also managing to persuade several merchants and some landowners to contribute, according to their means, to a special fund, intended for the acquisition of provisions from countries that could supply them on advantageous terms. At that time, an emissary of 7 members, nationals and foreigners, presided over by the Bishop, was established in Funchal, still at the instigation of the same Governor, to solicit donations for the benefit of the needy, and it was decided that this commission would establish branch commissions in all parishes to obtain assistance in money and goods, and distribute them among the poor. By May 25, 1847, the city's merchants and some landowners had raised a fund of 32,500,000 réis for the purchase of foodstuffs, and the commission in charge of managing this fund had presented the following goods by that date: in March, 2 bushels of beans; in April, 100 bushels of maize, 100 of wheat, 1250 barrels of flour, and 194 sacks of rice; and in May, 557.5 hundredweight of maize. Other provisions also entered the city, but not ordered by the aforementioned commission. This commission, in settling the goods it had acquired, not only managed to reimburse the merchants for the amounts they had contributed, but even generated a balance of 1,755,55 réis, which the Funchal Municipal Council applied in 1848 to the construction of the Ribeiro Seco bridge. At the end of February 1847, when the shortage of provisions was most acute, there were fears of serious riots, as the people were greatly incensed against the merchants, who were nicknamed monopolists and enemies of the poor classes; but fortunately, order was not disrupted, largely due to the fact that some of these merchants, fearing what might happen to them, had decided to offer for sale the maize and wheat they had in stock on advantageous terms for the public. There were days in February when a large part of the people sustained themselves with sugar cane, and some steps were taken to prevent the mills from grinding it into brandy and molasses. The treasurers of the parish branch commissions often encountered difficulty in using the money they received, as they could not find goods for sale, or only found small quantities of them. It was necessary to distribute rations of meat and fresh fish to the people for whom the relief was intended, so that they would not die of hunger. The extraordinary measures taken by the Governor with regard to the withdrawal of money from the central treasury to provide prompt relief to the ills afflicting the people of the archipelago were approved by the Government, but when the same Governor requested a credit of 30 contos for public works in the district, he was only allowed to spend the amount of 2,500,000 réis, in addition to what was already authorized for the same works by the economic year credit. In order to benefit the people of the archipelago, the Government reduced the import duty on foreign-produced wheat to 25 réis and exempted from the payment of the third required by the law of August 2, 1839 for municipal taxes, all other cereals, whether in grain or flour. However, these provisions only remained in force until the time of the harvests in the archipelago. On March 1, the Governor arranged for a further 3 contos de réis to be withdrawn from the public coffers for the purchase of foodstuffs for the truly needy people of the different parishes, who could not work or had no work, and on the night of April 17, at the request of the same Governor, a charity performance was held at the small theater in the city, featuring the drama Ducange and Dinaux Thirty years or the life of a gambler, which had been rehearsed by Dr. Luiz da Costa Pereira. On the night of April 26, the same drama was performed again, and all the actors, both this time and the first, willingly performed their roles free of charge, and even at their own expense. \"During the famine crisis,\" Dr. Azevedo says in the notes to Saudades da Terra, \"a commission composed of Messrs. George Stoddart, John Howard March, George Hasch, and Richard Davies, promoted subscriptions abroad, the proceeds of which were as follows: from Hamburg, 556,520 réis, in cash; from Russia, 873,600 réis, in cash; from the United States of America, 19,660,780 réis, in provisions, and 3,215,190 réis, in cash; from England and Ireland, 48,000 réis, in provisions, and 10,073,080 réis in cash. In the British chapel on this island, after a sermon on charity by Rev. T. K. Brown, 464,000 réis in cash were then offered. That commission also solicited subscriptions from the English, Americans, and Germans on this island, which, including the individual offerings of the four members mentioned, produced 2,536,600 réis in cash. The total of these donations, including 54,554 réis in premium on imported sovereigns, amounted to 37,482,324 réis.\" Due to the outstanding services of Counselor José Silvestre Ribeiro and the loyal assistance provided by this illustrious official, the municipal councils, the council administrators, the relief commissions, various foreigners, and even some merchants, by the end of April 1847, the situation of the Madeiran people had improved considerably. However, it was only later that everything returned to normal, when the development of sweet potato cultivation, the eradication of the maize disease, and the arrival of large quantities of cereals from abroad and some Portuguese colonies completely ensured the subsistence of the population.\n\nThe first three months of the year 1847 were a period of misery and desolation for the people of Madeira; however, there is no record of anyone amassing great wealth at the expense of the people's misfortunes, as has happened in more recent times, nor of any authority or official failing to fulfill their duty honestly. The right to property was respected, and if some goods became more expensive, it was not due to a lack of prudent measures adopted by the authorities.\n\nOn March 1, 1847, the Governor told the Council Administrators that if the residents of the rural parishes attempted to come to the city with the criminal intent of forcing the merchants to put corn up for sale that they believed still existed in the warehouses, \"he was prepared to punish them very severely in a way that would remind them for many years\", but at the same time as he sought to respect the right to property, he published a notice inviting all cereal merchants who had any corn stored to immediately declare it before the Chamber, in order to be ground into flour and put up for sale under the conditions that had previously been established.\n\nCounselor José Silvestre Ribeiro had no mercy on anyone when it came to safeguarding the interests of the people, and it was due to this circumstance that complete tranquility always prevailed, and everyone suffered the misfortunes that oppressed Madeira in the years 1846 and 1847 without a noteworthy protest.\n\nIn the Collection of documents related to the famine crisis, published by Servulo Drumond de Meneses in 1848, all the measures adopted by José Silvestre Ribeiro to alleviate the people's suffering during the crisis are noted. Those who wish to know more details about the benefits that the people of Madeira owed to that authority during the calamitous period that the island went through should refer to this work.\n\n> See also: Diseases.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Counselor and governor of Madeira in 1846",
            "Counselor"
        ],
        "Bishop": [
            "Presided over the appointment of 7 members to request donations for the benefit of the needy"
        ],
        "Dr. Azevedo": [
            "Historian"
        ],
        "Dr. Luiz da Costa Pereira": [
            "Drama essayist"
        ],
        "Mr. George Stoddart, John Howard March, George Hasch, and Richard Davies": [
            "Subscription committee"
        ]
    },
    "years": {
        "1846": [
            "Governed since the beginning of October by Counselor José Silvestre Ribeiro famine crisis famine crisis"
        ],
        "1847": [
            "Last three months of 1846 and the first months of 1847, period in which the famine occurred in Madeira improvement of the situation famine crisis"
        ]
    }
}