{
    "id": 1412,
    "lang": "en",
    "is_original": false,
    "title": "Fonseca (Dr. José Maria Martiniano da)",
    "fl": "F",
    "original_title": "Fonseca (Dr. José Maria Martiniano da)",
    "body": "Those moderately versed in matters of national history know that on May 7, 1829, ten individuals were executed in the Praça Nova of the city of Porto, victims of the intolerance of the Miguelist government. Among them was the Madeiran Dr. José Maria Martiniano da Fonseca, as previously mentioned in the article dedicated to Counselor José Ferreira Pestana. Little is known about the biography of Dr. Martiniano da Fonseca, and if it weren't for his tragic death, his name might have remained entirely unknown to us. He was born in the parish of Sé in this city on October 16, 1794, the son of José Maria da Fonseca, inspector general of Agriculture, and D. Ricarda Umbelina Spinosa. He graduated in law from the University of Coimbra and practiced law in Funchal. A revolutionary junta was organized in the city of Porto to combat the Miguelist usurpation. The governor and captain-general of Madeira, Travassos Valdez, wanted to join the movement initiated by this junta and establish direct communication with it through a trustworthy person who could fully carry out the important and risky mission with which he was entrusted. The choice fell on Dr. José Maria da Fonseca, who left Funchal aboard an American ship on June 30, 1829, and arrived in Porto on the 13th of the following month, at a time when the government of D. Miguel had already been recognized in this city. The situation of the emissary of the governor of Madeira was critical. When he tried to approach the magistrate Caldeira Velez, secretary of the revolutionary junta, he was arrested on suspicion and taken to the Relação prison. A search of his home and the papers found there, which were the correspondence of Travassos Valdez, confirmed those suspicions. Dr. José Martiniano da Fonseca was irretrievably lost. After nine months of imprisonment, he was tried with other defendants, and on April 9, 1829, the sentence was pronounced, condemning ten of them to the ultimate penalty and others to various sentences. The unjust and revolting sentence was carried out on May 9 of that year. Two gallows were erected in the square of Praça Nova, and there the ten defendants suffered the death penalty, with Dr. José Martiniano da Fonseca being the eighth to ascend the gallows. To fully execute the sentence, the victims' heads were cut off and placed in various parts of the city. Dr. Fonseca's head was displayed for three days in S. João da Foz, and on May 12, the Brotherhood of Mercy took it to their chapel and buried it there along with the mortal remains of the other victims sacrificed to the ferocity of the Miguelist government. Seven years later, on February 6, 1836, the ashes of these victims were exhumed, all of them being collected in an urn and reburied in the church of Mercy, awaiting the opportunity for a more fitting and appropriate burial. It was in 1875 that an elegant mausoleum was erected in the Prado do Repouso cemetery, on the grounds belonging to the Porto Mercy, to house the mortal remains of the individuals executed on May 7, 1829, and two others who suffered the same fate on October 9 of the same year. The transfer of the last remains of these victims, who became known as the Twelve Martyrs of the Fatherland, was marked by an unusual and very impressive ceremony, forming a funeral procession in which thousands of people and the entire garrison of Porto took part, being one of the most elaborate and significant processions ever organized in the country, as can be seen in the booklet 'Memória Descritiva da trasladação das ossadas dos Doze Martyres da Pátria,' published in 1878.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "José Maria Martiniano da Fonseca": [
            "Lawyer and victim of the intolerance of the Miguelist government"
        ]
    },
    "years": {
        "1829": [
            "Ten individuals were executed in the Praça Nova of the city of Porto, victims of the intolerance of the Miguelist government"
        ]
    }
}