{
    "id": 142,
    "lang": "en",
    "is_original": false,
    "title": "Aliança Madeirense",
    "fl": "A",
    "original_title": "Aliança Madeirense",
    "body": "The Aliança Madeirense Insurance Company was founded by deed on April 2, 1891, with a capital of 200,000,000 reis, divided into 2,000 shares of 100,000 reis each. The late Mr. João Joaquim Mendes and Julio César de Nobrega Pereira, the former already deceased, were the main promoters of its organization on this island.\n\nIt was exclusively constituted with Madeiran capital, belonging to merchants, landowners, industrialists, etc. The first Board of Directors included Mr. João Joaquim Mendes, João Bernardino Gomes, and Julio César de Nobrega Pereira, and the first Fiscal Council included Mr. Luiz Gomes da Conceição, already deceased, Alfredo Guilherme Rodrigues, and Viscount of Vale Paraíso. Its first bookkeeper was the late João Onofre da Gama.\n\nBy deed on May 15, 1893, the social capital was increased from 200,000,000 reis to 300,000,000 reis, divided into 3,000 shares of 100,000 reis each, in accordance with the resolution of the General Assembly of April 7 of the same year.\n\nThe Company currently has a reserve fund of Esc. 83,180,140 and enjoys an excellent reputation in Madeira, where it is headquartered, as well as in the Republic's mainland, where it has received commendable references from highly regarded figures in the insurance industry, notably from the late actuary and director of the important Insurance Company \"A Nacional,\" Mr. Fernando de Brederode, former Minister of Labor, renowned as one of the leading authorities in the field. The current President of the General Assembly is Mr. Manuel Maria Ribeiro, with the Board of Directors consisting of Dr. Juvenal Henriques de Araújo and Tristão Pedro Betencourt da Câmara, and the Fiscal Council consisting of Mr. Francisco Dias Tavares, Vicente Angelo Gomes da Silva, and Augusto Servulo Ferreira. Its current bookkeeper is Mr. Abel Caires Soares.\n\nIn 1935, in accordance with the resolutions taken at the general meetings of February 20, 1931, and March 18, 1932, the Company carried out a major operation to release its shares.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Joaquim Mendes": [
            "Promoter of the organization of the Company"
        ],
        "Julio César de Nobrega Pereira": [
            "Promoter of the organization of the Company"
        ],
        "Luiz Gomes da Conceição": [
            "Member of the first Fiscal Council"
        ],
        "Alfredo Guilherme Rodrigues": [
            "Member of the first Fiscal Council"
        ],
        "Viscount of Vale Paraíso": [
            "Member of the first Fiscal Council"
        ],
        "João Onofre da Gama": [
            "First bookkeeper"
        ],
        "Manuel Maria Ribeiro": [
            "Current President of the General Assembly"
        ],
        "Juvenal Henriques de Araújo": [
            "Member of the Board of Directors"
        ],
        "Tristão Pedro Betencourt da Câmara": [
            "Member of the Board of Directors"
        ],
        "Francisco Dias Tavares": [
            "Member of the Fiscal Council"
        ],
        "Vicente Angelo Gomes da Silva": [
            "Member of the Fiscal Council"
        ],
        "Augusto Servulo Ferreira": [
            "Member of the Fiscal Council"
        ],
        "Abel Caires Soares": [
            "Current bookkeeper"
        ]
    },
    "years": {
        "1891": [
            "Foundation of the Aliança Madeirense Insurance Company"
        ],
        "1893": [
            "Increase of the social capital from 200,000,000 reis to 300,000,000 reis"
        ]
    }
}