{
    "id": 1424,
    "lang": "en",
    "is_original": false,
    "title": "Fontes de João Diniz",
    "fl": "F",
    "original_title": "Fontes de João Diniz",
    "body": "The oldest reference we have found to the Fontes de João Diniz is in a document stored in volume 3 of the Municipal Archive of Funchal and published in Saudades da Terra, titled Apontamentos & Regimento que se ha de ter nas obras de forteficaçâo que ellRey nosso senhor mâdou fazer na cidade do Funchal. It reads: \"And from the fortress fountains, the part of their water that seems good shall be collected in a fountain to be built in the fortress's outer courtyard, as ordered by His Highness, by Pero da Sylva. The rest of the said water shall be used to make two troughs or as many as seem good for the ships to take on water, which troughs shall be placed along the quay.\" The document refers to the raid by the French corsairs, which took place in 1566, and seems to be shortly after that time. The name that these fountains retain, Fontes de João Diniz, must come from their original owner or from someone who had explored them. Gaspar Frutuoso already referred to them by this name in 1590. Dr. F. A. Barral extols the good qualities of the water from these fountains and dedicates a few pages to them in his book Noticia sobre o Clima do Funchal (pages 139 to 141). In a session on April 7, 1784, the Municipal Council resolved to \"build a defense or a wall capable of preventing the sea from continuing to fill the city's fountains during winter storms\", with this work estimated at 1,082$500 réis. In 1841, the current fountain was built, and at that time, the gun emplacements of the battery that faced the sea at the fortress of S. Lourenço disappeared. In March 1896, the council administrator, Guilherme Teles de Meneses, declared the waters of the Fontes de João Diniz to be suspicious, but this did not prevent the public from continuing to use them with as much confidence as before. Meanwhile, some work was carried out on the pipelines of the São Lourenço Palace to prevent possible infiltrations that could alter the purity of the water. With the major repair works carried out at the São Lourenço Palace, the well-known Fontes de João Diniz disappeared in November 1939.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City of Funchal"
        ],
        "São Lourenço": [
            "São Lourenço Palace"
        ]
    },
    "people": {
        "João Diniz": [
            "Original owner of the fountains"
        ]
    },
    "years": {
        "1566": [
            "Raid by the French corsairs"
        ],
        "1590": [
            "Gaspar Frutuoso names the fountains"
        ],
        "1784": [
            "Resolution of the Municipal Council"
        ],
        "1841": [
            "Construction of the fountain"
        ],
        "1896": [
            "Waters declared suspicious"
        ],
        "1939": [
            "Disappearance of the Fontes de João Diniz"
        ]
    }
}