{
    "id": 1429,
    "lang": "en",
    "is_original": false,
    "title": "Forais",
    "fl": "F",
    "original_title": "Forais",
    "body": "The island of Madeira had several 'forais' (charters), but the oldest ones are only known through the mention made of them in certain documents that postdate them, and in the 'Saudades da Terra' by Dr. Gaspar Frutuoso. In the donation letters of the captaincies of Funchal and Machico to João Gonçalves Zarco and Tristão Vaz, transcribed on pages 453 and 456 of the notes to the aforementioned work by Frutuoso, Infante D. Henrique refers to the 'foral' that he ordered to be made for the island, but neither this 'foral', nor the one that D. Afonso V gave in 1452 to the then town of Funchal, are registered in the municipal archives. In an anonymous manuscript miscellany, cited by Dr. Azevedo and found in the National Library of Lisbon, it is stated that 'in 1452 D. Affonso V gave a charter to the town of Funchal with many privileges, making the residents of the entire island exempt from paying 'siza', tolls, or the fines that existed in the kingdom at that time'. Dr. Gaspar Frutuoso mentions the year 1472 as the year in which the said 'foral' was granted, but Dr. Azevedo believes there is an error in this, either by the author of the 'Saudades' or the copyist, as there are documents registered in the Municipal Archive of Funchal showing that the municipality of Funchal was already established before that year. The charter of the city of Funchal (see this name) and the towns of Ponta do Sol and Calheta are dated August 6, 1515, and there is a certified copy of it in a special book in the Archive of the Municipal Chamber of this city, extracted from the 'Livro das Ilhas', on May 2, 1736. It is a document of great interest for many reasons, and Dr. Azevedo transcribes its forty-one chapters on the taxes to which the people of the captaincy of Funchal were subject, the formalities that were necessary for the production, transportation, and export of sugar, the fines incurred by gamblers, excommunicated individuals, and people found with weapons or using them, etc. On page 507 of the aforementioned notes, Dr. Azevedo transcribes the charter of the towns of Machico and Santa Cruz, which differs little in its chapters from the charter of Funchal and the towns of Ponta do Sol and Calheta. It is dated December 15, 1515, and in chapter 2 it determined that in the captaincy of Machico there should be a customs house, which could be established in Machico or Santa Cruz, 'where His Highness would later declare'. The town of S. Vicente was made a town and separated from the jurisdiction of Machico by royal decree of August 23, 1743, but if it was granted a charter, we have no knowledge of it. The aforementioned decree and the letter of grace of August 25, 1744, allowed the new town to be aggregated with the places of Porto Moniz, Seixal, Ponta Delgada, Arco de S. Jorge, and S. Jorge, 'which were all distant from the town of Machico, for which reason its inhabitants suffered the same oppressions as those of the town of S. Vicente'. By decree of August 17, 1508, D. Manuel ordered that the chamber of the town of Funchal be governed like that of the city of Lisbon, which led to the immediate adoption of many provisions of the regulations of the latter Chamber. In the Archive of the Municipal Chamber of Funchal, there is a very old book written by one of the best calligraphers of the time, containing the regulations and charter of the Municipal Chamber of Lisbon, in which certain alterations were gradually introduced, some of which are noted in the margins of the same book. According to the aforementioned regulations and charter, the council table should be ten palms long and six wide, with the councilors all sitting three on 'one side and facing the people'. The councilor in the middle was responsible for responding to 'all parts of what was determined and agreed by all', but this service only lasted a month, after which another councilor took over those functions. The scribe sat 'on the bench at the top of the table', and in front of him the magistrate, when he went to the Chamber, as well as the judges of civil and criminal matters, the almotacés, the city prosecutor, the judge of the orphans, etc., when they went to 'decide on the matters of the parties' or called them. The overseer of the works or city accountant, when he went to the Chamber, sat 'on the bench at the top of the scribe', there being no bench 'on the other side of the table opposite the people', but a railing that should not be higher than the said table, nor 'obstruct the view of the councilors to the people'. It is to be believed that in the sessions of the Municipal Chamber of Funchal, at least in those attended only by the members of this corporation, the ordinary judge, later replaced by the judge from outside, sat at one of the ends of the table, giving the left side to the councilors and the council prosecutor, and in front of him sat the scribe. The aforementioned regulations, whose wording is not always clear, give rise to many doubts, and it is reasonable to assume that it underwent several modifications to be applicable to the senate of Funchal, as certain official entities mentioned in it never existed here. In a council session on December 22, 1802, it was resolved that from then on the president, that is, the judge from outside, 'would sit at the head of the bench, with the scribe in front of him and the councilors on the left side in order of age, the last place being occupied by the council prosecutor', and that the tradesmen would sit at the end of the table, 'in such a way that they would not be obstructed in the scribe's chair'. The tradesmen were only entitled to 'plain chairs', while the other members of the senate were to sit in chairs with backs, a prerogative also granted to the members of the nobility when they attended council sessions. Their place was opposite the councilors, and the judge of the people, when he came to the Chamber, 'sat above the oldest of the tradesmen'. The regulations and charter of the Municipal Chamber of Lisbon also contain provisions regarding the accounts of the Chamber, works, the manner of accompanying the king, processions, appointment of the almotacés and treasurer, etc., etc., the latter being required to be 'a faithful and prudent person'. In the Corpus Christi procession (see Processions), the councilors with their red staffs were to go 'to the right side of the king and behind him, in such a way that they would not be on a par', and no other person could go 'ahead of them, except on the left side'. As the king could not accompany the Corpus Christi procession in Funchal, it was the Chamber that occupied the first place in this religious procession, immediately following the canopy. This same place was guaranteed to it by the decree of April 2, 1763, which did not prevent a governor and captain-general from later wanting to dispute it, without having any right to do so. Sometimes in the aforementioned procession, the governor placed himself between the first and second councilor, and the magistrate between the council prosecutor and the scribe, although this was not permitted by the charter or the provision of 1763, and in our days we have seen the Chamber always yield its place to the authorities, either out of excessive courtesy or ignorance of the diplomas that allowed it to follow behind the canopy in that religious procession. See 'Saudades da Terra', page 888.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "D. Afonso V granted a charter to the town of Funchal with many privileges, exempting the residents of the entire island from paying taxes, tolls, and other levies that existed in the kingdom at that time"
        ],
        "1472": [
            "Year in which the said charter was granted"
        ],
        "1515": [
            "Charter of the city of Funchal and the towns of Ponta do Sol and Calheta is dated August 6, 1515"
        ],
        "1743": [
            "Village of São Vicente was elevated to the status of a town and separated from the jurisdiction of Machico by royal decree on August 23, 1743"
        ],
        "1508": [
            "King Manuel ordered that the municipal council of Funchal be governed in the same manner as the city council of Lisbon by a decree issued on August 17, 1508"
        ]
    }
}