{
    "id": 1433,
    "lang": "en",
    "is_original": false,
    "title": "Forjaz Coutinho (D. Diogo Pereira)",
    "fl": "F",
    "original_title": "Forjaz Coutinho (D. Diogo Pereira)",
    "body": "By Royal Charter of September 26, 1781, D. Diogo Pereira Forjaz Coutinho was appointed governor and captain-general of this archipelago and took office on November 15 of the same year. He was one of the governors of Madeira who, through his zeal and rectitude in the administration of public affairs, left the most honorable traditions among us. He was reinstated in his position several times at the request of the Funchal Senate and some representations of the people and the nobility. His governance was felt in all branches of public administration, correcting many abuses, introducing reforms and improvements in many services, and frequently suggesting to the metropolis government the most accurate and necessary measures for the greatness and prosperity of this archipelago. He was one of the most meritorious providers of the Holy House of Mercy of this city, to which he rendered very relevant services, and his life-size portrait still hangs in the meeting room of the Managing Board of that institution. In the vestibule of the building, there is a plaque with his name and the year in which he built a new entrance that provides access to the infirmaries. Acting on indications from the central government and providing assistance to the diocesan bishop D. José da Costa Torres, he vigorously persecuted the secret societies that had been organized in Madeira in the last quarter of the 18th century. This led to many arrests and the clandestine embarkation of several individuals and their families on the night of July 19, 1792. He was what we would call today a man of spirit, skillfully wielding satire and irony, and local tradition still preserves some episodes in which he was the witty protagonist. He left the government of the archipelago due to illness on March 26, 1798, and passed away in this city on the 30th of the same month, being buried in the church of Carmo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pereira Forjaz Coutinho": [
            "Governor and captain-general of the Madeira archipelago"
        ]
    },
    "years": {
        "1781": [
            "D. Diogo Pereira Forjaz Coutinho took office as governor and captain-general of the Madeira archipelago"
        ]
    }
}