{
    "id": 1437,
    "lang": "en",
    "is_original": false,
    "title": "Fortifications",
    "fl": "F",
    "original_title": "Fortificações",
    "body": "The seats of the two captaincies of Madeira – Funchal and Machico – were from the beginning two important centers of commerce and navigation, with Funchal predominating due to its large port. João Gonçalves da Câmara, the 2nd lord of Funchal, aware of the damage caused by the Moors to merchant ships at sea and fearing an attack on the flourishing town, requested the construction of a fortress to defend the port from Infanta D. Beatriz, the guardian of his son D. Diogo and administrator of the Christ Order. However, the Infanta, citing the high expenses incurred, kept postponing the construction.\n\nWhen Duke D. Manuel took over, he arranged for a wall to be built in the town of Funchal, promising that after its completion, a similar fortification would be built in the town of Machico. However, considering the costs involved, his plan was reduced to just a bulwark in Funchal, which would be paid for by an increase in the sugar tax, amounting to 1:266$ annually, a large sum at that time, in addition to a mandatory day of work, from which only the nobles would be exempt.\n\nThe fortification works only began during the reign of D. Manuel, starting with the bulwark and tower, gaining momentum from the new contributions levied during the reign of D. João III, especially the imposition of meat taxes. The defense project was later modified in 1572, ordering the construction of a fortress with three bulwarks, the demolition of houses that obstructed it, the cutting of the balconies on the front of the rock, where the city walls with five gates would be built – two to the south facing the sea, one to the east, and two to the west, with the walls running between the João Gomes and S. Francisco (now S. João) streams, ending at the Pena and Pico dos Frias hills.\n\nThe attack by corsairs on the city in 1566, carried out from Praia Formosa, led to a focus on coastal defense, working on entrenchments at points that dominated the sea, on the cliffs overlooking the settlements, known as strong rocky outcrops, under the supervision of the captain-captains. The ports were fortified in such a way that it was made from the camera dellobos to the city.\n\nDuring the Philippine rule, the defense rules were modified according to the polygonal layout, and the forts of S. Tiago, S. Felipe, Loures, and Penha de França were achieved. The construction of the Pico Fortress in Funchal, S. Roque in Machico, and Castelo do Pico on the island of Porto Santo was initiated.\n\nDuring the Restoration period and the 17th century, the Santo Antonio da Alfândega redoubt, Santa Catarina, and the Nossa Senhora da Conceição do Ilhéu Fortress were built, and the city walls were extended to the east, connecting with the S. Tiago fortress.\n\nIn the 18th century, the forts of S. Pedro and S. José da Pontinha were built in Funchal; along the coast to Câmara de Lobos, the forts of Gorgulho, Engenhoca, Nossa Senhora da Ajuda, Praia Formosa, Nossa Senhora da Vitoria, Pastel, and S. Sebastião in Câmara de Lobos; S. Bento in Ribeira Brava; Madalena do Mar, Ponta do Sol, and Calheta; the Santo Antonio Fortress in Paul do Mar; the Porto do Moniz fort; Faial, Entroza in Boaventura, Terrachã in S. Vicente, S. Jorge, and Arco de S. Jorge; Porto da Cruz; the Caniçal redoubt; the forts of S. João Baptista and Nossa Senhora do Amparo in Machico; S. Francisco, S. Lazaro, and Nossa Senhora da Graça in Santa Cruz; the fort at the mouth of the Ribeira do Porto Novo; Reis Magos and Ribeira do Caniço; and the S. José Fortress on the island of Porto Santo were constructed.\n\nIn the 19th century, the Fontes battery was built in front of S. Lourenço, the Seixo redoubt in Água de Pena, the Porto Novo Fortress in Caniço, and the Pico de S. João redoubt.\n\nFinally, in 1916, the Quinta Vigia battery was built, and in 1917, the Montanha battery was built for the defense of the city against submarines.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}