{
    "id": 1440,
    "lang": "en",
    "is_original": false,
    "title": "Fortaleza do Pico",
    "fl": "F",
    "original_title": "Fortaleza do Pico",
    "body": "For maritime defense and to dominate the city, a castle was initiated on Pico dos Frias during the Filipino domain, and the first works were concluded in 1632, as indicated by the date on the outer gate. Subsequent works continued until 1640, as stated on a plaque: 'Governor Luiz de Miranda Henriques Pinto built the third of the bulwark of S. Paulo and almost the entire curtain that connects to the bulwark of S. João, as well as the cistern with its locations and the guardhouse built into the rock, and the ravelin of the gate and the four houses.' The completion of the bulwarks was done during the Restoration period, as well as the chapel of S. João Baptista in the first square that gave the castle its name. The first constable of this fortress was Francisco de Sousa, in 1624, with an annual salary of 24$ and two barrels of wine. King João IV created the position of lieutenant of the Pico fortress, filled by Benedito Catalão, and the position of captain-captain in 1751, held by Rodrigo da Costa Almeida. In 1770, the idle boys of Porto Santo were sent to learn trades for the workshops of this fortress, which included tinsmithing, blacksmithing, Flanders sheet metal work, armory, and gunsmithing. These workshops experienced great growth in 1802, under the supervision of the sergeant-major, and three rifles with stocks made of different woods from the island were made there for the instruction of the royal highnesses. (Book of orders, p. 6). During the great flood of 1803, all the families left homeless were sent to the Fortaleza do Pico, which was filled with tents set up on the esplanades. In 1833, it was renamed Forte de S. Miguel, but in 1834, it regained its former name as soon as the Miguelist government was overthrown. The fortress enclosure, in the form of a citadel, covers an area of 2,750 square meters and is located at an altitude of 111m. It has a large cistern carved into the rock and vaulted over the main battery, measuring 18m in length by 6m in width and 10m in height to the closure. The Fortaleza do Pico is one of the points where the majestic panorama of the city and port of Funchal can be most easily enjoyed. Fortaleza de Nossa Senhora da Conceição do Ilhéu. The Governor's order to build this fortress dates back to 1642 (Municipal Chamber Archive, Volume 6, p. 66) on an isolated rock to the west of Funchal Bay, but construction only began in 1656. In 1670, it had a captain of artillerymen who was allocated 10$ annually for oil to light the soldiers. In 1682, the chapel of Nª S. da Conceição was ordered to be built, with the first chaplain being Father Manuel de Andrade, with an annual salary of 18$. In 1698, the first constable, Simão Fernandes Forte, was appointed, with a garrison of 12 artillerymen paid 30 réis per day. At that time, the fishermen were obliged to transport provisions to the Ilhéu without any remuneration, but if the sea prevented them, a rope was thrown to the land in extreme cases to assist the blockaded. It bears the following inscription: 'This fortress was built by the Governor, Captain General Bartolomeu de Vasconcelos da Cunha... 1654. At that time, Francisco de Andrade was the Finance Administrator, he attended to the expenses of the fortification and greatly assisted this work.' It ceased to be isolated by the construction of the Pontinha pier, which abuts it. It has a semaphore station and a small lighthouse. (See Pontinha Pier). Castelo do Pico on the Island of Porto Santo. The successive raids by pirates on the island of Porto Santo, the greatest being in 1619 when almost the entire population perished or was taken captive, leaving only 18 men and 7 women, led Philip II to take care of repopulating the island and to order the construction of a fortress on the Pico that dominates the village, steep and rocky, with houses, warehouses, and a cistern built on the small plateau of the hill, more for hospitalization than for war, although it was suitably armed. The position of constable was created in 1624 and filled by Francisco de Sousa with an annual salary of 24$ and two barrels of wine, paid by the Porto Santo almshouse. Martim Mendes de Vasconcelos, the governor of the island, took great interest in the resurgence of Porto Santo, and the bricks used to make the vaults of the Castle were prepared on that island.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City and port of Funchal"
        ],
        "Ilhéu": [
            "Isolated rock to the west of Funchal Bay"
        ],
        "Porto Santo": [
            "Island of Porto Santo"
        ]
    },
    "people": {
        "Francisco de Sousa": [
            "1st constable of the Fortaleza do Pico in 1624"
        ],
        "Luiz de Miranda Henriques Pinto": [
            "Governor responsible for the works from 1632 to 1640"
        ],
        "Benedito Catalão": [
            "Lieutenant of the Pico fortress appointed by King João IV"
        ],
        "Rodrigo da Costa Almeida": [
            "Captain-captain of the Fortaleza do Pico in 1751"
        ],
        "Bartolomeu de Vasconcelos da Cunha": [
            "Governor responsible for the construction of the fortaleza de Nossa Senhora da Conceição do Ilhéu in 1654"
        ],
        "Francisco de Andrade": [
            "Finance Administrator who attended to the expenses of the fortification of the fortaleza de Nossa Senhora da Conceição do Ilhéu"
        ]
    },
    "years": {
        "1632": [
            "Conclusion of the first works of the Fortaleza do Pico"
        ],
        "1640": [
            "Conclusion of the works at the Fortaleza do Pico"
        ],
        "1654": [
            "Construction of the fortaleza de Nossa Senhora da Conceição do Ilhéu"
        ]
    }
}