{
    "id": 1457,
    "lang": "en",
    "is_original": false,
    "title": "Fortifications",
    "fl": "F",
    "original_title": "Fortificações",
    "body": "The first fortifier was João de Carceres, a respected stonemason residing in Funchal. In the royal charter of May 13, 1513, it is recommended that no person of any status or condition should cause him any harm or disrespect, but rather receive honor and favor from all, as he was in charge of the construction of the bulwark and the first defense walls.\n\nIn 1595, the architect Jeronimo Jorge was appointed as the fortifier of the Island of Madeira, with an annual salary of 100$. \n\nJeronimo Jorge's two sons, Bartolomeu João and João Falcato, practiced their father's profession during the Spanish rule, with the former being notable at the Pico Fortress, and his merits being praised by Manuel Tomás in Insulana, L. X., EST. 57.\n\nIn 1602, Mateus Fernandes received a fortifier's charter with the pompous title of master engineer of royal works. In 1617, Bartolomeu Arias was sent to fortify Madeira due to the damage caused by corsairs in the small coastal settlements.\n\nDuring the Restoration period, Bartolomeu João was found as the fortifier, and one of his sons, Bartolomeu João de Abreu, inherited the profession, receiving the office in 1660. It is a family of fortifiers.\n\nInterestingly, a lady, D. Mariana da Câmara, by being the widow of a fortifier, obtained the office in 1664 for the person who married her daughter, with the future son-in-law receiving only a third of the income while a son who was absent in Brazil and was supposed to inherit the office did not return to take possession due to the father's death.\n\nThe works suffered as a result. Manuel Gomes Ferreira was then brought from the mainland in 1699, a fortifier from Setúbal, with the same salary he received there.\n\nIn 1711, Inácio Gomes Fragoso received a charter as an engineer of fortifications and no work of the Royal Treasury could be done without his intervention, with a monthly salary of 8$.\n\nIn 1744, the Council of the Treasury contracted João Moniz de Abreu for 100$ annually to perform the same duty, followed in 1748 by Domingos Rodrigues Martins.\n\nFrom 1756 onwards, this position was held by military personnel with a special engineering course, among them Francisco Tossi Columbina, Francisco de Alincourt, Faustino Sebastiano da Costa, and Brigadier Reinaldo Oudinot.\n\nThe fortification and military engineering works are currently under the responsibility of a section of the Military Command of Madeira. S.\n\nSea Phosphorescence. Countless cistoflagellates, belonging to Noctiluca miliaris, produce the phosphorescence of the coastal seas of Madeira, already noted by La Peyrouse during his visit to this island in the late 18th century.\n\nThere are many dinoflagellates that are also phosphorescent, and it is possible that some will be discovered when Madeira's plankton is properly studied.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}