{
    "id": 146,
    "lang": "en",
    "is_original": false,
    "title": "Alligator (Corvette)",
    "fl": "A",
    "original_title": "Alligator (Corveta)",
    "body": "The English war corvette Alligator came to Madeira in August 1828 to protect the British subjects residing here, with a well-founded fear that the political events of the time would force them to take refuge aboard a ship of their nationality. This protection was not necessary for the English subjects, but it served the governor and captain general of this archipelago, Travassos Baldes, and other people, which seems to have been the main purpose of the corvette's arrival at our port.\n\nHaving surrendered to the invading forces landed in Machico (see Occupation of Madeira by the Miguelist troops), Travassos Valdez took refuge on the afternoon of August 23, 1828 aboard the corvette Alligator, accompanied by his wife, six children, two servants, and other people, including some of the highest social status in Madeira.\n\nAn interesting correspondence took place between M. G. Canning, commander of the Alligator, Vice-Admiral Fonseca de Sousa Prego, commander of the Miguelist squadron, and José Maria Monteiro, governor and captain general, in which the representatives of D. Miguel demanded the immediate surrender of the refugees aboard that ship, but the English commander refused categorically.\n\nAfter several meetings between the English consul in Funchal, Henrique Veitch, and the governor José Maria Monteiro, the following excerpt from the letter that the consul addressed to the aforementioned governor and captain general was resolved:\n\n\"In accordance with the desires that Your Excellency has shown for the refugees aboard the frigate Alligator to leave this port as soon as possible, and from the conference that I had with Your Excellency a few days ago on this matter, I, in agreement with Captain Canning, have chartered, on behalf of Her Britannic Majesty's government, the English brig Jane, which as a transport captained by a frigate officer, is to leave tomorrow, the 6th of the current month, taking on board, out of sight of the land and out of the range of the batteries, the said refugees and travel with them directly to Plymouth\".\n\nOn September 6, 1828, that is, 15 days after the Alligator received Travassos Valdez and the other political refugees on board, it set sail from our port towards England. In the open sea, the refugees were transferred to the brig Jane, which headed for Saint-Ives, a small maritime town on the coast of Great Britain, where it arrived on September 18, after a 12-day journey.\n\nWe then provide a complete list of the people who left Madeira on the Alligator and disembarked in Saint-Ives, a list that was first published in the 5th volume of the work of Baron de S. Clemente, but is little known:\n\nJosé Lúcio Travassos Valdez, former governor of Madeira and later Count of Bonfim, his wife, six children, the oldest of whom was 14 years old, and two servants, Luiz Godinho Valdez, brother and aide to the governor, João do Carvalhal, later Count of Carvalhal, Corregidor Dr. José Duarte Machado Ferraz, Judge Dr. Manuel Ferreira de Seabra da Mota e Silva; Lieutenant Colonel Filipe Joaquim Aciaioly, Captain Joaquim Carlos Fernandes de Couto, Dean of the Funchal Cathedral, Januario Vicente Camacho, Canon Sebastião Casimiro de Vasconcelos, Colonel Francisco Manuel Patrone, Lieutenant Colonel Antonio Fernandes Camacho, Major Joaquim Guilherme da Costa, Captain Pedro Cipriano de Ornelas, Major Luiz Antonio Figueiroa, Major Jeronimo Martins Salgado, Colonel of Militias J. A. Freitas Albuquerque, Sergeant-Major Francisco Moniz Escorcio, Volunteers of D. Pedro Luiz Sauvaire and Luiz Monteiro, Captain João de Betencourt, Lieutenant Antonio José Gonçalves de Ornelas, Julio da Câmara Leme, Ordinary Judge Antonio Joaquim Moderno, Fr. Antonio das Dores, provincial of the Franciscans, Domingos Alexandre da Silva, Miguel Ferreira Jardim, and Vicente de Sousa, servant of João do Carvalhal.\n\nThree days before the surrender of Madeira to the Miguelist troops, some officers had arrived in Funchal from England, sent by the Count of Palmela to assist Governor Travassos Valdez in the resistance he prepared against the absolutist forces. These officers, after spending three days on land and fifteen days aboard the corvette Alligator, departed for England and disembarked in Saint-Ives with the other emigrants. They were Lieutenant Colonel João Schwalbach, Major Francisco Xavier da Silva Pereira, later Count of Antas, Captain Tomaz Carcy de Araujo, the Madeiran Captain and lecturer at the Naval Academy Antonio Aloísio Jervis de Atouguia, later Viscount of Atouguia, Lieutenant Francisco José da Mota, the Madeiran Ensign D. Diogo da Câmara Leme, Lieutenant Francisco de Paula Lima, and Sergeant Francisco Pacheco Guimarães.\n\n\n\nThe corvette Alligator did not accompany the Jane and returned to Funchal. On September 24, the commander of the Alligator, M. G. Canning, drowned while bathing in the tank of a farm belonging to a compatriot on the outskirts of Funchal. He was the son of the well-known English statesman Canning.",
    "categories": [
        "history",
        "politics",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipelago where the English war corvette Alligator arrived in August 1828 to protect British subjects and where the capitulation of Travassos Valdez took place before the invading forces landed in Machico"
        ],
        "Machico": [
            "Place where the invading forces landed and where Travassos Valdez surrendered before taking refuge in the corvette Alligator"
        ],
        "Plymouth": [
            "Destination where the refugees were supposed to travel aboard the brig Jane"
        ],
        "Saint-Ives": [
            "Small maritime town on the coast of Great Britain where the people who left Madeira on the Alligator disembarked"
        ]
    },
    "people": {
        "Travassos Valdez": [
            "Former governor of Madeira and later Count of Bonfim"
        ],
        "M. G. Canning": [
            "Commander of the corvette Alligator and son of the well-known English statesman Canning"
        ],
        "Fonseca de Sousa Prego": [
            "Vice-admiral and commander of the Miguelist squadron"
        ],
        "José Maria Monteiro": [
            "Governor and captain general who negotiated with the English consul in Funchal about the refugees aboard the Alligator"
        ],
        "Henrique Veitch": [
            "English consul in Funchal who negotiated with the governor José Maria Monteiro"
        ]
    },
    "years": {
        "1828": [
            "Year in which the English war corvette Alligator came to Madeira to protect British subjects and where the capitulation of Travassos Valdez took place, as well as the drowning of Commander M. G. Canning"
        ]
    }
}