{
    "id": 1460,
    "lang": "en",
    "is_original": false,
    "title": "Fotografia",
    "fl": "F",
    "original_title": "Fotografia",
    "body": "The first photographic experiments in Portuguese territory were carried out in Madeira by Vicente Gomes da Silva in 1848, studying the daguerreotype on a silvered copper plate, and later bringing a camera and frame from France. José Antonio Monteiro Teixeira was the first person photographed on this island. The 'Vicente' studio opened on João Tavira street, at the southern corner of Bispo street, producing hand-colored glass positives, and in 1856, many people, already affected by the terrible cholera epidemic, hurried to have their photographs taken there to leave a portrait for their families.\n\nWhen the widowed Empress of Brazil was in Madeira, she sent João Francisco Camacho, who had a bookbinding workshop on the same street, to Paris at her own expense. However, taking advantage of his stay in the capital, he learned the art of photography. Upon his return to Madeira in 1864, he established a photographic studio on the east side of the Convent of S. Francisco, which was the second one to exist here. In 1867, there was a photography studio in a house adjacent to the old market of S. João, owned by Jacinto A. de Freitas and Aluisio Betencourt. Before that, around 1863, a lady native to this island and daughter of the military engineer Antonio Pedro de Azevedo (see this name) carried out various photographic works, which were highly appreciated on this island. This lady was called D. Amelia Augusta de Azevedo and passed away in Idanha, near Lisbon, on November 20, 1914, at the age of 70.\n\n## V. Silva (Vicente Gomes da) and Torre Bela (Conde de). \n\nFowler (R). E.:\n\nHither and thither, or sketches of a travel on both sides of Atlantic, containing notes of a visit to Madeira, Lisbon; Gibraltar, etc., London. We do not know the year of publication of this work.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Vicente Gomes da Silva": [
            "Carried out the first photographic experiments in Madeira in 1848"
        ],
        "José Antonio Monteiro Teixeira": [
            "Brought a camera and frame to Madeira"
        ]
    },
    "years": {
        "1848": [
            "Vicente Gomes da Silva carried out the first photographic experiments in Madeira"
        ]
    }
}