{
    "id": 1472,
    "lang": "en",
    "is_original": false,
    "title": "Franco de Sousa (Francisco)",
    "fl": "F",
    "original_title": "Franco de Sousa (Francisco)",
    "body": "Francisco Franco de Sousa Júnior was born in Funchal on October 9, 1885, the son of Francisco Franco de Sousa and D. Maria Carolina de Sousa. After starting his drawing studies with his father at the Industrial School of Funchal, he enrolled at the former Royal Academy of Fine Arts, now the School of Fine Arts, where he brilliantly completed his sculpture course with the distinguished master Simões de Almeida. While at the School of Fine Arts, he entered the competitions for the monument of the Peninsular War and the Barahona monument, obtaining an honorable mention in each of these competitions. Around the same time, he created the bust of D. Manuel II, which was acquired for the Artillery Museum of Lisbon, and another work commissioned by the Literary Guild of Lisbon. In 1910, he passed the practical test competition to become a pensioner of the Valmor Legacy in Paris, with his remarkable piece, a bas-relief on a classic theme. That same year, he went to Paris, where he studied under the French sculptor A. Mercier at the School of Fine Arts, and made a study trip to Spain, Belgium, and the Netherlands. He returned to his homeland in 1911, but three years later, he returned to Paris because of the war. Among the many works he has executed in Funchal from 1911 to the present, the following are worth mentioning: the busts of Viscount of Cacongo, H. Vieira de Castro, and Rocha Machado; the bronze monument of the discoverer of Madeira, placed on the esplanade of Terreiro da Luta; the monument in bronze for the Rocha Machado family tomb; the bronze monument for the Angústias cemetery, dedicated to the victims of the torpedoing of December 3, 1916; the maquette for the monument to Gonçalves Zarco, commissioned by the General Council; the maquette for the monument to Christopher Columbus; the bust of the President of the Republic, Sidonio Pais; and the bronze monument dedicated to the aviators, for the Municipal Garden of Funchal (1921).",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Franco de Sousa Júnior": [
            "Sculptor"
        ]
    },
    "years": {
        "1885": [
            "Birth of Francisco Franco de Sousa Júnior"
        ],
        "1910": [
            "Approval in the practical test competition to become a pensioner of the Valmor Legacy in Paris"
        ],
        "1911": [
            "Start of the works executed in Funchal"
        ],
        "1921": [
            "Execution of the bronze monument dedicated to the aviators, for the Municipal Garden of Funchal"
        ]
    }
}