{
    "id": 1473,
    "lang": "en",
    "is_original": false,
    "title": "Franco de Sousa (Henrique)",
    "fl": "F",
    "original_title": "Franco de Sousa (Henrique)",
    "body": "He is the brother of the previous and was born in Funchal on March 3, 1883. He began his drawing studies at the Industrial School of Funchal in 1892, and later went to Lisbon to enroll at the then Royal Academy of Fine Arts, where he completed his course in historical painting with the eminent painter Columbano Bordalo Pinheiro in 1911. During his course, he obtained several bronze and silver medals, honorable mentions, and the 'Lupi' and 'Anunciação' awards. In 1910, he exhibited three paintings and five drawings for the first time at the National Society of Fine Arts, being classified with 2nd and 3rd class medals in painting and drawing on that occasion. In 1911, he exhibited seven paintings and three drawings, and the State acquired his painting 'Outros Tempos' for the Museum of Contemporary Art. In 1912, he was approved in the Valmor Scholarship competition for artists to study abroad, and in the same year, he went to Madrid and later settled in Paris, where he executed the painting 'Ar livre' as proof of his progress abroad. He returned to his homeland in 1914, where he has continued to reveal his remarkable artistic abilities in many valuable works (1921).",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Columbano Bordalo Pinheiro": [
            "Eminent painter"
        ]
    },
    "years": {
        "1883": [
            "Henrique Franco de Sousa was born"
        ],
        "1892": [
            "He began his drawing studies at the Industrial School of Funchal"
        ],
        "1911": [
            "He exhibited seven paintings and three drawings"
        ],
        "1910": [
            "He exhibited for the first time at the National Society of Fine Arts"
        ],
        "1912": [
            "He was approved in the Valmor Scholarship competition"
        ]
    }
}