{
    "id": 1477,
    "lang": "en",
    "is_original": false,
    "title": "Parishes",
    "fl": "P",
    "original_title": "Freguesias",
    "body": "The Franciscan religious who accompanied João Gonçalves Zargo when he began the settlement and colonization of Funchal were the first priests on this island to perform ecclesiastical and parish functions in the chapels of Santa Catarina, S. Paulo, Nossa Senhora do Calhau, Conceição de Cima, S. Sebastião, S. João, etc.. The first parish created was undoubtedly in Funchal, but it is difficult to determine with precision its first seat today, and it is likely that it was not always the same and that the parish service was exercised simultaneously in more than one chapel. The annotator of the 'Saudades' suggests that perhaps the first parish had been established in the hermitage of S. Sebastião, which is just a simple conjecture. Dr. Alvaro de Azevedo affirms that the first temple erected in Funchal was that of S. Sebastião, which does not seem to be true, as we will see elsewhere, and from there he deduces the probability of the creation of the first parish in that chapel. The discoverer João Gonçalves Zargo established his primitive residence on the heights of Santa Catarina and later in S. Paulo, but it is certain that the first and most important nucleus of population was formed not far from the beach and on the left bank of the river, which later became known as João Gomes, and it is more likely that the seat of the first parish was established there, at least when it became a more permanent and more definitive organization.\n\nThe original chapel of Nossa Senhora do Calhau dates from the second quarter of the 15th century, being built around 1438, and it should be counted from this time or shortly thereafter the creation of the parish that had its first seat there.\n\nThe Order of Christ, always jealous of its privileges and prerogatives, fearing that the Franciscan religious would arrogate to themselves the rights that belonged to it by the donation of the spiritual that had been made to it of this archipelago, sent a qualified member of the same order to this island, Fr. Nuno Cão (see this name), in order to oversee all religious services and assert the rights and exemptions that D. Duarte had granted to the said order by the Royal Charter of September 26, 1433. Fr. Nuno Cão took over the direction of the parish of Nossa Senhora do Calhau, and when it transferred its seat in 1508 to the temple that later became the cathedral, that ecclesiastic continued to be the parish priest of the parish until in 1514 he was appointed dean, on the occasion of the creation of the diocese.\n\nThe first parish, while it had its seat in Nossa Senhora do Calhau, as well as after it was transferred to the Great Church, had a very large area, and from it new parishes were gradually being dismembered, as happened in many other parts of the island. By 1558, Funchal was divided into two parishes, with their seats in the churches of the Cathedral and Nossa Senhora do Calhau. By then, the chapels of S. Martinho, Santo António, S. Roque, Nossa Senhora do Monte, and Nossa Senhora das Neves were already other centers of population and constituted populated estates of relative importance, soon transformed into autonomous parishes or curacies and became the seats of new parishes. In 1566, the parish of S. Pedro had been created, which had a short duration, as it was extinguished in 1579, being restored again in 1589.\n\nOutside Funchal, Câmara de Lobos seems to have been the first parish created in 1430, and perhaps at the same time or shortly thereafter that of Calheta, which are considered older than Machico, despite the latter being the seat of a captaincy. By 1440, the parishes of Ribeira Brava and Caniço were created, and then the parish of Ponta de Sol and Santa Cruz. From all of these, new parishes were dismembered as the population spread and climbed the mountains and hills of the interior.\n\nWe dedicate a special article to each of the parishes of this archipelago, in which we give a brief account of the facts that may be of interest to their history.\n\nWe then present the complete list of all the parishes.\n\n## Municipality of Funchal\n- Sé\n- São Pedro\n- Santa Maria Maior\n- Santa Luzia (urban parishes)\n- S. Martinho\n- Santo António\n- S. Roque\n- Nossa Senhora do Monte\n- S. Gonçalo (suburban parishes)\n\n## Municipality of Câmara de Lobos\n- Câmara de Lobos\n- Estreito de Câmara de Lobos\n- Quinta Grande\n- Curral das Freiras\n\n## Municipality of Ribeira Brava\n- Ribeira Brava\n- Campanário\n- Serra de Água\n- Tabua\n\n## Municipality of Ponta do Sol\n- Ponta do Sol\n- Canhas\n- Madalena do Mar\n\n## Municipality of Calheta\n- Calheta\n- Arco da Calheta\n- Estreito da Calheta\n- Prazeres\n- Jardim do Mar\n- Paul do Mar\n- Fajã da Ovelha\n- Ponta do Pargo\n\n## Municipality of Porto do Moniz\n- Porto do Moniz\n- Achadas da Cruz\n- Ribeira da Janela\n- Seixal\n\n## Municipality of S. Vicente\n- São Vicente\n- Ponta Delgada\n- Boaventura\n\n## Municipality of Sant'Ana\n- Sant'Ana\n- São Jorge\n- Arco de São Jorge\n- Faial\n- São Roque do Faial\n\n## Municipality of Machico\n- Machico\n- Porto da Cruz\n- Caniçal\n- Santo Antonio da Serra (part)\n- Água de Pena (part)\n\n## Municipality of Santa Cruz\n- Santa Cruz\n- Água de Pena (part)\n- S. Antonio da Serra (part)\n- Gaula\n- Camacha\n- Caniço\n\n## Municipality and island of Porto Santo\n- a single parish, Porto Santo.\n\nOf these municipalities, Porto do Moniz, São Vicente, and Sant'Ana are on the north coast of Madeira, and the rest are on the south coast, in addition to Porto Santo, which is on the island of the same name.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "Curral das Freiras",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "São Roque do Faial",
        "Prazeres",
        "Caniçal",
        "Porto Santo",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "Ponta do Pargo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Campanário",
        "S. Martinho",
        "Ribeira da Janela",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Machico",
        "São Jorge",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Discoverer"
        ],
        "Fr. Nuno Cão": [
            "Qualified member of the Order of Christ"
        ]
    },
    "years": {
        "1438": [
            "Construction of the original chapel of Nossa Senhora do Calhau"
        ],
        "1508": [
            "Transfer of the seat of the parish of Nossa Senhora do Calhau to the temple that later became the cathedral"
        ],
        "1514": [
            "Appointment of Fr. Nuno Cão as dean, on the occasion of the creation of the diocese"
        ],
        "1558": [
            "Division of Funchal into two parishes"
        ],
        "1566": [
            "Creation of the parish of S. Pedro"
        ],
        "1579": [
            "Extinction of the parish of S. Pedro"
        ],
        "1589": [
            "Restoration of the parish of S. Pedro"
        ],
        "1430": [
            "Creation of the parish of Câmara de Lobos"
        ],
        "1440": [
            "Creation of the parishes of Ribeira Brava and Caniço"
        ]
    }
}