{
    "id": 1486,
    "lang": "en",
    "is_original": false,
    "title": "Freitas (Dr. Justino Antonio de)",
    "fl": "F",
    "original_title": "Freitas (Dr. Justino Antonio de)",
    "body": "This illustrious man from Madeira was born on September 13, 1804. He was studying law at our University when the civil war broke out, which forced him to interrupt his studies, causing him to conclude his academic career only later. Professing liberal ideas, he suffered persecution from the absolute government, having spent many months imprisoned in the jails of Coimbra and also some time in hiding. He had a distinguished academic career, completing his graduation in 1836 and obtaining his doctorate degree in April 1837. He joined the higher teaching staff of the University in 1840 as a substitute lecturer, being promoted to full professor by decree on November 4, 1852. As a professor at our first educational institution, he became notable mainly for the reform he introduced in the teaching of the previously neglected branch of legal sciences, administrative law, organizing the study of this discipline on secure bases and with a true scientific orientation. To serve as a textbook for this course, he published a valuable work entitled \"Instituições de Direito Administrativo Portuguez\", which had two editions within a few years. In addition to his important contributions to specialized journals, he wrote the Manual dos Juizes eleitos, which had seven editions, and the Manual do Rendeiro, which was reissued twice. Dr. Justino de Freitas was one of the most skilled lawyers of his time, being considered in Coimbra, where there were so many distinguished jurists dedicated to the legal profession, as the most illustrious lawyer of that city, and he continued these honorable traditions in Lisbon when he practiced law in the capital, establishing his residence there to take an active part in political struggles and, especially, in parliamentary work. He brilliantly represented the credits of a distinguished jurist and orator in the national representation, where he had a seat as a deputy for many years. However, it was perhaps as a member of various parliamentary committees and as the reporter of numerous projects that he revealed his qualities as a distinguished parliamentarian. He would have taken on a ministerial position several times if he had not always sought to avoid entering any ministry. The work of his law firm, dealing frequently with very important cases, some of them of notorious celebrity, his attendance at the sessions of the Superior Council of Public Instruction, and also his work within parliamentary committees systematically kept him away from the serious concerns and heavy responsibilities that a ministerial position would entail. \"It was for this reason, it is read somewhere, that in Justino de Freitas, in addition to remarkable talent, served by an uncommon erudition of legal matters, there was, as it were, the artistic inspiration of advocacy, and in the last years of his life, more than the interests of the honorable and glorious profession, what bound him to the lawyer's desk was the fanatical love for the exercise of jurisprudence.\" Dr. Justino António de Freitas actively participated in politics from his school days. He followed liberal ideas during our civil struggles, which led to his imprisonment and persecution, and later took a very active part in the revolutionary movement of 1846, even becoming a member of the provisional government that was then established. Despite this, he did not seek political favors or honors, as he never accepted or sought employment, and he also always scorned the titles and honorary positions with which he was sometimes sought to be distinguished. He died in Lisbon on November 28, 1865. He was the father of the well-known statesman Augusto César Barjona de Freitas.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Augusto César Barjona de Freitas": [
            "Well-known statesman"
        ]
    },
    "years": {
        "1804": [
            "Birth of Justino Antonio de Freitas"
        ],
        "1836": [
            "Conclusion of the graduation of Justino Antonio de Freitas"
        ],
        "1837": [
            "Obtaining of the doctorate degree by Justino Antonio de Freitas"
        ],
        "1840": [
            "Entry into the higher teaching staff of the University by Justino Antonio de Freitas"
        ],
        "1852": [
            "Promotion to full professor by Justino Antonio de Freitas"
        ],
        "1865": [
            "Death of Justino Antonio de Freitas"
        ]
    }
}