{
    "id": 1488,
    "lang": "en",
    "is_original": false,
    "title": "Freitas (Jordão Apolinario de)",
    "fl": "F",
    "original_title": "Freitas (Jordão Apolinario de)",
    "body": "He was born in this city on July 23, 1866, the son of Luiz M. de Freitas and D. Ana Fortunata de Sousa e Freitas. After completing the theological course at the Seminary of this diocese, he attended the Medical-Surgical School of Funchal. He has been a resident of Lisbon for many years, where he currently (1921) holds the position of director of the public library of Ajuda, having previously been the librarian of the Geographical Society. He has dedicated himself especially to historical research and has already accumulated a wealth of literary works and pamphlets, in addition to his collaboration in various magazines and newspapers.\n\nHe has published:\nContributions to the Portuguese bibliography related to the study of the Japanese language and to the biography of Fernâo Mendes Pinto, 1905;\nFernâo Mendes Pinto and his last trip to China, 1905;\nThe Inquisition in Goa, 1907;\nThe 2nd Viscount of Santarém and his geographical atlases, 1909;\nRoyal Chapel at the Patriarchal Church in Ajuda, 1909;\nThe Marquis of Pombal, 1910;\nFrancisco Moraes, the \"Palmeirim\", 1910;\nWhen Madeira was discovered, 1911;\nCamões in Macau, 1911;\nWhere was the 2nd Viscount of Santarém born? ,1913;\nThe Shipwreck of Camões and the Lusiads, 1915;\nThe movable type press in Macau and Japan at the end of the 16th century, 1916;\nCervantes and Argensola, 1916;\nThe Marquis of Pombal and the Holy Office of the Inquisition, 1916;\nDom Bento de Camões and the Prince of Lusitanian poets, 1917, among other works. He was the compiler and annotator and wrote the prologue to the works of the Viscount of Santarém Opúsculos and Esparsos, 2 volumes, and Inéditos, 1 volume.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Lisbon": [
            "Place of residence."
        ]
    },
    "people": {
        "Santarém, 2nd Viscount of": [
            "Viscount and author."
        ],
        "Pinto, Fernâo Mendes": [
            "Author."
        ]
    },
    "years": {
        "1921": [
            "Reference year."
        ]
    }
}