{
    "id": 1497,
    "lang": "en",
    "is_original": false,
    "title": "Frutuoso (Dr. Gaspar)",
    "fl": "F",
    "original_title": "Frutuoso (Doutor Gaspar)",
    "body": "Gaspar Frutuoso, the infamous author of 'Saudades da Terra', was born in the capital of the island of S. Miguel in the year 1522, the son of noble and wealthy parents who provided him with all the means to acquire a solid and extensive education.\n\nIn Salamanca, where he went at a young age, he completed the preparatory studies to enroll in the famous university of that city, and there he obtained a doctorate in theology, in which he was a distinguished student and revealed a privileged intelligence. After obtaining his doctorate, he went to the diocese of Braga, where he stayed for a short time, as the repeated requests of his relatives, friends, and admirers forced him to return to his hometown. When passing through Lisbon, he was strongly urged to accept a mitre, which he categorically refused on this and other occasions in his life.\n\nHis merits and virtues had preceded him in Ponta Delgada, so Dr. Gaspar Frutuoso was naturally indicated to hold the highest positions in his diocese, which he always sought to avoid, contenting himself with being a parish priest in the village of Ribeira Grande, where he lived for many years, died, and was buried.\n\nHe was truly remarkable for his modesty and simplicity of character, 'preferring an obscure and quiet life, dedicated to work and study, to the brilliant and ostentatious situations that his talent, vast knowledge, and eminent virtues could undoubtedly aspire to.'\n\nHe died in the village of Ribeira Grande on August 24, 1591, at the age of 69, and was buried in the respective parish church, where the following epitaph was read on his tombstone: 'Here lies Dr. Gaspar Frutuoso, who was Vicar and Preacher of this Church, a true Apostolic Man, distinguished in letters and virtues.'\n\nIt was in the peaceful retreat of his presbytery in Ribeira Grande that he wrote the extensive work 'Saudades da Terra', followed by 'Saudades do Céo', which he seems not to have completed.\n\nIn 1922, on the fifth centenary of the birth of Dr. Gaspar Frutuoso, a commission was established in the city of Ponta Delgada to duly commemorate this date, taking the opportunity to highlight the eminent qualities of the prose writer, historian, and humanist that distinguished that illustrious native of São Miguel. With the most lively applause from all, the Centenary Promotional Committee understood that the greatest tribute to pay to the author of 'Saudades da Terra' would be the complete publication of his extensive work, thus revitalizing and perpetuating his memory through the ages, while providing contemporaries and future generations with knowledge of the history of the eastern group of the Azores islands in the 15th and 16th centuries. For weighty reasons, that commission did not realize its initial intention, but it managed to make public the third and fourth books of 'Saudades', comprising the history of the islands of S. Miguel and Santa Maria, which form the administrative district of Ponta Delgada.\n\nThese are four large volumes, whose value and interest are enriched by a detailed study of the islands' historian, in which the subject was completely exhausted, whatever the multiple aspects in which we may judge and appreciate it. The erudite Bibliographical Notice of 'Saudades da Terra', by Mr. João Simas, and especially the biography and appreciation of Gaspar Frutuoso and his work, authored by Mr. Rodrigo Rodrigues, are studies that reveal not only patient and conscientious work of historical research alongside the most refined and severe critical spirit, but also a profound knowledge of the qualities and attributes that should characterize the work of the writer, scholar, and historian, taking into account the conditions of the time, the environment, and other special circumstances in which the work was elaborated. From Mr. R. Rodrigues's masterful study, it is worth highlighting Chapter 111, entitled 'The Humanist, the Historian, and the Value of his Work' (pages XXXIX-LV), which, without a shadow of hyperbole, can be placed on the same level as the similar works of D. Carolina Michaelis, Teofilo Braga, Mendes dos Remédios, and Fidelino de Figueiredo, the most authoritative masters of literary historiography in our country.\n\nIn 1866, the mortal remains of Dr. Gaspar Frutuoso, which were in the parish church of the village of Ribeira Grande, were transferred to the municipal cemetery of the same village, and were interred in a modest mausoleum erected by the respective Municipal Council in memory of the illustrious historian of the islands.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Author of 'Saudades da Terra', Vicar and Preacher of the Church, a true Apostolic Man, distinguished in letters and virtues. illustrious historian of the islands"
        ]
    },
    "years": {
        "1522": [
            "Birth of Gaspar Frutuoso"
        ],
        "1591": [
            "Death of Gaspar Frutuoso"
        ],
        "1866": [
            "Transfer of the mortal remains of Gaspar Frutuoso"
        ]
    }
}