{
    "id": 1499,
    "lang": "en",
    "is_original": false,
    "title": "Funchal (Marquês do)",
    "fl": "F",
    "original_title": "Funchal (Marquês do)",
    "body": "Domingos António de Sousa Coutinho was one of the most distinguished Portuguese diplomats, who represented his country with great brilliance and selflessness in various European capitals, especially in London, providing very remarkable services in a time of great disturbances that agitated all of Europe.\n\nIt is known that Madeira was twice occupied by English troops under the pretext of protection and defense against the supposed attacks of the Napoleonic forces, which amounted to a true conquest, as evidenced not only by many diplomatic documents of the time, but also by the way in which the public affairs of this archipelago were administered, with the Portuguese authorities retaining only a semblance of power, which in reality resided solely in the commander-in-chief of the British forces (See Occupation of Madeira by English troops). The people of Madeira suffered all sorts of vexations during the eight years of these occupations. Despite the resolutions taken at the Congress of Vienna, in which England was supposed to evacuate this island without delay, it is certain that in many European chancelleries and even in the highest spheres of the Portuguese government, it was believed that the occupation of Madeira corresponded to absolute and definitive possession. The distinguished diplomat and then representative of Portugal in London, D. Domingos Antonio de Sousa Coutinho, to whom we owe the evacuation of this archipelago and its return to the Portuguese nation, due to his eminent qualities as a statesman and his numerous writings published abroad, rendered so many and such remarkable services to his country. Our government honored him with the title of count and later Marquis of Funchal, a title that is still used today by the representatives of his family. If we are still Portuguese, we owe it mainly to him, and yet there is nothing in this city that recalls this fact and that is at the same time a small tribute to the memory of the illustrious diplomat. He died in London in the year 1832.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos António de Sousa Coutinho": [
            "Portuguese diplomat"
        ]
    },
    "years": {
        "1832": [
            "Died in London"
        ]
    }
}