{
    "id": 1500,
    "lang": "en",
    "is_original": false,
    "title": "Funchal - The Origin of the Name",
    "fl": "F",
    "original_title": "Funchal – I Origem do nome",
    "body": "It is commonly stated that the umbelliferous plant Foeniculum vulgare, commonly known as fennel, gave the name to Funchal. There are no reasons or facts known to contradict this statement. The discoverers or early settlers, upon landing in this place, which later became a town and later a city, came across the plant, which abundantly grew in the valley and, without delay or effort, began to be called Funchal. Frutuoso says: \"...Funchal, to which the captain gave this name, for being founded in a beautiful valley with singular groves, full of fennel up to the sea.\" According to the author of the 'Saudades', it was João Gonçalves Zargo himself who named the place Funchal, which later became the capital of this archipelago.\n\nHowever, a question arises as to why the discoverers would give preference to the name of a plant that is not even a shrub, considering that there were certainly large trees and plants in the valley. It is possible that in the midst of the mass of trees that populated the valley, there was a clearing where fennel abounded and thus stood out from the surrounding vegetation. It is also stated that, in the immediate vicinity of the landing site, the discoverers immediately came across an abundance of fennel, hence the easy christening of the place as Funchal.\n\nThere was, and we do not know if there still is, a village in the parish of Lumiar, near Lisbon, called Funchal, as we have already noted in the article Ameixoeira (see this name). According to the 'Encyclopedia Portuguesa' by Maximiliano de Lemos, there are also villages with the name Funchal in the parishes of Aldoar and Igreja Nova, in the municipality of Mafra, Terrugem, in the municipality of Sintra, and Vilar de Mouros. Could there be any correlation between the name Funchal and any of these villages?\n\nIn this regard, it is interesting to read the short article entitled Ameixoeira on page 63 of the first volume of this Elucidário.\n\nEven recently, in the 'Corographic Dictionary of Continental and Insular Portugal', we saw mention of two dozen sites and villages with the name Funchal.\n\n## II - Creation of the town and municipality.\n\nIt is possible that the primitive settlement began simultaneously in more than one place, and it is known that on the left bank of the João Gomes river and not far from its mouth, one of the first population centers was formed, which soon expanded extensively in its surroundings. This location and its immediate surroundings offered appreciable advantages for a large settlement due to its vastness, the shelter provided by the high mountains that surrounded it, a good seaport, abundant waterways, a temperate climate, and many other circumstances worthy of great consideration. However, it also presented serious dangers, as it was exposed to imminent floods when the rushing rivers, leaving their beds and overflowing their banks, became terrible elements of destruction and death, as has sometimes happened, especially in the year 1803, when a considerable part of the city and several hundred of its inhabitants were swept into the ocean.\n\nNevertheless, this population center developed rapidly and soon acquired a remarkable degree of prosperity, while in other parts of the island, important population centers were also being established, quickly transformed into autonomous parishes and later into towns and municipalities.\n\nThe illustrious annotator of the 'Saudades da Terra' tells us that the first parish was established on this island in the year 1430, with its seat in the place of Nossa Senhora da Calheta, in the population center that had formed there, which seems unlikely if we want to give that word the meaning of a group of settlers with their own independent social and religious life. It was perhaps a chaplaincy, like those established in various places, which later became several parishes.\n\nIt grew rapidly in importance with the extensive development of colonization, and it was not long before the legitimate aspirations for its elevation to the status of a town arose, enjoying the privileges and prerogatives that the respective charters granted to municipalities.\n\nDespite the diligent research carried out by the erudite annotator of the 'Saudades da Terra', he did not manage to find the charter that elevated the town to the original settlement of Funchal, but based on valuable arguments, supported by various documents, the year 1451 can be marked as the year of its creation. The same annotator says he examined a miscellaneous manuscript in the Public Library of Lisbon, in which he found the following: \"In 1452, King Afonso V granted a charter to the town of Funchal with many privileges, making the residents of the entire island exempt from paying taxes, tolls, or tributes of any kind that existed in the kingdom at that time.\" This transcription corroborates the conclusions reached by Dr. Alvaro Rodrigues de Azevedo.\n\nThe charter that created the towns included or was appended to it, a charter, which constituted the organic law of the municipalities, with the privileges and exemptions granted to them, as well as the obligations with which they were burdened. So far, the registration of the charter of the town of Funchal has not been found, and it is only known from the references made to it in various official charters and other documents, such as the one cited above.\n\nThe town and the original municipality of Funchal comprised the ancient captaincy of the same name and extended from Ponta da Oliveira to the south and the west coast of Madeira, to Ponta do Tristão. After half a century, this area was significantly reduced with the establishment of the towns and municipalities of Ponta do Sol and Calheta, the former being created in the year 1501 and the latter approximately at the same time, as we have already noted elsewhere in this Elucidário. A little over 50 years after the creation of the town of Funchal, it was elevated to the status of a city in the year 1508. Even in 1834, the municipality of Funchal extended from the eastern part of the parish of Ponta do Sol to Caniço, and it was only in 1835 that it acquired the area it has today. By the decree of the Prefect of the Province, dated January 20, 1835, it lost the part of the parish of Ponta do Sol that had been preserved for it by the charter of King Manuel on December 2, 1501, in which he made 'billa ho logar da Ponta do Soll', and at the end of the same year of 1835, it lost Caniço, annexed to the municipality of Santa Cruz, as well as the parishes of Câmara de Lobos and those that follow it on the west side up to the same place of Ponta do Sol. The ancient town of Funchal had a very restricted area at first, and even at the end of the 15th century, it was limited to the south, near the beach, by a dry stone wall, guarded by some equidistant turrets, and also by a solid wooden trench, to the west by the João Gomes or São Paulo river, to the north by the lands of Pico dos Frias and Valverde, and to the east it approached the right bank of the Santa Luzia river. The important population center that formed on the left bank of the João Gomes river and near the beach, from the earliest times, was outside the area of what was originally called the town, and was later incorporated into it.\n\nIII - Creation of the city\n\nV. Charters.\n\nThe natural and ever-growing development of Funchal in ancient times, making it an important commercial emporium and a center of great industrial and mercantile activity, fully justifies the measure taken by King D. Manuel in his Royal Charter of August 21, 1508, elevating the town of Funchal to the status of a city. Fifty years had passed since it had become a simple settlement, and in just half a century it acquired the status of a city, the first one created in our overseas dominions. Despite the conciseness we have given to the subjects covered in this work, being forced to omit all the documentation, we will exceptionally transcribe the royal diploma that created this city, which is the capital of the archipelago, the main center of its intellectual life, and the seat of its commerce and industries. Here it is:\n\n> \"Dom Manuel by the grace of God King of Portugal & of the Algarves on this side of the sea and beyond in Africa Lord of Guinea & of the conquest, navigation & commerce of Ethiopia, Arabia, Persia & India. To all who see this our letter we make known that considering We, as praises to our Lord, that the town of Funchal on our island of Madeira has grown into a very large settlement and as we see in it many noblemen, knights, and honorable people of great wealth, through whom and through the great trade of the said island we hope, with the help of our Lord, that the said town will become much more ennobled and increased. And having regard to the great service we have received from the inhabitants and hoping to receive in the future, and from now on, and being pleased to honor and grant to the said noblemen, knights, esquires, and people of the town, without them or others on their behalf asking or requesting, of our own royal and absolute power, with the good will that we have always had and have for all good and greater increase of the things of the said town, by this present letter We are pleased to make and indeed We make it a city, and We want and it pleases Us that from now on it be called and named a city and have all the signs that the cities of our Kingdoms should have and use and enjoy all the privileges, prerogatives, freedoms, favors, and franchises that the cities of our said Kingdoms have and should enjoy and use, and that were granted to them by our Kings, our predecessors, and by Us. However, We notify everyone in general and We command all our Corregedores, Judges, Justices, Officers, and persons to whom this our letter is shown and the knowledge of which belongs to them, in whatever way and manner, that in all things of the said city they comply with and guard and make very strictly comply and guard the privileges, freedoms, favors, prerogatives, honors, and favors that are granted to the cities of our Kingdoms and that they should enjoy and use the signs that belong to them, as said, without going or allowing to go in part or in whole against anything of the above mentioned, because it is Our will and good will that everything be strictly guarded without any contradiction, and for a certainty of this We command to give them this letter signed and sealed with our hanging seal. Given in Sintra on the 21st day of the month of August. In the year of our Lord Jesus Christ one thousand five hundred and eight. And these privileges that We are pleased to grant to the said city of Funchal will not be those that are specially granted to some cities of our Kingdoms, because it will only enjoy and use those that are given or granted in general to the cities of our Kingdoms. The King\".\n\nA few days before this Royal Charter was issued, D. Manuel, on August 17, 1508, had sent an order determining that the chamber of Funchal be ruled and governed in the manner that the chamber of our city of Lisbon is ruled. This diploma, which preceded by only a few days the one that elevated the town to the status of a city, constitutes an act of special deference from the monarch to the inhabitants of Funchal, which was complemented by the Royal Charter of August 21, 1508.\n\n## See the articles Arms (1-85 et seq.), Flag of the City (I-123 et seq.), and Charters.\n\n## IV - Captaincy.\n\nFor the purpose of its public administration, this archipelago was divided into the three captaincies or donations of Porto Santo, Machico, and Funchal, with the almost unlimited powers vested in the captain-donataries, by virtue of the respective donations conferred upon them by the royal charters of the years 1440, 1446, and 1450. In the detailed articles under the titles of Captaincies (1-244) and Donataries (1-373), the essential information was given to have a sufficient knowledge about the captaincy of Funchal.\n\n## V - Administrative District.\n\nThe district of Funchal is constituted by the islands that form the Madeira archipelago (See Madeira Archipelago). Before the establishment of the constitutional government, the Madeiran archipelago was a province and overseas colony, whose administration was mainly subordinate to the Ministry of the Navy. In 1834, with the creation of the four island districts, three in the Azores and one in Madeira, this archipelago had an administration absolutely identical to that of the other districts, governed by the same laws as the entire mainland of the kingdom.\n\nThe governors general succeeded the donataries in 1580, and to them the governors and captains-general in 1640, who lasted until the year 1834. (See Superior Authorities of the archipelago). With the creation of the district, the superior authority had the title of Prefect, a position first held in 1834 by Luiz da Silva Mousinho de Albuquerque. In 1835, this position was renamed Civil Governor and in 1836, General Administrator, and again Civil Governor in 1846, which it still holds.\n\nSince the creation of this district, it had the ten municipalities of Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, Santa Cruz, São Vicente, Câmara de Lobos, Sant'Ana, and Porto do Moniz, and in 1914 the municipality of Ribeira Brava was created. (See Municipalities). The municipality of Sant'Ana was abolished in a year that we cannot determine now and shortly after reestablished, and the municipality of Porto Moniz was also abolished in 1849 and in 1896 and restored again in 1855 and in 1898.\n\n## See Administrative Organization.\n\n## VI - Municipality.\n\nSince the end of 1835, the limits of the municipality of Funchal have remained unchanged. The people of Camacha and Caniço, especially those of the latter parish, have made more than one attempt and appealed to the district chief for their detachment from the municipality of Santa Cruz, but the political influences of the seat of this municipality completely nullified the desires and efforts of the inhabitants of those parishes. There was a civil governor who in an official report presented the idea of abolishing the municipality of Câmara de Lobos, but this proposal did not find an echo in the higher stations.\n\nThe municipality of Funchal, as already mentioned in the article Parishes, consists of the parishes of Sé, S. Pedro, Santa Maria Maior, Santa Luzia, Monte, S. Martinho, Santo Antonio, S. Roque, and S. Gonçalo, but in 1834, when the constitutional privileges were proclaimed in the archipelago, it still included the parishes of Câmara de Lobos, Estreito de Nossa Senhora da Graça, Curral das Freiras, Campanário, Ribeira Brava, Serra de Água, Tabua, and Caniço.\n\nThe limits of the municipality of Funchal are: to the north, the central peaks of the mountains that divide the slopes of the north and south coasts; to the south, the ocean; to the west, the Socorridos stream; and to the east, the Quinta stream, which separates the parish of São Gonçalo from that of Caniço.\n\n## VII The City\n\n> The Madeiran archipelago, which constitutes the Administrative District of Funchal, has as its capital the city of the same name, located on the southern coast of Madeira and stretching at the base of high mountains, rising rapidly up the slopes from the edge of the ocean to an altitude of approximately two hundred meters. It constitutes a considerable part of a vast and beautiful amphitheater, spread out in a wide valley, which as a whole presents itself as one of the most surprising wonders that one can behold. As if serving as a backdrop to the city and overlooking it in almost its entire extension, an uninterrupted range of mountains and hills covered with the most opulent and varied vegetation rises, dotted with the most picturesque dwellings, which give even greater prominence, greater charm, and greater dazzle to such a wonderful scenery. It is not surprising that the visitor entering the port of Funchal, whether rounding Cabo do Garajau or Ponta da Cruz, or coming from the south, when faced with an authentic stretch of the bay and slopes of the city of Naples, feels the spirit captivated and overwhelmed by the sight of this unparalleled panorama and retains the deepest and most pleasant impressions forever. The settlement that served as the nucleus for the future city has existed for five centuries and was built on very irregular and rugged terrain, without obeying any preconceived ideas or plans, in a location quite distant from populous centers and by settlers coming from poor lands and villages, entirely divorced from the elements that world civilization could provide at that time. The islanders of that time, our ancestors and progenitors, relying only on their own efforts and without effective assistance from the metropolitan government, there built, in this isolation of the ocean, many settlements, some villages, and a city, particularly stimulated by the remarkable fertility of the soil and the mild benignity of the climate. However, although the city of Funchal, considered in itself, does not have dazzling beauties and charms, it retains a pronounced and interesting regionalist aspect that is peculiar to it, and presents its own characteristics worthy of the attentive observer, which the mesological conditions have imprinted on it, offering the rich products of its vines, of universal reputation, its exquisite embroidery, its fruits and incomparable flowers all year round, its unique sledges, the typical Monte cars, the most enchanting landscape of creation, the most benign and temperate climate on this planet, etc., etc., and, to crown all this, an eternal spring and the never-failing and always affectionate hospitality of its inhabitants.\n\n> \"Funchal, say Messrs. Adriano and Anibal Trigo in the work to which we have already referred, is not a modern city that stands out for its wide avenues, great monuments, varied amusements, and other attractions that distinguish the most important cities in Europe; however, there are here a set of natural circumstances, true privileges of creation, a way of being so particular and typical, a comfort so pleasant, a hospitality so attractive on the part of its inhabitants, that give the city a very characteristic aspect, recommending it as a health resort par excellence, especially to foreigners who come here in very large numbers, mainly in the winter season to enjoy the delights of this unrivaled climate or to seek relief for their ailments\".\n\n> \"The impression of the traveler who disembarks in Funchal for the first time, says Mr. Alberto Artur Sarmento in an interesting work he published in 1908, is always marked by a pleasant surprise, whether by the clarity of the objects and atmospheric clarity, or by the original display so simple and grandiose that springs from little Art as much as from much Nature. Wherever the tourist comes from and whatever time of year he crosses, he cannot help but feel a particular emotion, emanating from a sweet temperature that reigns in this unparalleled climate. And if it is in winter and he comes fleeing the heavy mists of the north, his admiration reaches its limits, seeing the scene so quickly changed, the continuous mantle of ice transformed into carpets of greenery, dotted with flowers\".\n\nAs one can easily presume, in the city of Funchal, all manifestations of human activity in its multiple and varied aspects are mainly concentrated, which have only a subdued reflection in the remaining villages of the district. And so the tourist, commercial, and industrial movement, apart from agricultural industry and some industries derived from it, the life of thought externalized by the press and literary publications, and even the rare conceptions recorded in the field of arts... all of this is manifested and developed in the center of Madeiran civilization, which is the small city of Funchal.\n\n## VIII - City Area -\n\nIts limits have always been expanding as the industrial and commercial movement of the archipelago, which was entirely felt in it, was taking on greater proportions, soon reaching a high degree of prosperity. In the years 1809, 1863, and 1909, the City Council precisely marked these limits, in accordance with the development of the population, having in the last of those deliberations been fixed as follows: the area of the city \"would be the perimeter formed by the angles, whose vertices are supported at the following points: 1st Hotel Reid, on Estrada Monumental; 2nd Old Bridge of Ribeiro Seco; 3rd Intersection of Rua do Arcebispo D. Aires with Estrada da Levada de Santa Luzia; 4th Intersection of the said road with Avenida Pedro José de Ornelas; 5th Intersection of Caminho do Palheiro Ferreiro with Caminho do Terço; and 6th Mouth of Ribeira de Gonçalo Aires, noting that the connection of the 3rd and 4th vertices should be assumed to be made by the polygonal line that follows all the sinuosities of Estrada da Levada de Santa Luzia\".\n\nIn its ordinary session of October 17, 1927, the City Council resolved to give the city an excessively vast area, extending it far into the suburban parishes and fixing its limits in the following terms, which, however, are not characterized by clarity: \"From the sea in a straight line to the connecting path of National Road no. 23 with the Old Path of São Gonçalo, Path of the church of S. Gonçalo, Path of Palheiro Ferreiro, Path of Terço, Path of Levada do Bom Sucesso in a straight line to Estrada da Levada de Santa Luzia, from here in a straight line to the Wall of Coelha (north of Quinta Drolhe), Path of Água de Mel, Álamos, Bridge of Ribeira Grande, Quinta do Leme, Pilar, Avista-Navios, Path of São Martinho and do Amparo to Estrada Monumental and in a straight line to the sea\". With these new limits fixed to the city area, it came to have an almost doubled surface, taking on truly exaggerated proportions. According to the municipal decision of 1909, the urban parishes of Sé and Santa Luzia, almost the entire parish of São Pedro, and still a considerable part of the parish of Santa Maria were an integral part of the city, and were therefore called urban parishes. By the new city division of 1927, the district capital included the area established in 1909, increased by the surface given to it by the suburban parishes of São Martinho, Santo Antonio, São Roque, and São Gonçalo, with the parish of Monte being the only one that does not participate in the recently fixed perimeter of the city. Its former area, which was estimated at about five hundred hectares, must currently reach an approximate surface of 750. The truth is that the excessive expansion of the city did not escape the attention of the population, which continues to consider the limits set for the urban Funchal in 1909 as the extremes of the city.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Nossa Senhora da Calheta",
        "Curral das Freiras",
        "São Gonçalo",
        "Santo Antonio",
        "São Martinho",
        "Ribeira Brava",
        "Tabua",
        "Lumiar",
        "S. Pedro",
        "S. Gonçalo",
        "S. Roque",
        "Santa Maria",
        "Estreito de Nossa Senhora da Graça",
        "Santa Maria Maior",
        "Santa Luzia",
        "Campanário",
        "S. Martinho",
        "Monte",
        "São Roque",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "D. Afonso V": [
            "King of Portugal"
        ],
        "D. Manuel": [
            "King of Portugal"
        ]
    },
    "years": {
        "1430": [
            "Establishment of the first parish"
        ],
        "1451": [
            "Creation of the town of Funchal"
        ],
        "1508": [
            "Elevation of the town of Funchal to the status of a city"
        ],
        "1809": [
            "Municipal Council accurately marked the city limits"
        ],
        "1863": [
            "Municipal Council accurately marked the city limits"
        ],
        "1909": [
            "Municipal Council accurately marked the city limits, defining the city area"
        ]
    }
}