{
    "id": 1502,
    "lang": "en",
    "is_original": false,
    "title": "Funchal. (Diocese do)",
    "fl": "F",
    "original_title": "Funchal. (Diocese do)",
    "body": "In addition to the article dedicated to the creation of this diocese (1-363), it should be noted that it is the Portuguese ecclesiastical jurisdiction with the most limited area, covering only the territory of the Madeira archipelago, having previously included the small island of Arguim within its jurisdiction. It comprises 50 parishes that entirely correspond to the 50 parishes into which the district is divided, these parishes being grouped into four archpriesthoods (see this name) for the purpose of their ecclesiastical administration. Its seat is in the city of Funchal with its Cathedral See and respective Chapter, Episcopal Palace, Seminary, ecclesiastical offices, and various religious services, all under the direct supervision of the diocesan prelate, who has effective residence in the same city.\n\nIt was the Franciscan friars and later the priests sent by the Order of Christ, to which the archipelago belonged spiritually, who were the first to exercise ecclesiastical functions here. The rapid development of the population led to the creation of a diocese, in which the respective prelate could freely perform all the acts of worship proper to his episcopal hierarchy. The Bull pro excellenti praeeminentia, of June 12, 1514, established the Diocese of Funchal, and on the same date, Diogo Pinheiro, one of the most senior members of the Order of Christ, was appointed its first prelate, although he never came to his diocese.\n\nAt that time, it comprised a vast area, which extended to most of the islands and lands discovered or conquered by the Portuguese. In 1533, it was elevated to the status of an archbishopric, with the newly created dioceses of Angra, Cape Verde, São Tomé, and Goa as its suffragan dioceses, and the archbishopric was abolished in 1551. Bishop D. Jeronimo Barreto promulgated and published the Constitutions of the Bishopric in 1581, which the prelate D. Luiz de Figueiredo had reprinted in 1601, publishing in the same year the Extravagant Constitutions, which he added to the former. The apostle St. James the Less is the patron saint of the diocese of Funchal, whose commemoration takes place annually on the first day of May.\n\nThe Cathedral See is a beautiful and vast church, classified as a national monument, which deserves to be visited at length. The pure Gothic lines of its architectural features, the elegance of the columns of its naves, the ceiling made of indigenous cedar, in an Arab style and inlaid with ivory, the magnificent chapel of the Blessed Sacrament, the magnificent processional cross of gilded silver offered by D. Manuel I, some excellent canvases, and other exquisite works of art are reasons for admiration and appreciation for all who visit this temple. Its construction began in the last years of the 15th century and was consecrated in 1516, with the ornamental works and interior decorations of the entire church not yet fully completed.\n\n## See\n\n> the booklet Cathedral See of Funchal by Father Fernando Augusto da Silva.\n>\n> The old Episcopal Palace, where the lyceum is located, was built in 1751, and despite its heavy facade and devoid of any architectural refinements, it still retains a certain aspect of grandeur and does not dishonor the high hierarchy of its residents. The current episcopal residence is located in Largo do Ribeiro Real, and its dependencies house various ecclesiastical offices.\n>\n> Articles such as Archbishopric, Bishops of Funchal, Chapter, Deado, Episcopal Palace, Cathedral See, and Seminary, included in this Elucidário, have a close affinity with this subject.\n>\n> Funchal (Bay of).\n>\n> The bay of Funchal is the largest in the archipelago and is bounded by Ponta do Garajau to the east and Ponta da Cruz to the west. It develops in a curvature and reentry of approximately regular shape between these two points, being sheltered from winds from all quadrants, except for the wind blowing from SSE to SSW through the S. Its expanse allows it to be a vast anchorage, but communications with the land can only be established relatively easily at the most accessible points of the coastline, which extend from Ilhéu da Pontinha to the west, to the vicinity of the fortress of São Tiago to the east, about two thousand meters apart. Within these limits, all the traffic and movement of the port takes place, which is limited by a beach of rounded pebbles, with great depth and free of reefs or shoals that could hinder its access. High tide or the establishment of the port, according to the geographical chart of Madeira by General A. P. de Azevedo, is at 12:48 p.m., with a tide elevation of 2.28m, although the engineer Mariano F. Faria e Maia affirms that the amplitudes of the tides reach 2.80m. Regarding the port of Funchal and the tides of the Madeira coast, the illustrious engineer Adolfo Loureiro says that little is known about the lunar influences on the phenomena of spring and neap tides, propagation, speed, and direction observed in them, height and strength of the wave according to the wind direction, its impulse, duration, etc. The temperature of the waters and their distribution on the surface, their periodic movements and conditions, following a seemingly constant law, should become the subject of very interesting oceanographic studies, which unfortunately have never been carried out.\n\n## See\n\n> Wharf, Autonomous Board of Port Works, Pontinha Pier, Port of Funchal, and Tides.",
    "categories": [
        "geography",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Bay of Funchal"
        ]
    },
    "people": {},
    "years": {}
}