{
    "id": 1504,
    "lang": "en",
    "is_original": false,
    "title": "Funchal Antigo",
    "fl": "F",
    "original_title": "Funchal Antigo",
    "body": "In the brief article dedicated particularly to the elevation of the old village of Funchal to the status of a city, we transcribe the royal charter of August 21, 1508, which promoted this creation. We now want to provide a brief idea of what Funchal was like at that time, with respect to the few and narrow streets that formed it. As it is not easy to do so with great topographical accuracy, we will limit ourselves to a brief outline, presenting the scarce elements available for this purpose.\n\nThe church dedicated to Our Lady of the Conception, commonly known as Our Lady of Calhau, destroyed by the flood of 1803, was already built in 1508 on the left bank of the João Gomes stream, near the place where the so-called Calhau Well is located today. To the east of this church were the streets of Balcões and Santa Maria, the latter probably less extensive than it is now, but with many large and well-built houses where several nobles and wealthy men lived.\n\nThe Pelourinho square and the streets Direita and dos Mercadores existed in 1508, but certainly with a very different appearance from what they have now. The Pelourinho square was probably wooded, possibly with indigenous species, and in the place where the street of Cadeia Velha is now located, there was a huge linden tree, which, according to Manuel Tomaz, \"embraced with outstretched branches two streams\", the João Gomes and the Santa Luzia.\n\nThe streets of Sabão and Esmeraldo also existed at that time, with the latter housing the noble house of João Esmeraldo, a Flemish knight who came to Madeira in 1480, and near it was the granary of the well, which was the residence of Christopher Columbus and where, according to tradition, the original customs house of Funchal was accommodated.\n\nThe Varadouros chapel, demolished in 1911, already existed in 1508, but if anything existed of the current Customs building, it would only be the foundations, as it was in that year that the order came from the metropolis to proceed with its construction.\n\nThe first parish church was that of Our Lady of Calhau, but in 1508 the parish was transferred to the so-called large church, dedicated to Our Lady of the Assumption, which began to be built in 1493 with the proceeds from the wine tax. Since the creation of the bishopric of Funchal in 1514, it became, as it still is, the Cathedral. It was only in 1558 that the city was divided into two parishes, the Sé and Santa Maria Maior, and from then on, the church of Our Lady of Calhau became the parish church again.\n\nBeyond the Mercadores street, at the point where the entrance to the city is now located, there were some houses, but the place was very different from what it is now. The São Lourenço fortress had not yet been built, and on the land where the Constitution Square is now located, there were plantations of sugar cane that probably extended to near the Carreira street, as the construction of the Santa Isabel hospital only began after 1686.\n\nAt the time Funchal was elevated to the status of a city, there was a small hospital on the street now called Hospital Velho, and there had previously been another establishment of the same nature near the chapel of São Paulo, outside the settlement, on land granted by the island's lord on March 25, 1454.\n\nThe town hall, then called Curral do Concelho, was located where the Antonio José de Almeida Avenue now meets the Alfândega street, and in the São Sebastião square, the chapel dedicated to this saint could be seen, which was one of the first temples built on the island. The Ferreiros street went up to just above the Colégio church, which is a building later than the period we are referring to. Near the current João de Oliveira alley, there was a building that we came to know and whose construction should date back to the reign of King Manuel.\n\nThe Bom Jesus retreat did not exist in 1508, nor did the street where it is located, nor the Hortas street. The Carmo church was also not yet built, but the street that took its name from the same church should have existed at that time, connecting with the Direita street through the street later called Cadeia Velha, and through the Margem da Ribeira. It is likely that a wooden bridge at the end of the Direita street connected the two banks of the Santa Luzia stream.\n\nThe Carreira street, the widest in the settlement, but with a very different appearance from the current one, probably did not go beyond the Aranhas street, built later, and near it was the Mouraria, the residence of captive Moors. The Pretas street also existed in 1508, but the church of São Pedro only began to be built later.\n\nOutside the city was the Santa Clara monastery, built in 1492 near the residence of the lord, which was probably in the estate now called das Cruzes, as well as the chapel of São Paulo and Santa Catarina, the latter having an annex hospice where poor women lived. It is possible that the São Lazaro hospital was already built in 1508.\n\nIn the place where the 5 de Junho street and the alleys that lead into it are now located, there were a large number of huts where the poorest people in the settlement lived. To the west, extensive vineyards and sugar cane plantations could be seen, which probably occupied the lands now intersected by the Imperatriz street, Cabouqueira sidewalk, and part of the Carreira street. The churches of Santa Luzia and Santa Maria Maior, the Incarnation Convent, the Mercês Convent, and the city curtain are buildings later than 1508. However, at that time, the São Francisco convent, in the place where the São Francisco Garden is now located, and the chapel of São João already existed.\n\nAt that time, although with a different appearance from the current one, the small streets of João Tavira, Santa Catarina, Cidrão, and Hospital Velho already existed, as well as the Corpo Santo and São Paulo squares, in addition to other squares and streets whose names did not remain in local tradition.\n\nFrom what has been said, it is clear that although the Funchal of 1508 was much smaller than the current one, it nevertheless had a sufficient area to constitute a city. To the west, it extended to just beyond the São Francisco convent, but did not reach the São João stream, to the east, it extended to the Corpo Santo chapel, which, even in the time of Frutuoso, bordered the first houses of the city, and finally, to the north, its limits were the Hospital Velho street, the Carmo street, which probably did not go beyond the point where the church is, the Carreira street, the Pretas street, and the Mouraria.\n\nBut it was not only its size that recommended the first settlement of Madeira in the time of King Manuel; it was also recommended by its climate, its port, and being the seat of the industry and navigation of the entire archipelago, and it is possible that all these circumstances contributed more or less directly to lead the monarch to sign the charter that elevated the village founded by Zarco to the status of a city.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}