{
    "id": 151,
    "lang": "en",
    "is_original": false,
    "title": "Almada (Dr. José Antonio de)",
    "fl": "A",
    "original_title": "Almada (Dr. José Antonio de)",
    "body": "He was born in the town of Machico on March 7, 1843, the son of José Antonio de Almada. After attending the lyceum in this city and completing his degree at the Faculty of Law of the University of Coimbra, he established a law practice in Funchal, gaining a reputation as a distinguished legal expert and being highly regarded in the exercise of his profession. In this city, he held the highest positions, such as the delegate of the royal prosecutor, civil governor, and others, also serving as a deputy for Madeira in the 1900 legislature. The decree appointing him as the civil governor of this district is dated February 15, 1897, and he took office on the 18th of the same month and year.\n\nAs the district chief from 1897 to 1898 and as the representative of this archipelago in the courts, he advocated with the utmost dedication for the interests of his homeland, achieving some significant improvements, such as the creation of the forest police force, the demolition of the city's curtain wall, the abolition of the tax on fresh meat, the start of work on the bridges of S. Vicente and Santo Antonio, and others.\n\nA few years before his death, he had established his residence in the capital, holding the position of auditor of the councils of war and the navy, and he passed away there on March 21, 1905. He was actively involved in politics and contributed to some newspapers, serving as the editor of the Juridical Review, which was published in Funchal from 1870 to 1871. In collaboration with J. R. da Trindade and Vasconcelos, he wrote a pamphlet entitled: Projecto de lei regulamentar do contracto de colonia; Funchal, 1867.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Machico": [
            "Town"
        ]
    },
    "people": {
        "José Antonio de Almada": [
            "Father of Dr. José Antonio de Almada"
        ]
    },
    "years": {}
}