{
    "id": 1525,
    "lang": "en",
    "is_original": false,
    "title": "Gabinete de Historia Natural Antigo",
    "fl": "G",
    "original_title": "Gabinete de Historia Natural Antigo",
    "body": "Establishment, where the most remarkable natural products and curiosities of the Islands of Madeira and Porto Santo were to be collected, began to be organized on April 4, 1850, with some rooms of the Palace of S. Lourenço being designated for its accommodation.\n\nThe natural history cabinet, one of the many improvements due to the initiative and energetic will of the councilor José Silvestre Ribeiro when civil governor of the District, was always very deficient, and the collections that it enclosed were all lost or stolen after the same governor left this island in 1852.\n\n## Museums.\n\n## Livestock\n\nAccording to the agronomist Eduardo Dias Grande in 1865, all the breeds of domestic animals from the mainland of the kingdom were present in Madeiran agriculture, with the bovine breed being the most important asset of the district's livestock. At that time, according to the same agronomist, there were 25,338 heads of cattle throughout the archipelago, with each head weighing an average of 238 kilograms.\n\n> \"There are good reasons to believe, as stated in the report presented by Eduardo Grande to the Agricultural Society of Funchal, that the first individuals of the bovine breed came from Minho (Zargo's homeland), and it is also to be supposed that others came from the Algarve, from where a large number of settlers arrived in the early days. If this is the case, the island breed would have resulted from the combination of those two branches, and the bulkiness of the northern cattle modified by the lightness of those from the Algarve, should gradually diminish in size from generation to generation, adapting to the image of the small breeds of hot countries, with fine pastures and such capriciously mountainous relief. Effort in work, average milk secretion, abundant butter production, are characteristics of these breeds.\"\n\nMiguel Fitzgerald brought the first English cattle to Madeira in 1802, and shortly thereafter requested the cooperation of the Portuguese government for the establishment of a model farm on this island. This cooperation was granted to him, and a contract was even signed between Fitzgerald and the governor and captain-general D. José Manuel da Câmara for the establishment of the said farm, but the enterprise did not succeed, for reasons that are entirely unknown to us.\n\nAfter Fitzgerald, other individuals introduced cattle from England and other origins to Madeira, which, after crossing with the island animals, gave rise to a breed of medium build, but more developed than the island breed. The crossbreeds now predominate in the Madeiran cattle population, generally known by the name of English cattle, while in Porto Santo it is the island breed that predominates, having acquired there smaller dimensions than in Madeira.\n\nThe cattle, like rabbits and certain plants, present typical examples of dwarfism in Porto Santo, a phenomenon that can well be attributed to the difficulty that species enclosed in a limited space have in strengthening their breed through crossings between varied and numerous individuals.\n\nThere is a record of some Ayrshire Dairy cows being introduced to Madeira between 1830 and 1840, and later an English breeder brought the first Durhams. Then came the Dutch, Jersey, Schwitz, Alderney, and Taurine cattle, all of which, after mixing with the island breed in repeated crossings, gave rise to the new type that now predominates in Madeira.\n\nIn the island breed, there are two sub-breeds to note: the red and the white. The first, the most common, is found in all the parishes of Madeira and is known for its red or dark yellow fur; the second is limited to the municipalities of Porto do Moniz and Calheta and is mainly characterized by the white or whitish color of the fur. The cattle of the red sub-breed are also known by the name of prophets or from Porto Santo, while those of the white sub-breed are often called tame cattle or from Ponta do Pargo.\n\nThe oxen used for work in Funchal are almost all from Porto Santo; although small, these animals are excellent for the rough service required of them and develop an activity that is hardly observed in bovids from other origins. In the rest of the island, work is often done by cows of the island breed, which for this reason are also devoted to breeding.\n\nThe cattle born in Porto Santo develop somewhat in stature when fed in the stables of Funchal and its surroundings, but their descendants lose some of the toughness in their hooves that makes the bovids from the neighboring island so appreciated for work in rugged or stony terrain.\n\nAs working animals, the oxen that are sometimes imported from the Azores are also worthy of appreciation, their build being more advantageous than that of the animals of the island breed. The Corvinas cows, imported from that archipelago, seem to have lost a good part of their lactogenic aptitudes in Madeira.\n\n\n\nCrossbreeding has increased the milk secretion activity of the local breed, but it has diminished their spirit for work and weakened their ability to pull heavy loads in the rugged terrain of our island. It is said that crossbred cows provide between 900 and 1500 liters of milk annually, but agronomist Eduardo Grande admits that this supply can reach up to 1770 liters in the parishes from Ribeira da Janela to Canhas, due to atmospheric humidity, the quality of the forage, and other circumstances that occur there. The daily production during the peak milk secretion period generally does not exceed 6 to 8 liters, although there are cases of production reaching 14 and 15 liters. In the past, numerous bovines of the archipelago breed were raised in the mountains, but presently almost all of these animals live in stables or are subject to a mixed regime of pasture and stabling. In Paul da Serra, Achadas da Cruz, and some other locations, there is still some free-range cattle, which are generally destined to be slaughtered. The breeding of horses has much less importance in Madeira than that of cattle, with a distinction between animals born on the island and those imported from Portugal, England, and other countries, almost always by the lessees. The local breed is strong, active, sober, and of singular ardor, but it is in little demand today due to its small stature. In 1891, a good breed stallion came to Madeira, intended to improve the quality of the local animals, but no benefit resulted from this introduction, perhaps due to the great difference in stature between the breeding stallion and the island mares. The horse, after being in Fajã da Ovelha, came to Funchal, where it was supported for some time by the Municipal Council, finally going to Lisbon to return to the post or establishment that had loaned it. The equestrian industry, which has no importance on the island now, is restricted to Paul da Serra and Santo da Serra. The animals are generally raised in freedom, but when they are two or three years old, the breeder collects them to sell if they reach a certain build, with the lower quality ones returning to the mountains if they cannot be applied. The very small-sized colts are generally castrated to prevent them from reproducing. There are also mules and donkeys in Madeira, the former imported from Portugal, Andalusia, and Morocco, and the latter from Porto Santo. Mule production once existed in Porto Santo, but it is now completely extinct there. As for sheep, goats, and pigs, it should be noted that they are raised everywhere in Madeira, with many goats and pigs still in the mountains, despite being prohibited by law. These animals have caused great damage to our forests, and it would be an act of great public utility to enforce the so-called \"law on grazing of livestock in the mountains of the island of Madeira,\" published on July 23, 1913, everywhere. The Madeiran sheep are almost all of the local breed, which is quite robust and generally raised in the mountains, but apart from these animals, there are some Merino sheep and English breeds, subject to stabling or semi-stabling. According to Eduardo Grande, the regent sent a letter to the Captain-General D. José Manuel da Câmara in 1802, congratulating him \"on the good result of the introduction of long-wool sheep\" but these sheep degenerated on the island, as did other animals of good lineage that were introduced. The aforementioned Eduardo Grande found in the Civil Government archive some documents showing that in the year 1802, the Irishman Fitzgerald offered the Government a pair of long-wool sheep of the most excellent English breed. White wool dominates in the district, used to fill mattresses and for the manufacture of certain coarse fabrics worn by peasants. The goat population, which until recently lived in large numbers in the mountains, is now beginning to be moved to farms, but it will be difficult to end the bad habit of letting them graze freely in the high region of the island, although everyone recognizes that they are the worst scourge of trees and all sorts of crops. The fires that destroyed many of the valuable Madeiran forests from August 21 to 28, 1919, were due to the livestock breeders, whose irritation is great for having been forced to comply with the provisions of the law on grazing in the mountains of the island of Madeira, published on July 23, 1913. The milk of the goats that graze in the mountains goes unused, but these animals are still useful, as they provide the skins used to make the so-called \"borrachos\" (see this name) and the flat or villain boots. Goat meat is not highly regarded, but the meat of young kids is tasty and appears on many tables, especially during Easter. It is customary for goat breeders to gather in the mountains on a day in August to select the animals to be sold or slaughtered. With the help of dogs, these breeders manage to lead the goats to an area they call \"falso,\" which they surround with interwoven sticks and heather, on which they place the vests, and it is there that the selection is made. The animals that come to the villages are mostly intended for milk production, which is in great demand throughout the district. The local breed females produce 200 to 250 liters of milk annually, not to mention what is consumed by the offspring, but there are goats of other origins with greater lactating abilities. The Desertas goat, originating from animals that are occasionally released on those islands, is smaller than the Madeiran goat, also distinguished by its more robust limbs and straighter horns. The bucks' frame is robust and twisted at the top. Among the goats that are brought daily to Funchal for milk supply, many belong to the breed from the neighboring Canary Islands, which are distinguished from the local goats by their thicker muzzle, much longer hair, large drooping ears, and some other characteristics. As for swine, the only ones left to mention are the local breed, originating from animals that came from Portugal in the early settlement times, and the modern imported breeds, including the English and Alentejo breeds. The Alentejo swine have somewhat degenerated in the district, but the Berkshire, Yorkshire, and other breeds from England provide excellent specimens, whether they are of medium or large build. The Poland-China breed, of American origin and also introduced in Madeira, is less appreciated than the Berkshire and Yorkshire, as it becomes too fat. The free-range pigs of the local variety, which sometimes present characteristics that distinguish them from the pigs in the pigsties, are mainly found in Fanal, where the best examples of the Madeiran variety are found. The boars of this variety have robust tusks, equal in size to those of the Sus Scrofa. \"The pig,\" as Eduardo Grande says in his aforementioned report, \"is the animal of poor countries and small properties. Voracious and omnivorous, the ease of its propagation and the modesty of its price make it valuable and almost indispensable for the poor inhabitants of our fields, and the only one compatible with the narrowness of their means.\" In fact, few peasants do not raise one or more pigs in the plots of land they cultivate, these animals providing them with a good part of the fertilizer with which they fertilize the land, and the meat they eat at Christmas and throughout the year.\n\nThe free-range breeding of pigs in the mountains is prohibited, as we have already mentioned, by the pasture law, but it will be difficult to put an end to it, although something has been done in recent times to put an end to an abuse that has greatly contributed to the destruction of our forests.\n\nThe main centers of pig production are Sant'Ana and Ponta do Sol, but this livestock is raised throughout the island, being of immense usefulness to the peasant. The males and females destined for fattening are castrated\n\n## Bovine\n\n## Equine\n\n| 28,417 | 309 | 77 | 51 |\n|--------|-----|----|----|\n| 20,917 | 21,720 | 390 | 259 |\n| 83 | 95 | 201 | 251 |\n| 16,150 | 28,417 | 90,403 | 86,686 |\n| 18,210 | 18,604 | 23,510 | 34,230 |\n| 19,667 | in Funchal in the years 1851, 1873, and 1893:\n\n\n## Species\n\n| Species | 1851 | 1873 | 1893 |\n|----------|------|------|------|\n| Mule     |      |      |      |\n| Donkey   |      |      |      |\n| Ovine    |      |      |      |\n| Caprine  |      |      |      |\n| Swine    |      |      |      |\n\nBefore we conclude this brief note on the different species of the livestock population of the archipelago, we must say that although the number of heads of cattle and pigs did not increase significantly from 1893 to the present, their value is now immensely superior to what it was then. A team of oxen for work, which a little after the beginning of the European war was bought for 200 to 250 escudos, now costs from 800 to 1200 escudos, and a dairy cow that was acquired 20 years ago for 50 to 60 escudos and not long ago for 100 to 120 escudos, now reaches prices ranging from 200 to 300 escudos. A small pig now costs 30 to 40 escudos, when its price was only 5 to 6 escudos a few years ago.\n\nThe enormous demand for milk now, due to the development of the butter manufacturing industry, is one of the main causes of the prices reached by cattle, and it is worth noting that in some localities the rearing of calves has been almost entirely set aside, as they are killed a few days after birth, so that the lactogenic production of the cattle can be exclusively destined for industrial purposes.\n\nIn our view, the livestock population cannot be significantly increased unless the forage resources of the district are improved. According to the best calculations, there are only 3,480 more heads of cattle in the archipelago today than in 1893, showing this truly insignificant increase for a country that has in the rearing of cattle and in the manufacture of butter very important sources of revenue, and that these industries have already acquired all the development compatible with local resources.\n\nThe cattle breeder who sets fire to the forests of our mountains generally aims to expand the grazing area of the district, when what he should do to achieve this desideratum is to properly exploit the existing meadows and pastures and introduce and propagate new forage species suitable for the island's terrain and climate. No serious effort has ever been made to improve the forage resources of the country, and our land now suffers more than ever from this neglect, as its rural economy would greatly benefit from the increase in the cattle population and the rational use of dairy breeds.\n\nAnyone who wants to have a more detailed account of the livestock existing in this archipelago must consult the important and developed work dedicated to it by the distinguished veterinarian João Tierno, included in the report that, about forty years ago, he addressed to the higher authorities, as superintendent of livestock in the Funchal district. Although it does not refer to a very recent period, its statistical data and interesting information still retain great relevance and can be consulted with the greatest benefit. It deals with the census of livestock, the areas they occupy, the number of their species in relation to the surface and the population, their breeds and sub-breeds, their anatomical characteristics, their importance in the district's economy, the causes of their small expansion, etc. etc., all of which undoubtedly constitutes a broad and proficient study.\n\nAmong the interesting articles *Bovidae*, *Equidae*, *Ovidae*, *Capridae*, and *Suidae*, the first should be highlighted, to which its author gave a detailed explanation, making it as complete as possible in its kind.\n\nOn the subject, the interesting book *Mammals of the Madeiran Archipelago*, authored by Lieutenant Colonel Alberto Artur Sarmento, is also of great benefit.\n\nSeeming to us very accurate and beneficial are the considerations that the *Diário de Noticias* of Funchal presented in one of its editorials in January of the current year of 1941 regarding livestock development, we will, with due respect, transcribe them in these pages, convinced that they can serve as guidance and stimulus for those who are particularly dedicated to the rearing of cattle in this archipelago.\n\nIn Madeira, an essentially agricultural land, the livestock issue is of special interest, from the point of view of agriculture, dairy products, and public food consumption.\n\nUnfortunately, cattle breeding on this island is carried out without any rational criteria, and the result is that the full yield that this livestock could provide is not obtained.\n\nIn all lands where there is intelligent criteria in this regard, an effort is made to determine the purpose of livestock farming, and according to this, the choice is made for the production of milk or meat, and the breeds or animals for breeding are chosen accordingly.\n\nIn the regions near the city, preference is given to large milk-producing breeds, as these are the most remunerative. In the more distant regions, where the milk produced is intended for the dairy industry, the breeds that, while producing less milk, nevertheless provide a product more suitable for the production of cheese or butter, are chosen.\n\nUnfortunately, in Madeira, our farmers do not have a secure orientation in this regard, and not only are there no defined types or varieties, but also what remains of imports made years ago tends to degenerate more and more, with mixtures and crossings that are not guided by any rational criteria.\n\nCattle breeding does not follow elementary precepts that are essential in livestock farming. The health of the animals is not taken care of, they often live in a lack of air and light, and when an animal is condemned in the slaughterhouse for being sick or unsuitable for consumption, a great fuss is made as if the public were obliged to buy everything that is intended for it.\n\nIt is true that rarely is the cattle raised among us for slaughter. Most of the cattle that come to the slaughterhouse are cows that have been dairy cows for years and are killed because their exploitation is no longer profitable.\n\nWe believe that our farmers should be encouraged to select their cattle based on the criteria we have outlined above. In the suburban parishes, S. Roque, S. Martinho, Monte, etc.--the cattle raised should be essentially high milk-producing. In the more distant parishes: Santa Cruz, Sant'Ana, Fajã da Ovelha, cows should be kept whose milk, due to its constitution, rich in cream, is most suitable for the production of cheese or butter.\n\nIn the local varieties, adapted to the environment, their climate, and the system of stabling, usable types could be found; susceptible to improvement through rational selection and new blood, always convenient and beneficial.\n\n\n\nLivestock is not raised in Madeira for meat. However, it was also an aspect to consider and an objective to be achieved, provided that the quality of the presented cattle was taken into consideration. It is clear that today, to some extent, this criterion is followed by establishing categories for the slaughtered cattle. But it should go even further, emphasizing that the breeder who rationally chooses and treats their animals should have greater compensation.\n\nThe instability observed in the position of Livestock Superintendent has harmed the adoption of an action plan in such an important chapter in Madeira's rural life. But now that this function is under the jurisdiction of the General Council, this administrative body will certainly set its own stable orientation, especially since its interest in agricultural matters and problems guarantees the correctness and accuracy of this orientation.\n\nLocusts.\nFrom time to time, some locusts from the African coast appear in Madeira, but the only real damage caused by these insects was recorded in October 1844. For two or three days, the locusts described an ellipse in the air with a diameter of 5 to 6 kilometers, landing in the afternoon on the trees and other plants, whose foliage they destroyed. The locusts disappeared as quickly as they had appeared, but in the waters of the bay of Funchal and Porto Santo, a large number of these animals were seen floating for a few days. \"The Municipal Council of Porto Santo, as stated in the Annals of that island, passed a resolution determining that each of the inhabitants should present a bushel of those insects to the secretary of the same Council, João António Pedroso, and in this way, 360 bushels of that monstrous plague were buried in a few days\".\n\nThe locusts that invaded Madeira and Porto Santo at the end of October 1844 belonged to the species *Dectycus albifrons*, which has been seen a few times in Funchal since then.",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Fajã da Ovelha",
        "Santa Cruz",
        "Porto do Moniz",
        "Funchal",
        "Monte",
        "S. Martinho",
        "Calheta",
        "Sant'Ana",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Civil governor of the District"
        ],
        "Eduardo Dias Grande": [
            "Agronomist"
        ],
        "Miguel Fitzgerald": [
            "Importer of English breed bovines"
        ],
        "Eduardo Grande": [
            "Historian"
        ],
        "João Tierno": [
            "Veterinarian"
        ],
        "Alberto Artur Sarmento": [
            "Lieutenant colonel"
        ]
    },
    "years": {
        "1850": [
            "Establishment of the Gabinete de Historia Natural"
        ],
        "1852": [
            "Departure of the governor José Silvestre Ribeiro from the island"
        ],
        "1865": [
            "Agronomist Eduardo Dias Grande mentions the presence of all breeds of domestic animals from the mainland in Madeiran agriculture"
        ],
        "1802": [
            "Miguel Fitzgerald brought the first bovines of English breeds to Madeira, as well as offering woolly cattle from England"
        ],
        "1919": [
            "Fires that destroyed Madeira's forests"
        ],
        "1913": [
            "Law on pasture in the mountains of the island of Madeira"
        ],
        "1851": [
            "Significant events in Funchal"
        ],
        "1873": [
            "Significant events in Funchal"
        ],
        "1893": [
            "Significant events in Funchal"
        ],
        "1877": [
            "European war"
        ],
        "1941": [
            "Boost in livestock farming"
        ],
        "1844": [
            "Significant damage caused by locusts, with an invasion of locusts in Madeira and Porto Santo"
        ]
    }
}