{
    "id": 1547,
    "lang": "en",
    "is_original": false,
    "title": "Gama (Dr. António da)",
    "fl": "G",
    "original_title": "Gama (Dr. António da)",
    "body": "António da Gama is certainly an unfamiliar name to most Madeirans, despite having flourished in the 16th century as a distinguished jurist, enjoying great reputation in his time throughout cultured Europe.\n\nHis writings and the fame he acquired as a professor at a foreign university earned him the status of one of the foremost legal experts of his time in our country. He held the highest positions in the Casa da Suplicação, the Chancellery, and the Desembargo do Paço, mainly due to his extensive knowledge of jurisprudence. His work 'De Juribus, quibus Lusitanum imperium in Africa, Índia ac Guinea. Decisiones supremi senati regni Lusitanae' was successively published in Lisbon, Frankfurt, Cremona, Venice, and Antwerp, with six editions in the latter city, the last one in 1735, a hundred and forty years after his death.\n\nThe popularity of some of his writings throughout Europe, over such a long period of time, can only be attributed to their intrinsic value, especially considering that he was a foreigner, a native of a country that had not stood out much for its intellectual culture.\n\nAntónio da Gama or António da Gama Pereira, as he also signed in some of his works, was born in this city in the year 1520, the son of Doctor Lourenço Vaz da Gama Pereira, who held the position of administrator of the deceased and absent in this archipelago, and his wife Dona Branca Homem de Gouveia.\n\nFrom an early age, he showed a remarkable inclination for literature, and after studying humanities, where he demonstrated great aptitude for the Latin language, he went to the University of Coimbra in 1537 to study civil law, being the most distinguished disciple of the renowned professor and jurist Gonçalo Vaz Pinto, with Barbosa Machado stating that 'not envying his fellow students, he was envied by all of them'.\n\nIn 1543, he obtained the degree of bachelor and on February 23, 1546, he competed for a chair at the university, with great applause from teachers and students.\n\nWishing to broaden the scope of his knowledge, he went to the University of Bologna, perhaps the most famous of that time, and after giving brilliant evidence of his talent and knowledge there, he was admitted as a member of the faculty of this famous institution, then considered one of the great centers of European science.\n\nAttracted by the fame of his name, King John III invited him to come to Portugal, subsequently appointing him as a lecturer at our University, and later calling him to the court, where he remained until his death, holding high positions here, in which his vast intelligence and depth of knowledge shone remarkably. He was a Judge of the grievances of the Casa da Suplicação, later becoming Chancellor and then to the Desembargo do Paço, having also held other important positions.\n\nHe not only distinguished himself as a magistrate and always stood out as a most distinguished jurist, but he was also highly revered for his eminent character qualities, with his name commanding the highest respect from all.\n\nFor over 40 years, he devoted himself entirely to the performance of his various duties, never abandoning the study of jurisprudence, in which he was a consummate master, and his opinion was always highly respected and consulted on the most difficult matters.\n\nIn addition to the work mentioned above, he left other writings, all in Latin, listed in the *Bibliotheca Lusitana*, some of which had several editions. He also left several unpublished works.\n\nHe died in Lisbon on March 30, 1595, and was buried in the convent of Santo Elói, with the following inscription on his tomb:\n\n*Tomb of Doctor Antonio da Gama Pereira of the Council of His Majesty the King, his Judge of the Palace and Chancellor of the Casa da Suplicação in which Tribunals he served for 49 years. He lived 75. He died on March 30, 1595*.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António da Gama": [
            "Jurist"
        ]
    },
    "years": {
        "1520": [
            "Birth of António da Gama"
        ],
        "1595": [
            "Death of António da Gama"
        ]
    }
}