{
    "id": 155,
    "lang": "en",
    "is_original": false,
    "title": "Almanaques",
    "fl": "A",
    "original_title": "Almanaques",
    "body": "We know that the following almanacs were published in Madeira:\n\n- 'Almanak para a Ilha da Madeira. Primeiro anno', 1868. Funchal, 1867, with XXXII-96 pages, coordinated and published by Dr. Alvaro Rodrigues de Azevedo, although this fact is not mentioned in the almanac;\n- 'Almanak para a ilha da Madeira. Segundo anno', 1869. Funchal, 1868, with 80 pages, coordinated and published by the same person;\n- 'Almanack madeirense para o anno de 1883', compiled by A. Cesar de Morais, Funchal, 1882, with 174 pages;\n- 'Almanack da Madeira para 1884, 1.° anno', Funchal, 1883, with 80 pages;\n- 'Almanack do Amigo do Povo para o anno de 1889', Funchal, 1888, with 30 pages;\n- 'Almanack Madeirense para 1905, 1.° anno', Funchal, 1904, with 200 pages;\n- 'Almanach de Lembranças Madeirense para o anno de 1908, I.° anno', Funchal, 1907, with 247 pages, directed by Dr. Antonio Feliciano Rodrigues and Jaime Camara, with various collaborators;\n- 'Almanach de Lembranças Madeirense para o anno de 1909, 2.° anno', Funchal, 1908, with 285 pages, including several illustrations, directed by Dr. Antonio Feliciano Rodrigues and Jaime Camara;\n- 'Almanach de Lembranças Madeirense para o anno de 1910, 3.° anno', Funchal, 1910, with 256 pages, including several illustrations, directed by Dr. Antonio Feliciano Rodrigues and Jaime Camara;\n- 'Almanach de Lembranças Madeirense para o anno de 1911, 4.° anno', Funchal, 1911, with 255 pages, including several illustrations, directed by Dr. Antonio Feliciano Rodrigues;\n- 'Almanach Illustrado do *Diario da Madeira* para 1913, 1.1 anno', Funchal, 1912, with 119 pages, edited and coordinated by Cruz Baptista Santos and Francisco da Silva Reis;\n- 'Almanach Illustrado do \"Diário da Madeira\" para 1914', Funchal, 1913, with 163 pages, directed by Francisco Bento de Gouveia;\n- 'Almanach Illustrado do “Diário da Madeira” para 1915', Funchal, 1915, with 132 pages, plus 48 unnumbered advertisement pages, managed by the editorial staff of Diário da Madeira;\n- In 1873, the 'Almanach para os Açores e Madeira, para o anno de 1874, 1.° anno' was published in the city of Angra do Heroismo, directed by A. Gil, Augusto Ribeiro, and F. J. Moniz Betencourt, with 254 pages, which includes some historical data about the Madeiran archipelago. The 2nd year was published for the year 1875;\n- 'Almanaque da Madeira para 1924, 1.° ano', coordinated by Father Carlos Jorge de Faria e Castro, with 450 pages;\n- 'Almanaque Madeirense Ilustrado, para os anos de 1936, 1937, 1938 e 1939', coordinated by Abel M. Caldeira.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}