{
    "id": 1567,
    "lang": "en",
    "is_original": false,
    "title": "Gaula (Freguesia de)",
    "fl": "G",
    "original_title": "Gaula (Freguesia de)",
    "body": "Those moderately versed in the history of Portuguese literature are familiar with the celebrated chivalry novel Amadis de Gaula, attributed to Vasco de Lobeira. Its origin, the language in which it was written, the period of its writing, etc., have been the subject of various works of literary criticism and historical research, especially in the books of Teofilo Braga - *Introdução e Theoria da Historia da Literatura Portugueza*, *Poetas Palacianos* and *Amadis de Gaula*. Is there any correlation between the name given to this parish and the famous novel? Dr. Alvaro de Azevedo neither denies nor affirms it, making a vague and ambiguous reference to the parish of Gaula when discussing the narrative romance and its enthusiasts in this archipelago. He seems to have deliberately avoided expressing an opinion that could be considered risky or reckless. Nevertheless, let us transcribe the words of the annotator of the *Saudades*: \"Tristão de Léonois, Lancelot do Lago, and Yseult, are some of these characters; Gaula is the homeland of the protagonist of one of them; Amadis de Gaula is the title of the famous novel attributed to our Vasco de Lobeira, a contemporary of D. João I. And in these islands, at the beginning of this period, there were many Tristãos, from Tristão Vaz, or simply Tristão, Tristão da Ilha, the first captain-donor of Machico, so named not in inferiority in reference to Zargo, but in reverse, as a kind of poetic celebrity of the name, in honor of his singular chivalry and nobility,\" as written by Fructuoso, copied by Antonio Cordeiro, in *Historia Insulana*, book III, chap. IX, § 54: there were also in these islands more than one nobleman called Lançarote, a clear corruption of Lancelot: Bartholomeu Perestrello, the first donor of the island of Porto-Sancto, named his second daughter Yseu, or Hiseua, also a clear corruption of Yseult: and finally, Gaula is the name given to the vast lands to the west of the town of Sancta-Cruz, which since 1558 form the parish of Gaula.\" Dr. Teófilo Braga refers to the subject, almost in identical terms to Dr. Álvaro de Azevedo, in his book Amadis de Gaula, from which we transcribe the following sentences: \"And to note, that in the only point where the Portuguese tradition preserves the romance of Lancelot, there are more traces of a knowledge of Amadis in aristocratic society: the name of Grimanesa, lover of Apolidão, lord of the island Firme, was also the name of the wife of Tristão Teixeira, third captain of Machico. \"The fourth and last son of Captain Tristam was called Lançarote Teixeira: he was one of the best horsemen on the island; because besides being a very good knight by inclination, he had a great hand for taming horses, and was very devoted to it, so much so that in his time sixty knights with golden spurs were gathered in the town of Machico, very well placed and mounted by the industry of this Lançarote Teixeira, that when a day of Saint John or Corpus Christi came, there were so many knights for jousts and skirmishes, that it looked more like a war army than a festive gathering: and besides all being very skilled in this art, he, however, stood out among them, so much so that it can be rightly said that he was the light and ornament of Machico.\" From this Lançarote Teixeira were born, among other children, one called Lançarote Teixeira de Gaula, and a daughter who married Fernão Nunes de Gaula. Gaspar Fructuoso describes this remote place from Machico: \"Going further from this river (Boaventura) almost a league, there is a village of thirty neighbors in the same term of Santa Cruz, called Gaula, and it has many vineyards of Malvasia and many vineyards of other varieties.\" The influence of the novel of Amadis de Gaula in this same place is easily proven, knowing that this Lançarote Teixeira de Gaula was the grandson of Tristão Teixeira das Damas, a loving poet from the Cancioneiro de Resende: \"He was called das Damas, because he was very courteous, a great speaker, and made many verses for the ladies, and was very eloquent in speech. This poet, married to D. Guiomar de Lordello, lady of the Excellent Lady, was a contemporary of Azurara and his character and taste would certainly make him familiar with the adventures of Amadis de Gaula.\" From the above, it cannot logically be inferred that there is any correlation between the name given to\n\n\n\nThe origin of the name of this parish and the existence of the famous chivalry novel 'Amadis de Gaula' are not logically correlated. Although Teófilo Braga claims that the influence of 'Amadis de Gaula' in this location is easily proven, the fact that there are characters from the chivalry novels of 'Amadis' such as Lançarote and the granddaughter of Tristão in Gaula does not constitute an argument to establish the identification of the parish name and the novel. It is worth noting that in the oldest parish records, starting from the mid-16th century, the name of this parish is always found spelled as Guaula, which seems to be the original name that was transformed into Gaula by popular usage. This further distances the idea of any close affinity between the two names. This parish was constituted by lands that belonged to the parish and town of Santa Cruz, from which it was separated around the year 1558. There is no record of the existence of a chapel that served as the seat of the new parish. The parish priest originally had an annual stipend of 12,300 réis, which was increased to 20,000 réis by the decree of D. Sebastião on June 9, 1572, when Fr. Diogo Moreno was the vicar. Subsequent decrees on June 9, 1581, January 20, 1589, and July 4, 1592 successively increased the priest's salary, which was finally fixed at 16,000 réis in cash, a barrel of wine, and one and a half bushels of wheat by the last decree. Jorge Rodrigues, Diogo Fernandes, and Fr. Diogo Moreno were among the earliest priests who served in this parish. The parish seat was established in a chapel that already existed or was built at the time of the creation of the parish, located to the east and not far from the current parish church. Despite being a temple of modest dimensions, it served as the parish seat for an approximate period of two centuries. The Council of Finance's order of October 17, 1753 authorized the construction of a new church, the construction of which was contracted to the mason Manuel Rodrigues for the amount of 3,400,000 réis. It is unknown when the construction works were completed and in which year the new temple was blessed. The bell tower was built in 1915, at a cost of 1,800$00. This parish church has an artistic silver cross, which was exhibited at the Retrospective Exhibition of Ornamental Art held in Lisbon in 1882, and is described in the catalog as follows: 'Processional gilded silver cross with a silver image, and with the ends in the shape of a fleur-de-lis. It rests on a hexagonal base representing a castle, defended by six giants with Gothic-style helmets. Height, 0.70m. 15th century.' This parish had the chapels of São João de Latrão, in the place that still bears this name, and São Marcos, in the place of Porto Novo, which will be discussed elsewhere. The main places are: Porto Novo, Fazenda, Levadas, Achada de Baixo, Achada de Cima, Achada da Rocha, Salgados, Pico, Cova do Moinho, Faia, Lombo, Fonte, Povo, Lobos, Furtados, Salão, Torre, Fonte do Lopo, Fazendinha São João, Castelejo, Aldonça, Beatas, Lombadinha, Lajeas, Farrobo, and Contenda. Among these places, special mention should be made of Achada, known as Achada de Gaula, where there is a large cluster of houses, many of which are surrounded by tall boxwood trees that shelter them from the winds, giving the place a very interesting and picturesque aspect, with great resemblance to the charming parish of Sant'Ana, even in the constitution of the terrain itself. From Pico dos Eirós, which overlooks the parishes of Camacha, Santo da Serra, and Caniço, a vast and breathtaking panorama unfolds, extending to the east all the way to Ponta de S. Lourenço. The place of Lombadinha deserves special mention for having been almost exclusively subject to the Cofre de Cativos (Captive's Chest) in the past, which had its headquarters in Lisbon and was intended for the ransom of Portuguese people who were taken prisoner by the Moors in Morocco, where they suffered the greatest outrages and the harshest cruelties. This parish is irrigated by the levada (irrigation channel) of Pico dos Eirós, which is the most important, and originates within the parish boundaries, the Ribeira da Metade, which has its origin in the Junça stream, in the parish of Camacha, and the levada da Roda, whose flow comes from the parish of Santa Cruz. The parish is separated from the parishes of Caniço and Camacha by the Porto Novo stream, at the mouth of which there is a small port of the same name, the most important in the parish, where the General Assembly built a small pier or landing stage about fifteen years ago. In September 1873, the North American corvette Supply arrived in Funchal, but was not granted free pratique as it came from a port where cholera was rampant. Two boats from this warship attempted to land at Porto Novo, but the inhabitants of the place energetically opposed it, forcing the American sailors to abandon their attempt. There is also the insignificant port of Aldonça in this parish, where Captain-General Sebastião Botelho had a small fort built in 1820 at a point overlooking it. It is said that in the past, when a resident of this parish was asked about their birthplace, they would invariably reply: 'I am from Gaula, what does it matter?' if the question was asked during the blackberry season, which was abundant there, or 'I am from Gaula for my sins' if the answer was given after the harvest of that fruit. The question is still frequently and intentionally repeated today, but generally does not receive a response, as the Gaulês (inhabitant of Gaula) sees it as an offense or a reason for ridicule for the parish of their birth. Nuno Fernandes Cardoso, son of Fernão Nunes Cardoso, 'of noble lineage,' according to the nobility records, came to this island in the late 15th century and had extensive sesmaria lands in the parish of Gaula, where he established the morgadio (entailed estate) of São João de Latrão in 1511. His eldest son, Pedro Nunes Cardoso, was, according to H. H. de Noronha, a magistrate of the court, a judge of the Casa do Porto, and inherited the morgadio of his parents in this island, dying in Gaula on May 17, 1552, and being buried in the chapel of São João de Latrão. A brother of his, named Diogo Nunes Cardoso, studied in Coimbra and in Italy, where he obtained his doctorate, and was a judge of the Royal Court. This Diogo Cardoso had a son, Tomaz Nunes de Afonseca, who, according to an ancient nobility record, 'studied in Coimbra and was a magistrate of the court, and after serving the king in matters of great importance, came to this island, where he had inherited the morgadio of Gaula from his uncle Pedro Nunes Cardoso.' The last representative of this entailed estate was Nuno Fernandes Cardoso e Vasconcelos, grandfather of Luiz Cardoso de Castro e Abreu, the current parish priest of Gaula. (See São João de Latrão). The patron saint of this parish is Our Lady of Light, and the parish has 3,120 inhabitants. On March 28, 1932, the priest João Jorge Bettencourt, who was born and served as a parish priest in this parish, and was a priest of the most refined virtues, passed away. He also distinguished himself as a journalist, having been the chief editor of a daily newspaper published in this city for several years. Recently, the idea emerged of attributing the origin of the name of this parish to a family with the surname Gaula, who had settled there in the early days of colonization, but the truth is that this name left no traces among the population and was not recorded in the books of the respective parish archive. See Diário de Notícias of May 19, 1929.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Camacha",
        "Caniço",
        "Gaula"
    ],
    "locations": {
        "Gaula": [
            "Parish located to the west of the town of Santa Cruz, which, since 1558, has formed the parish of Gaula."
        ],
        "Santa Cruz": [
            "Town from which the parish of Gaula was separated in 1558"
        ]
    },
    "people": {
        "Vasco de Lobeira": [
            "Attributed author of the chivalry novel 'Amadis de Gaula.'"
        ],
        "Dr. Alvaro de Azevedo": [
            "Author who wrote about narrative romance and its enthusiasts in this archipelago."
        ],
        "Tristão Vaz": [
            "First captain-donor of Machico."
        ],
        "Lancelot": [
            "Character mentioned in the novel 'Amadis de Gaula.'"
        ],
        "Bartholomeu Perestrello": [
            "First donor of the island of Porto-Sancto."
        ],
        "Tristão Teixeira": [
            "Third captain of Machico."
        ],
        "Lançarote Teixeira": [
            "Son of Captain Tristam, known for being one of the best horsemen on the island."
        ],
        "Fernão Nunes de Gaula": [
            "Person who married a daughter of Lançarote Teixeira."
        ],
        "Gaspar Fructuoso": [
            "Author who described the settlement of Gaula."
        ],
        "Teófilo Braga": [
            "Portuguese writer and politician"
        ],
        "Nuno Fernandes Cardoso": [
            "Historical figure from the parish of Gaula"
        ],
        "Pedro Nunes Cardoso": [
            "Magistrate of the court, judge of the Casa do Porto"
        ],
        "Diogo Nunes Cardoso": [
            "Studied in Coimbra and Italy, and was a judge of the Palace"
        ],
        "Tomaz Nunes de Afonseca": [
            "Studied in Coimbra, magistrate of the court"
        ]
    },
    "years": {
        "1558": [
            "Year in which the vast lands to the west of the town of Santa Cruz formed the parish of Gaula. Year when the parish of Gaula was separated from the town of Santa Cruz"
        ],
        "1511": [
            "Institution of the morgadio of São João de Latrão"
        ],
        "1873": [
            "Arrival of the North American corvette Supply in Funchal"
        ],
        "1820": [
            "Construction of a small fort by Sebastião Botelho"
        ],
        "1552": [
            "Death of Pedro Nunes Cardoso in Gaula"
        ],
        "1932": [
            "Death of Father João Jorge Bettencourt"
        ]
    }
}