{
    "id": 157,
    "lang": "en",
    "is_original": false,
    "title": "Almas Pobres (Chapels of)",
    "fl": "A",
    "original_title": "Almas Pobres (Capelas das)",
    "body": "At the angle formed in the middle of the street that connects the convent of Santa Clara with the location where the convent of Nossa Senhora das Mercês once stood, a small and original chapel known as the Chapel or Little Chapel of the Souls opens up in the living rock. It is likely that the mass of basalt offered a cavity or even that there was a small cave or grotto there, which led to the construction of the chapel. However, a local legend is told, which seems to have also been used to explain the reason for similar buildings in other places and locations. It is said that in a dense cane field that existed there, an individual sought a safe hiding place to commit a murder of his archenemy, who used to pass by the place at odd hours. Night after night and on successive days, he failed to carry out his wicked intent, because the victim, prepared for the attack, always passed by accompanied by other people. The criminal then decided to abandon the idea that had obsessed his mind for so many days. The individual, spared from the ferocious rage of his enemy, later learned of the planned murder and saw in the fact an evident miraculous prodigy, as he had always passed through that place alone and completely unaccompanied, attributing to the intervention of the souls in purgatory, to whom he had the most vivid devotion, the reason why he had not been an innocent victim of that attack. And from there arose the idea of building the chapel in the very place where he believed the prodigy had occurred. Mr. Major A. A. Sarmento used the subject of this legend for one of the chapters of his book Migalhas, introducing variants and episodes that were more suited to the romanticization of the story.\n\nWhat we know for sure is that Roque José de Araujo, a native of Viana de Caminha who had been residing in Funchal for many years, was the one who ordered the construction of the small hermitage in 1781, which he dedicated to the souls in purgatory and named Almas Pobres. It was inspected, as was customary, by the competent ecclesiastical authority, and in the respective document, the following words are read: \"... it measures six palms in length from the door to the altar, and nine palms in width, and the entire length of the altar without a credence, the height is proportionate, covered by a vault, and situated under the rock and appears to be firm.\"\n\nTo ensure the maintenance of the cult and the preservation of the chapel, Roque José de Araujo granted it, by public deed of August 25, 1781, the perpetual annual pension of five thousand reis, imposed on a property he owned in Beco do Gongorra, near Ponte Nova.\n\nThe chapel was blessed by the vicar of the parish of S. Pedro, Francisco Xavier da Cunha, on December 1, 1783.\n\nUnder the name Almas Pobres, there was a chapel in the parish of Santa Maria Maior, founded by Gonçalo Diniz da Silva around the year 1470. It no longer exists, and we are unaware of the location where it was built.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "S. Pedro",
        "Santa Maria Maior"
    ],
    "locations": {
        "Santa Clara": [
            "Convent"
        ],
        "Nossa Senhora das Mercês": [
            "Location where the convent once stood"
        ]
    },
    "people": {
        "Roque José de Araujo": [
            "Ordered the construction of the small hermitage in 1781"
        ]
    },
    "years": {}
}