{
    "id": 1574,
    "lang": "en",
    "is_original": false,
    "title": "Geodesy",
    "fl": "G",
    "original_title": "Geodesia",
    "body": "Subordinate to the general heading of Geodesy and under the subtitle of Location of the Hydrographic Charts of the Madeira Archipelago on the International Ellipsoid, Mr. Pires de Matos, a distinguished officer of the Portuguese navy, published in the *Anais do Club Militar Naval* (Jan.-Feb., 1940), a lengthy and valuable article. Due to its length, we are unable to fully transcribe it here, but we will provide a few brief excerpts to inform our readers, to whom it may be of interest.\n\n\"In 1914, the Directorate of Geodetic and Topographic Works established a triangulation on the Island of Madeira, with the main purpose of surveying the graphic chart of the Island, which was carried out in 1915, revised and updated by the Geographical and Cadastral Institute in 1934, and published in 1938 on a scale of 1/50,000.\n\nThe base of the triangulation was measured at Paul da Serra, and the coordinates were taken from the landmark of Forte de S. Tiago, which was built near the location where in 1892 an American Mission made astronomical observations of latitude and longitude. The Directorate of Geodetic and Topographic Works observed the astronomical azimuth of one side of the triangulation at Forte de S. Tiago.\n\nWith the exception of the azimuth, it was the astronomical observations of the American Mission that were used to calculate the geographic coordinates of the Island of Madeira.\n\nIn 1936, the need to review the 1914 triangulation, reconstruct some destroyed landmarks, triangulate Porto Santo and the Desertas, and connect the Islands of the Archipelago was recognized, with the immediate purpose of surveying the graphic chart of Porto Santo and the Desertas and the hydrographic survey of the Madeira Archipelago. In these new works carried out in 1936 by the Geographical and Cadastral Institute, some vertices of the old 1914 triangulation were abandoned. In parallel with the Institute, the Hydrographic Mission extended the triangulation to the cliff line and the ports where hydrographic plans were drawn up.\n\nThe Geographical and Cadastral Institute abandoned the old origin of Forte de S. Tiago and carried out astronomical observations – latitude, longitude, and azimuth – at the astronomical landmark of the Island of Porto Santo.\n\nAlthough this landmark was in better condition than that of S. Tiago, at least with regard to latitude, it was expected that the observations would still be affected by a considerable deviation from the vertical, and consequently, by adopting the astronomical observations from this new origin, appreciable errors would be made in placing the whole on the ellipsoid. a) attribution to the landmark of origin of coordinates affected by a deviation from the vertical and errors\nb) geodetic observations not free from observation errors;\nc) transformation of geographic coordinates on a reference ellipsoid that deviates from the geoid more or\nIf we had a landmark as the origin of coordinates in which the effect of the deviation from the vertical was not felt, if the triangulations were rigorously measured and calculated, if the surfaces of the geoid and the international ellipsoid fitted perfectly, if there were no disturbing causes or observation errors, the geographic coordinates of any geodetic vertex transported would always be equal to the astronomical coordinates directly observed on it.\n\nHowever, this is not the case, with sometimes considerable differences, which can be explained by the following causes:\nobservation errors;\nless irregularly and according to unknown laws;\nd) local disturbing influences, due to imbalance in the distribution of masses around the astronomical stations and difficult to calculate, due to the unknown densities of the various geological layers existing below the earth's surface.\n\nA single astronomical station would give us for the geodetic vertices and sides certain geographic latitudes, longitudes, and azimuths. Each vertex would then have as many coordinate systems as the origins chosen.\n\nThe Hydrographic Mission had at its disposal two systems of geographic coordinates, the first corresponding to the 1914 triangulation, with the origin at S. Tiago, and the second to the 1936 triangulation with the origin at Porto Santo. Although provisionally using the first of these two systems, neither was adopted in the final publication of the charts.\n\nFor a better understanding and solution of this problem, the Hydrographic Mission decided to carry out astronomical observations at the following landmarks:\n\n## Landmarks\n- PICO RÁDIO–FUNCHAL, to the south of the Island of Madeira;\n- MONTADO, to the north;\n- PONTA DO PARGO, to the west;\n- CANCELA, to the east;\n- POISO and BICA DA CANA, in the interior of the Island at altitudes of 1,414 and 1,621 meters, respectively;\n- ILHÉU CHÃO, in the Desertas.\n\nThe astronomical observations at the aforementioned landmarks were made with a universal theodolite, acquired in 1937 from the German company Askania Werk A. G. Bambergwerk, designated in the catalogs as Universal Instrument A. U. Z. 21 C.\n\nThe Talcott method was adopted for observing the latitude, achieving probable errors of less than 0\".10 with about 15 pairs of fundamental stars from the Eichelberger catalog. The longitude was obtained by comparing the states referred to GW. received by radiotelegraphy and calculated by determining the hours of the chronometer of the coincidences of the rhythmic signals and the exact seconds of the chronometer, with the states referred to local time, achieved with about 6 series of 12 stars, with 6 observed with the eyepiece to the east and 6 with the eyepiece to the west in each series. The azimuth was obtained by observing circumpolar stars in elongation.\n\nOnce the astronomical elements mentioned were collected, the problem to be solved consisted of adopting calculation methods, through which all the above-mentioned astronomical stations could contribute to assigning the most probable geographic coordinates to the vertices of the studied geodetic network.\n\nIn the current state of geodesy, the problem in its absolute aspect is unsolvable, but the truth is that this circumstance does not discourage the adoption of one of the various existing processes to achieve the intended goal. Although recognizing the value of the criticisms made of the isostasy hypothesis formulated by Pratt and adopted by Faye, Airy, and other scientists, we decided to follow the method of Hayford, which is based on the hypothesis of isostatic compensation and which served to define the international ellipsoid.\n\nIf the results obtained cannot legitimately be presented as definitive, it is no less certain that they present undeniable interest.\n\nD=0\"000328 times the altitude in meters;\nD=0.000202 times the depth in meters.\n\nAs part of the maps used in calculating the topographic deviations were the following:\n\n## Charts\n1. HYDROGRAPHIC PLAN OF FUNCHAL BAY - scale 1/7500;\n2. CHOROGRAPHIC CHART OF MADEIRA ISLAND - scale 1/25000;\n3. CHOROGRAPHIC CHART OF MADEIRA ISLAND - scale 1/50000;\n4. HYDROGRAPHIC PLAN OF PORTO SANTO BAY - scale 1/15000;\n5. CHOROGRAPHIC CHART OF PORTO SANTO ISLAND - scale 1/25000;\n6. HYDROGRAPHIC CHART OF MADEIRA ISLAND - scale 1/75000;\n7. HYDROGRAPHIC CHART OF PORTO SANTO ISLAND - scale 1/50000;\n8. HYDROGRAPHIC CHART OF THE DESERTAS - scale 1/50000;\n9. HYDROGRAPHIC CHART OF THE MADEIRA ARCHIPELAGO - scale 1/150000;\n10. HYDROGRAPHIC CHART OF THE ENGLISH ADMIRALTY NUMBER 1:226 - scale of the mean parallel 1/3181400.\n\nThese charts required the construction of compartment distribution graphs at the respective scales, taking into account the considered projection.\n\nBy the established relationship r'/r1\n\n =1.426, it is noted that the radius that limits the exterior of a compartment is obtained by multiplying the interior radius by 1.426.\n\nEvery two consecutive circles give rise to a ring comprising 16 compartments.\n\nConsidering the scale of the charts, the inner ring we used was number 30, externally limited by a radius of 134m,2. The outer ring reached by the compensation was number 6 with an outer radius of 670.8 km.\n\nFrom the observation of the results obtained in the Madeira Archipelago, we can conclude that, with no possibility of obtaining astronomical elements in a large number of stations, it is very advantageous to choose stations located in topographically less rugged terrain. It is important to bear in mind that rugged terrain very close to the station requires sufficiently detailed charts that are not always easily obtained. The more extensive the flat region around the station, the smaller the scales of the charts needed to achieve a certain level of accuracy.\n\nIn a highly rugged island, it is advisable to locate the astronomical marker in a high, preferably plateau area, with as much symmetry of mass distribution as possible.\n\nIn an archipelago, it is advisable to choose the island with the least rugged orographic features for astronomical observations.\n\nUnder the above-defined conditions, the correction made to the observations of the origin marker seems sufficient to us.\n\nDue to the instability of the reference axes and the difficulty of relating these axes to each other, which is only possible approximately after much work, astronomical polygons can only provide good services in reconnaissance work.\n\nThe variations in the deviation of the vertical are maximum in coastal regions. This fact indicates how dangerous it is to use an astronomical polygon in these regions for the production of charts that aim to accurately and truthfully represent the topography of the terrain. In extensions of two hundred kilometers, errors can be committed that are sometimes greater than 500 meters on coasts such as those of Angola and Mozambique.\n\nThe astronomical vertices could be corrected for the effects of the vertical deviation, but even in regions where sufficient charts are available, the method, although very laborious, is not advisable.\n\nIf the compensation causes us to lose part of the accuracy achieved through the use of modern equipment and more time-consuming observations and calculations, it is not, according to some opinions, justified to incur significant expenses in the acquisition of good equipment and a greater loss of time spent on better methods of observation and calculation.\n\nMy disagreement is complete because I believe that we should not lose sight of the fact that in these types of work there are two goals to achieve:\n\n## First\nTo locate the charts as accurately as possible on the international ellipsoid, in light of the currently known research methods.\n\n## Second\nTo gather an increasingly larger series of documents for the current and especially future style of the shape of the Earth.\n\nIf, to achieve the first goal, any modest theodolite is sufficient, the second can only be fully achieved if we use the best modern equipment and good methods of observation and calculation in our work.\n\nThose to whom the State entrusts scientific research positions, in my modest view, should never forget that the services contribute to the increase of human knowledge not only for the immediate and utilitarian purpose of their work, but also for the mediate, sometimes less apparent, but of great future importance.\n\nAnd the truth is that the small increase in expenses made is not prohibitive, even when the services have modest budgets.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Madeira Archipelago": [
            "Results obtained"
        ]
    },
    "people": {
        "Pires de Matos": [
            "Distinguished officer of the Portuguese navy"
        ]
    },
    "years": {
        "1914": [
            "Establishment of a triangulation on the Island of Madeira"
        ],
        "1915": [
            "Surveying of the topographic chart of the Island"
        ],
        "1934": [
            "Revision and update of the topographic chart survey of the Island"
        ],
        "1936": [
            "Need to review the 1914 triangulation, reconstruct some destroyed landmarks, triangulate Porto Santo and Desertas, and make the connection between the islands of the archipelago"
        ]
    }
}