{
    "id": 1575,
    "lang": "en",
    "is_original": false,
    "title": "Geology",
    "fl": "G",
    "original_title": "Geologia",
    "body": "The formation of the islands that make up the Madeira archipelago dates back to the Tertiary period, in the Miocene. Submarine uplifts, forming columns of emergence, in which volcanic actions manifested until the early Quaternary times, altered their contours in successive periods of convulsions, bifurcating Madeira and Porto Santo at a depth of 2000m, and emerging in the Atlantic 21 miles apart.\n\nThe absence of well-defined craters, already demolished or modified by natural agents, is a characteristic proof of their long formation period.\n\nIn Madeira, the main eruptive focus manifested in the central part of the island, in Curral das Freiras, immense, brutal, producing partial reliefs of long duration, stages that rose from 300m to 600m and then to 1200m in a great flood of lava, marking and defining the ridge of the central chain, accumulating scoria involved in new torrents, progressively rising to higher altitudes than they present now.\n\nAdventitious and secondary foci opened, either partly in the central massif or erupting at distant points. The outer slope of the cones is sometimes quite rough, so the lavas do not always solidify into regular layers, and then disperse into blocks and fragments.\n\nLong periods of rest were followed by major paroxysms, and during one of the periods of tranquility, lands were formed by the natural disintegration of rocks, allowing some plants to vegetate, an initial flora discovered in the lignite of S. Jorge, buried by subsequent volcanic emanations. During one of the convulsive periods, the uplift marked by the marine fossils of S. Vicente occurred, embedded upstream of an erosion valley, at an altitude of 360m, constituting an enclave.\n\nThe first subaerial formations are manifested in the Pliocene by a great ejaculation of basaltic lavas radiating from the primitive focus, sometimes denser, sometimes more fluid, solidifying more rapidly on the surface, covering with scoria in a flexible crust that cracks and bristles, extending more to the north, cutting back to the south, flowing and draining at different slopes, which near the sea tend towards horizontality.\n\nA new basaltic period followed with a great projection of scoria and the formation of conglomerates, obstructing and diverting the lava flows, irregularly thrown in all directions.\n\nThe trachytic lavas succeeded the basaltic ones, after Madeira had reached a medium relief, and in them cracks and foci opened, determining the cord of mountains of the island's backbone, lavas with a high percentage of alumina to the north of Curral, covering depressions, accumulating between obstacles.\n\nThe trachydolerites alternate with the trachytes, and their greatest expansion is mainly to the west and north, noting that the lavas of this nature in the Boaventura valley are more modern than those of the upper formation of Curral.\n\nThe essexites, born from adventitious fissures and unearthed by pressure at great depths, appearing as ancient rocks, are recent in formation and are found embedded in Porto da Cruz, Curral, and Ponta do Sol.\n\nMany peaks in the interior of the island are embedded in more modern lavas than those of their formation, running along their foothills and slopes; others drowned in lavas and blocks from the collapse of the nearest calderas, as can be seen in the cuts of the Socorridos and Boaventura streams.\n\nThe main formation crater, which at its widest point measures 2,500 meters in diameter, interrupted in the southern segment, arched from west to east by the peaks Grande, Empinos, Arranhamento, Jorge, Casado, Torrinhas, Lage, Eirinhas, Coelho, Ruivo, Torres, Cidrãos Cedro, and the adventitious foci within the same crater gave rise to the riches of Roda, Meio, and Cerro, and to the mounted of Cidrão and Paredão.\n\nThe Paul da Serra, considered until recently as a crater choked by internal collapse, Stuebel's opinion, -– is seen in the most recent studies as a lava bank, with tuffs and scoria similar to those of the Lombo Gordo formation, in Curral,– Gagel's opinion.\n\nIndeed, a line of heights with small depressions, carved by erosion, connects these two points through:–Bica da Cana, Pináculo, Monte Medonho, Rocha Negra, Pico do Ferreiro.\n\nIf all volcanic action had been evident in the central caldera, the maximum relief of Madeira would ascend to Pico Ruivo, or another, at an altitude of 2,500 meters.\n\nThe last volcanic surge is manifested outside the middle zone, at the ends of the island– Porto do Moniz, Caniçal–already detached from the Desertas; and in the southern region, by Câmara de Lobos, Funchal, Caniço, where the most recent cones of formation are found.\n\n> Basalts\n\n. Basalt is a rock of homogeneous appearance, blackened, heavy, and hard.\n\nThe variation in color and hardness depends on the accessory elements and their ancient state of fluidity. It is found in large beds, from those of small thickness to enormous rocky masses, predominating in the lower region.\n\nIn the basalts, retraction fissures due to cooling are observed, breaking into voluminous, prismatic blocks, with a polygonal section, where the irregular hexagon predominates, as seen in the quarrying works. The stacking of these masses in elongated prisms forms beautiful walls of columnar basalt, frequent on the edges of deep streams, the most typical facade being that of Tem-te-não-caias, in the valley of Porto da Cruz.\n\nIn lesser thickness and with a weak slope, lamellar basalt is found, retracted in parallel faces that disintegrate due to the violent impact of the pick. Columnar basalt is called living stone, variable in density and, therefore, requiring different loads to be separated into blocks, partly faced afterwards, for construction material. Lamellar basalt produces slabs used for lintels, thresholds, pavements, etc. The slabs of the Monte square were extracted from an already extinct quarry, which, due to the nature of the rock, gave the place the name of Lajinhas. These basalts are unsuitable for quarrying.\n\nIn the fracture of the basalt, it is sometimes covered with a coating or a thin, brownish layer, due to the alteration of iron salts, causing the line of least resistance, the shell, which the stonemasons peel off, rejecting this basalt for more important works, such as tanks, etc.\n\nIn the basalts, small bubbles formed by gases are found, and their arrangement and shape are indicative of the direction and speed of the flow. In larger, ovoid bubbles, geodes are sometimes formed, where aragonite crystallizes, exuded from the basaltic mass due to cooling, known by the name of mother of stone, as it is found inside the rock.\n\nWhen filled with a large number of vesicles, the basalt is known by the designation of pumice stone and pig stone, due to its application in scrubbing the hide of this animal after scorching, in the slaughter, to remove the bristles.\n\nThe fine-grained basalt forms hard stones, which can be well worked and widely used in buildings, shields, bridge voussoirs, millstones, hand mills, troughs, etc. Beautiful carvings are found on the facade of the chapel of S. Luiz, in the old Bispo street, and in the portico of the Angústias cemetery.\n\n> Trachytes.\n\nThey are rough rocks, of microlithic texture and determined fluidity, sometimes presenting the appearance of spheroids decomposed into concentric layers like a tunicked bulb, of a dirty brownish-gray color, constituting an amorphous matter of feldspathic elements, and containing, visibly, small disseminated crystals of sanidine and magnetite.\n\n\n\nTrachytes. These are rough rocks, with a microlithic texture and a certain fluidity, sometimes presenting the appearance of decomposed spheroids in concentric layers like a tunicked bulb, with a dirty brown, grayish color, constituting an amorphous matter of feldspathic elements, and containing, in sight, small disseminated crystals of sanidine and magnetite.\n\nTrachytes have been confused with porphyry, and when truncated with volcanic bombs. Trachytes in Madeira are found in the area above 300m in altitude, decomposing as seen in the cuts of unearthed paths, where they present a darker nodule.\n\n*Trachydolerites*. They have a very characteristic appearance of ancient fluidity, as observed in a lava stream in the Boaventura valley, and are richer in alkalis than trachytes, sometimes containing peridot granules. With variable coloration, ranging from light gray to dark, transitioning through yellowish, speckled with lighter dots, the trachydolerites alternate with trachytes in some points of the elevated region and on the slope of Pico do Serrado, Rabaçal, and Porto da Cruz.\n\n*Essexites*. These are deep-seated rocks, mainly composed of plagioclase, olivine, magnetite, with the porphyritic dark gray essexite, brownish, dotted with magnetite and diopside with a greasy vitreous luster, as in Penha de Águia, Massapez stream, and Ponta do Sol, and the melaphyric essexite, gray, porous, fine-grained, with relatively large crystals of augite and olivine microlites, as in Ponta Delgada, Ribeira Brava, and Ribeira de S. Vicente. In the Soca stream, in Porto da Cruz, the first layer of essexite has a different appearance from the other rocks of the same nature, not only found in Madeira, but from all others known; therefore, Dr. Gagel, after a quantitative and qualitative analysis of this rock, and consulting the greatest authorities in the matter, designated it with the name 'madeirite', presenting a beautiful color microphotograph of this rock in his valuable work Studien über den Aufbau und die Gesteine Madeiras.\n\n*Dykes*. During the convulsion period, the rocks cracked and new lavas and scoriae filled the open fissures, forming veins between the fracture walls, which, when less resistant than the introduced mass, disintegrate due to the action of atmospheric agents, leaving the vein exposed. It is in the central region that naked dykes predominate, and the cut of the Torres and Torrinhas resembles the ruins of fantastic castles, an immense curtain demolished by the forces of nature, and as a solitary sentinel, when climbing to Pico Ruivo, the picturesque dyke, the 'Man Standing', is encountered at Achada do Ferreiro, at an altitude of 1522m, which seems to grow due to the erosion of the base terrain. Among the numerous dykes that cross the coastal rocks, those embedded in the vertical walls of Cabo Girão deserve attention, including the perfectly vertical Poço do Eiró. The arrangement of the dykes and their transverse, convergent, and even intersecting direction represent the effect of different vibration centers at distant times, which often had their foci in points now submerged in the sea.\n\n*Lava channels*. The lavas cooled more rapidly on the surface and in contact with the walls and bed where they flowed than in the interior, and therefore retained their fluidity here for a longer time, thus becoming hollow at the end of the flow and forming underground channels. The most characteristic lava channels are: the Fojo (collapsed channel), near Ponta da Cruz; those of Cavalum, in the Ribeira de Machico; and those of Cardal, near the bridge of the village of S. Vicente.\n\n*Volcanic bombs*. These are twisted pieces of lava, either projected by the craters, and then present a pyriform and lenticular appearance, or passed through fissures, having the appearance of a mass forced through a strainer. They are found among conglomerates and isolated near the most modernly formed cones. Olivine bombs are fragments of a peridotite rock located at depth and torn off under pressure in volcanic explosions, linked to basalts or forming conglomerates, as is most frequently found in Porto Moniz.\n\nThey are consolidations of volcanic mud, very variable according to the nature of the materials that constituted them, and generally appear scorified.\n\nThe most common tuffs give a soft stone, with yellowish colorations, with lighter shades predominating in the lighter ones, containing iron lime, and in the darker ones, oxidations of iron salts. They are only used in embankments and walls for soil support.\n\nThe soft quarry stone is coarse-grained, heterogeneous, brownish, or dark magenta; the filter stone is dark gray and used to filter water in wells and sinks; the oven stone, reddish-brown, is used in the manufacture of stoves and furnace staves. These soft quarry stones are also used for construction material, but are corroded by time and the action of natural agents.\n\n> Scoriae.\n\nThey originated from volcanic scum that solidified, rough, rugged, vesicular, sometimes depositing in layers, or forming mounds, cones, and gibbosities, in the orographic foothills, in which case they are masses projected from the caldera in explosive cascades.\n\nThey have very variable colorations, with black predominating. They are used as exterior coating for tanks and garden waterfalls, and more recently, in the interior of house partitions, replacing wood shavings.\n\n> Volcanic ashes.\n\nThey appear in a state of great division of the lava pulverized during the explosions, constituting microlitic aggregates of amorphous appearance, but containing a multitude of small dark crystals in which augite abounds, iron oxide, and in the most recent ashes, concreted aragonite – Ribeiro Seco, Gorgulho, etc..\n\nSometimes carried down by water on a slight slope, they interpose in black layers in the tuffs and are deposited in cavities, forming cave sand, used in the mortar for the internal coating of some residential houses. In the tuff magma, ashes are also found as an integral part of the soft quarry stones.\n\nThe so-called 'Monte sand' is a conglomerate of ashes, with a purplish tone, which, when mechanically reduced to particles, has the same application as cave sand.\n\n> Pumice stone.\n\nIt is a spongy obsidian overlaying volcanic mud, forming conglomerates with these when they flow viscously – Santa Luzia, Pilar, etc., – or settled in layers parallel to those of the tuffs, as orderly observed on the coast of Penha de França, at the mouth of Ribeiro Seco.\n\nGreenish pumices, with a recent appearance, are found in Porto dos Frades, in Porto Santo, seeming to have been brought there by maritime currents.\n\n> Clays.\n\nThey constitute a mass formed of a great variety of earthy products, resulting from the decomposition of aluminum silicate rocks, especially trachytes.\n\nOld, hardened clays, containing iron hydroxides and carbonates, are intercalated and baked between layers of volcanic products, receiving the name of laterites.\n\nClays containing sand form mud, a type of terrain that gives its name to various places called Barreiros. Some clays are coated with a layer of iron hydroxides, with the appearance of scrap – S. Jorge, Santana, etc., – others with carbonates and sulfates – Porto Santo.\n\nMassapez is a land containing a large amount of ferruginous clay, brownish, retaining water for a long time, and the salão is reddish and less dense. These designations also give the name to various places where the two mentioned lands are found.\n\nThe reddish lands come from the decomposition of altitude trachytoids, the yellowish lands from the disintegration of the soft quarry stones called 'pedra mole'.\n\nRegarding mineral dyeing lands and clays, there are two curious reports from the time of the Captain-Generals D. Diogo Coutinho and D. José da Câmara, about the application of almagre, ochres, and pozzolana, proposing their industrial application and development.\n\n> Marshes\n\nThis name is given to various places where the terrain is marshy, forming lagoons in the winter,\n\n\n\nThere are two curious reports from the time of the captains-general D. Diogo Coutinho and D. José da Câmara, about the application of almagre, ochres, and pozzolana, proposing their industrial application and development. > Alagoas This name is given to various places where the terrain is marshy, forming lagoons in the winter, resulting from depressions caused by erosion in low-lying areas, or from vestiges of ancient secondary eruptive vents found at higher altitudes. The latter cause is responsible for the lagoons of Porto Moniz, Fanal de Cima, Fanal de Baixo, and Santo da Serra. At Pico da Cancela, in Caniçal, there is a horseshoe-shaped lagoon, and therefore, an ancient collapsed lagoon.\n\n> *Calcareous*\n These are derived from the debris of a submarine life, shells and shells of small animals, mechanically and chemically transformed into rocks that have surfaced, or have been torn off by volcanic actions.\n\n Often, calcareous products vomited by craters are found in the form of sludge – Ponta da Cruz, Queimadas de Machico, etc..\n\n The calcareous currently being exploited for kilns exist on the islet of Cal, on the island of Porto Santo, on Selvagem Grande, and to the north of Madeira, in S. Vicente. In some unexploited deposits, stones for other industrial purposes could be obtained.\n\n Calcium carbonates in concretionary forms and stalactites cover the walls of some caves, especially on the islet of Cal.\n\n Calcite in the form of rhombohedra, of a pure white or granular yellowish varieties, is found in S. Vicente; aragonite, of the orthorhombic system in needles and divergent bundles, and beautiful columnar and acicular forms, is found in Madalena do Mar and Boaventura.\n\n The ancient action of water laden with sulphates, in solution, on the limestones, produced gypsum intercalated in sediment beds or in concretions: in some places, compact, in others coarsely crystalline. In its pure form, selenite is found in Selvagem Grande.\n\n> *Concretions*\n Rainwater, loaded with carbon dioxide and dissolving calcium carbonates, penetrates tuffs and shifting sands, forming channels by retraction, branchable according to the direction of infiltration.\n\n Thus were formed the curious calcareous-sandy arborizations of Piedade, in Caniçal, and Mornos, in Porto Santo, and also in some tuffs of Covões, in Caniço, and between tuffs and ashes in Fojo and Praia Formosa.\n\n The capricious way in which calcareous sands sometimes agglomerated, especially in Piedade, gave them the popular name of dolls.\n\n There are other opinions that admit the vegetal origin of the deposits of Piedade and Mornos, including them in the category of fossils. (See *Calcareous bodies*).\n\n> *Erosion*\n The relief of the Madeira group has been greatly modified by the action of time, with the main agent being the action of rainwater and the sea, in their sometimes stupendous work, mechanically and chemically wearing down the different materials and carrying them to the sea.\n\n Rocks are being decomposed, unbalanced, inclined, and collapsed, transforming into successive debris, transient deposits according to the weight and speed of the currents. The torrential rains that accompanied the different periods of volcanic formation originated progressive erosion and excavated the valleys with variable degrees of energy, depending on the nature of the bed, while the currents, sometimes constricted between the cliffs, sometimes leaping from level to level, tumbling in falls, excavating deep pools removed at their base, overflowing, then widening, forming the plains and meadows, depositing and removing the load according to the tributaries of confluence, the flow, and the obstacles encountered.\n\n The different intensity of the winter, sometimes causing floods, twists and drifts the path of the waters, marked in ancient beds, traced on the elevated margins of the cliffs by the traces of transport.\n\n Our valleys are magnificent cuts that show how the layers that form them preceded, the accidents of their disposition, and the influence of the causes of discordance that motivated their current configuration.\n\n The action of the sea has greatly reduced the contour of the coast and varied the coastline, carved in some points almost vertically, opening coves, abrasions, and inlets, increasing and decreasing the beaches, opening and isolating rocks. The north coast has been visibly eroded, the south coast, significantly increased, even in historical times.\n\nThe trachytic rocks of the islet of Fonte da Areia, in Porto Santo, are excavated in the form of cups, where, at times, sea salt and sands from different debris are deposited.\n\nThe João Diniz springs gushed over the pebble in the 16th century; the Bânger pillar was built on a low, in the 18th century, passing by canoe, between this and the city's defense wall; the Misericórdia chapel of Machico was located at the mouth of the stream and is now about 200 meters away from the sea. The S. João stream is silting up the Pontinha cove. Just look at the obstruction of the streams in the winter and look at the muddy shore of the sea, to easily understand the work caused by the waters.\n\n> Fajãs.\n\nThe collapse of ravines due to denudation forms terraces, plots, or bases at the base of the landslide, which, when of large dimensions, constitute naturally sloping terrain, inland or on the coast:– Fajã Escura, Fajã das Galinhas, Fajã dos Padres, Fajã do Mar, etc..\n\nLugar de Baixo, in Ponta do Sol, is a progressive fajã, greatly increased by the flood of 1803.\n\nWhen the ravines fall onto the streams, they force them to twist and divert their course.\n\nThe infiltration of water between sedimentary layers of different nature and weak inclination caused, in the 17th century, a gentle landslide or avalanche of terrains that intruded into the sea, in the parish of S. Jorge.\n\n> Sands\n\nThey come from the crushing and rolling of different materials. Their coloration and nature characterize the origin:–thus, black sand comes from basalt; brown-gray sand, from trachytes; dark yellow sand, from tuffs; light yellow sand, from shell-bearing limestones. In the sands, microlithic crystals of decomposed rocks are found, with olivine crystals being abundant in the high tide of Praia Formosa.\n\nThe calcareous sands sometimes form a sandstone, hardened conglomerate, or conglomerate with particles of different materials, receiving the name of ariusco–Porto Santo. In the publications of the\n\n> Mineralogical and Geological Museum of the University of Coimbra Memórias e Noticias n.°\n\nII, 1940, there is a detailed study on the Geology of the Selvagens Islands under the title of\n\n> A Geological Mission aboard the Hydrographic Ship Carvalho de Araújo\n\n, by Dr. J. C. de Morais, director of that museum.\n\nSee\n\n> Bowdich, Dana, Albuquerque, Hartung, Lyell, Smith, Macaulay\n\n.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Machico",
        "Ponta do Sol",
        "S. Jorge",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "João Diniz": [
            "Historical figure"
        ],
        "Dr. J. C. de Morais": [
            "Director of the Mineralogical and Geological Museum of the University of Coimbra"
        ]
    },
    "years": {
        "1803": [
            "Alluvium in Lugar de Baixo, Ponta do Sol"
        ],
        "1940": [
            "Publication of the Mineralogical and Geological Museum of the University of Coimbra's Memories and News"
        ]
    }
}