{
    "id": 1585,
    "lang": "en",
    "is_original": false,
    "title": "Girão (Cabo)",
    "fl": "G",
    "original_title": "Girão (Cabo)",
    "body": "Some note the inaccuracy of using the word 'cabo' (cape) to refer to this extremely high rock, carved vertically over the ocean. Observing the geographical map of this island, there is no protrusion or strip of land that justifies that name, which becomes even more evident when traveling along the coast or even when at the highest and most prominent point of the rock, where its full extent is revealed. Frutuoso seems to want to name it 'cabo' to signify the end of the first part of the original maritime exploration, and 'Girão' to mark the end of the first day of that same exploration. To further justify the name 'cabo', the chronicler refers to a point below that was considered a cape, a point that almost goes unnoticed by the observer and in no way deserves the name of cape. The 'Saudades' say: '...they saw a very high rock right there, and the sea breaking on a point below, which became their goal and end of their discovery, and they named it Cabo de Gyrão, as it was the last part, and the end of the first day of their journey.' As a rock overlooking the sea, several authors affirm that it is one of the highest and most vertical in the universe. From some of the highest and most prominent points of that gigantic cliff, one can see the ocean waves breaking at the foot of the steep rock, approximately 600 meters below. This is why numerous national and foreign works frequently refer to the rocks of Cabo Girão, which soberly offer the scholar and the tourist a reason for attentive and prolonged observation. Access to the highest points of the rock is not easy or convenient due to the lack of a good road leading there. The construction of a branch, 800 meters long, is planned to connect these points with the national road that crosses the parishes of Quinta Grande and Campanário. (1921) By 1935 or shortly thereafter, the road was connected to the top of the Cabo Girão rock, and a beautiful viewpoint was built, which has been widely visited by nationals and foreigners. From this place, one can see a vast and astonishing panorama, where the view extends in awe from the beautiful amphitheater of Funchal to the parishes of the municipality of Ponta do Sol. In the report of a former director of district public works in Madeira, we find a curious note about this well-known point on our coastline, which we will partially transcribe, due to the interest it may offer to some of our readers. 'At Cabo Girão, there is a sheer drop over the sea of 633 meters, a grand height that is not easily found elsewhere in the world. When, studying the royal road from Funchal to S. Vicente, I passed at the top of Cabo Girão and verified the truth of this altitude by leveling, and wanted to experience the impression I would feel when contemplating the spectacle of such a great height, as I had heard with admiration that English tourists sat on a ledge of the land, dangling their legs over the abyss. I timidly approached the edge of the rock and noticed that the view of such a height caused me no impression! The reason was simple: below was the sea... the sea as far as the eye could see, an immense plain without a reference point that would give me the awareness of such a great height at which I was placed. My colleagues doubted the size of such a height, when an incidental fact allowed me to prove to them that I had not deceived them. On the sheer drop, below, in the sea, there was a boat fishing near the shore. The boat, very small, and completely empty, was visible. I had found a reference point. In the boat were men who could not be seen, because at 633 meters away, vertically, it is difficult, if not impossible, to see with the naked eye the horizontal projection of a man, who is little more than the surface of a hat...'. ## See Capes and Geology.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}