{
    "id": 1607,
    "lang": "en",
    "is_original": false,
    "title": "Gonçalves (Joaquim Melchior)",
    "fl": "G",
    "original_title": "Gonçalves (Joaquim Melchior)",
    "body": "He was a member of the first Constitutional Chamber of Funchal, captain of the militias, and corresponding member of the Society of Friends of Sciences and Arts. Sentenced by the authority that came to Madeira in 1823 to four years of exile to the islands of Cape Verde, he left for there, but returned to his homeland in 1826. A fervent constitutionalist, he was pronounced by the authority sent to Madeira in 1828, but this time he did not get arrested as he had gone into hiding. It is said that one night, Melchior Gonçalves went out to visit some friends and encountered a gang of thugs in Largo da Sé, led by Governor José Maria Monteiro. Realizing that it was impossible to escape, he decided to approach the governor and, declaring that he was looking for him to make a communication that only he should hear, asked him to have the thugs move away to a certain distance so that he could speak freely. When the request was granted, the governor was about to listen to the communication that Melchior Gonçalves had to make to him, when he quickly punched him, knocking him down, and then fled, without the thugs, who immediately ran after him, being able to catch him. We do not know the dates of the birth and death of Francisco Melchior Gonçalves, but a member of his family tells us that he was born in Campanário and emigrated to Brazil before 1834, where he died. Gonçalves (Moisés). He was a dental surgeon from a school in New York, having practiced dental medicine for many years in the city of Lisbon with a large clientele and being considered the most distinguished in his field at the time. In 1895, he published the important work \"The Human Teeth\" in a 198-page volume. He was a native of the town of Santa Cruz.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "Campanário",
        "Santa Cruz"
    ],
    "locations": {
        "Campanário": [
            "Parish of Campanário"
        ],
        "Cape Verde": [
            "Islands of Cape Verde"
        ],
        "Lisbon": [
            "City of Lisbon"
        ],
        "Santa Cruz": [
            "Town of Santa Cruz"
        ]
    },
    "people": {
        "Joaquim Melchior Gonçalves": [
            "Member of the first Constitutional Chamber of Funchal, captain of the militias, and corresponding member of the Society of Friends of Sciences and Arts"
        ],
        "Moisés Gonçalves": [
            "Dental surgeon and author of the work \"The Human Teeth\""
        ]
    },
    "years": {
        "1823": [
            "Sentenced to four years of exile to the islands of Cape Verde"
        ],
        "1826": [
            "Return to his homeland"
        ],
        "1828": [
            "Pronounced by the authority sent to Madeira"
        ]
    }
}