{
    "id": 1609,
    "lang": "en",
    "is_original": false,
    "title": "Gonçalves de Freitas (Luiz António)",
    "fl": "G",
    "original_title": "Gonçalves de Freitas (Luiz António)",
    "body": "He was the son of counselor António Gonçalves de Freitas (see this name) and D. Julia de Abreu Gonçalves de Freitas, born on February 23, 1858. He completed his law degree in Coimbra in 1880. He started cultivating literature at a very young age and published several volumes of poetry while still a student at the University. His literary baggage is extensive, both in prose and verse. After releasing a few volumes, he undertook the publication of all his writings under the title Complete Works of Luiz António Gonçalves, a project that death did not allow him to complete, but from which nineteen volumes were still published. Among his works, we can mention _Impressões_, _Phantasias, A Pupila de Beltrão_, _Oscillações_, _Mavalen_, _Reminescências, Discursos e Trabalhos Parlamentares_, _Artigos Políticos_, _Das Galerias, Expansões, Respigas, Humorismos, Discussão e Controvérsias, Mescla de Assumptos, Rachel, Horas de Paz, Noite de Nupcias, Os Pecados da Mocidade_.\n\nHe represented Madeira in the legislative session from 1882 to 1884, and the speeches he delivered in parliament defending the interests of this archipelago are published in his book _Discursos e Trabalhos Parlamentares_.\n\nHe was the head of a department in the civil government of Lisbon and carried out various public service commissions.\n\nA few months before his death, Dr. Luiz Gonçalves de Freitas suffered the enormous grief of losing his select library to a fire, which caused him such a violent shock that he was on the verge of succumbing. Some time later, he was struck by a cerebral congestion and passed away on October 28, 1904, at the age of only 46.\n\nHe was a distinguished and appreciated poet, having also written several theatrical pieces in both prose and verse. He had extensive collaboration in many magazines and newspapers, with a large number of these writings being collected in the edition of his _Complete Works_.",
    "categories": [
        "culture",
        "history",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Gonçalves de Freitas": [
            "Counselor and father of Luiz António Gonçalves de Freitas."
        ],
        "D. Julia de Abreu Gonçalves de Freitas": [
            "Mother of Luiz António Gonçalves de Freitas."
        ]
    },
    "years": {
        "1858": [
            "Birth of Luiz António Gonçalves de Freitas."
        ],
        "1880": [
            "Completion of the law degree of Luiz António Gonçalves de Freitas in Coimbra."
        ],
        "1882": [
            "Representation of Madeira in the courts by Luiz António Gonçalves de Freitas."
        ],
        "1904": [
            "Death of Luiz António Gonçalves de Freitas due to a cerebral congestion."
        ]
    }
}