{
    "id": 1610,
    "lang": "en",
    "is_original": false,
    "title": "Gonçalves de Freitas (Viscount of)",
    "fl": "G",
    "original_title": "Gonçalves de Freitas (Visconde de)",
    "body": "Pedro Maria Gonçalves de Freitas, Viscount of Gonçalves de Freitas, was born on this island on March 17, 1836, the son of Captain António Joaquim Gonçalves de Freitas and D. Eulália Candida Gonçalves de Freitas. He soon dedicated himself, as a provisionist lawyer, to the legal career and came to earn the credits of a distinguished and brilliant lawyer. He was the lawyer for some famous cases, always revealing the power of his extraordinary talent, the acuteness of his mind, the ingenious dialectic of his argumentation, along with an easy, imaginative language full of warmth and enthusiasm, which deeply impressed the audiences.\n\nAs a politician, he had an extraordinary prestige among us, and there was a time when he was the most influential partisan in the entire archipelago. He represented Madeira in the Cortes as a deputy in the legislatures of 1884 and 1887 and from 1894 to 1895, and as an elective peer of the realm in the legislative session from 1887 to 1889. He was also a deputy for the archipelago of Cape Verde, where he resided for some years, practicing law there.\n\nHe was a senior official of the customs and held the position of director of the Funchal customs, also having performed other public service commissions, such as that of civil governor of this district.\n\nHe edited the old periodical 'O Direito' and collaborated in other publications, revealing himself as a distinguished journalist. In the national representation, he showed his brilliant qualities as a parliamentarian, both as an orator and as a profound connoisseur of the subjects discussed there. He died in this city on July 6, 1915, at the age of 79.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Joaquim Gonçalves de Freitas": [
            "Captain"
        ],
        "D. Eulália Candida Gonçalves de Freitas": [
            "Mother of Pedro Maria Gonçalves de Freitas"
        ]
    },
    "years": {
        "1836": [
            "Birth of Pedro Maria Gonçalves de Freitas"
        ],
        "1884": [
            "Representation of Madeira in the Cortes as a deputy"
        ],
        "1887": [
            "Representation of Madeira in the Cortes as a deputy"
        ],
        "1894": [
            "Representation of Madeira in the Cortes as a deputy"
        ],
        "1895": [
            "Representation of Madeira in the Cortes as a deputy"
        ],
        "1915": [
            "Death of Pedro Maria Gonçalves de Freitas"
        ]
    }
}