{
    "id": 162,
    "lang": "en",
    "is_original": false,
    "title": "Almeida (D. Fr. Gabriel de)",
    "fl": "A",
    "original_title": "Almeida (D. Fr. Gabriel de)",
    "body": "After the prelate D. Jeronimo Fernando, the bishop D. Frei Gabriel de Almeida succeeded in governing this diocese, which had been vacant for 20 years. He had a short episcopate, as he was consecrated in 1671 and took possession of the bishopric on March 4 of the same year, dying in this city on July 12, 1674. He belonged to the Order of St. Bernard and was the abbot general of Alcobaça, a theology professor at the University of Coimbra, and held other important positions. Despite assuming the leadership of this diocese at a fairly advanced age, he always showed zeal in fulfilling his episcopal duties, having pastorally visited many parish churches, including the one on the island of Porto Santo. However, his episcopal administration was interrupted by serious difficulties arising from the disputes that arose between him and the governor and captain-general, as well as with the Franciscan friars and some members of the secular clergy, which is said to have contributed to shortening his life. According to the author of the curious work 'Monstruosidades do Tempo e da Fortuna,' written two centuries ago and published a few years ago, D. Frei Gabriel de Almeida was naturally harsh and blunt, not winning the sympathies of those who approached him, which, along with his advanced age and ailments, sufficiently explains the frictions that arose in the government of the bishopric and the distress that troubled the last years of his life. After a short illness, he died in Funchal on July 12, 1674, and is buried in the choir of the Cathedral, being the second bishop to die in Madeira and be buried there.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City"
        ]
    },
    "people": {
        "D. Jeronimo Fernando": [
            "Prelate"
        ],
        "D. Frei Gabriel de Almeida": [
            "D. Frei Gabriel de Almeida"
        ],
        "S. Bernardo": [
            "Order"
        ],
        "S. Francisco": [
            "Friars"
        ]
    },
    "years": {}
}