{
    "id": 1624,
    "lang": "en",
    "is_original": false,
    "title": "Gouveia (Francisco Bento de)",
    "fl": "G",
    "original_title": "Gouveia (Francisco Bento de)",
    "body": "Born in the parish of Ponta Delgada on July 16, 1874, he has dedicated himself to industrial studies and research, managing to make paper from sugarcane straw and extract the necessary silica for glassmaking from Madeiran trachytes. He also devoted himself to oenological studies for years, managing to produce a type of pasture wine with Jacquez, which earned the approval of the late Batalha Reis. He was one of the editors of the former Diário Popular, collaborated in a magazine that was staged at the Manuel de Arriaga theater, and is a first-class inspector of agricultural products, although he has been away from the service for some time. (1921)\n\nGouveia (João).\nHe was born in this city on February 8, 1880, the son of Colonel José Maria de Gouveia and D. Elisa Camacho de Gouveia. He showed an early talent for poetry, but soon stopped cultivating it. The reasons that led him to abandon the literary career, which he had auspiciously begun, are unknown. He published the volumes *Breviário*, Funchal, 1900, 112 pages, and *Atlante*, Lisbon, 1903, 108 pages.\n\nIt seems that João Gouveia closed his soul to the inspiration of the muses in order to devote himself more to the study of mechanics, especially to the construction of the airplane of which he was the inventor. The newspapers extensively covered and praised this invention, but it seems that serious and insurmountable difficulties arose for its construction.\n\nJoão Gouveia has been living in Lisbon for many years, and has recently devoted his attention to the construction of a bird apparatus, which has aroused great interest among all those dedicated to the artificial breeding of chickens. (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Batalha Reis": [
            "Approved a type of pasture wine produced by Francisco Bento de Gouveia"
        ]
    },
    "years": {
        "1921": [
            "Francisco Bento de Gouveia dedicated himself to industrial studies and research, making paper from sugarcane straw and extracting silica from Madeiran trachytes"
        ]
    }
}