{
    "id": 163,
    "lang": "en",
    "is_original": false,
    "title": "Almeida (Januario Correia de)",
    "fl": "A",
    "original_title": "Almeida (Januario Correia de)",
    "body": "This civil governor of Madeira was appointed to this position by decree of January 15, 1862, and took office on the 19th of the same month and year. Later, he played an important role in the country's politics, having been a deputy, peer of the realm, and state minister. He was granted the title of viscount and later became the Count of São Januario, a name by which he became known in Portuguese politics. João de Sant'Ana e Vasconcelos was appointed civil governor of this district and took office in mid-January 1862. On the very day of taking office, the first viscount of Nogueiras, the new governor's brother-in-law, offered a splendid ball in his honor, attended by the most distinguished people of Funchal. While the party was in full swing and cheerful, the first viscount of Nogueiras was informed that a warship had just anchored in our port, carrying a new governor for Madeira, and that therefore Governor Sant'Ana e Vasconcelos had resigned. There was the prudent and reserved care to conceal from the guests the news of the arrival of the new governor, who was Januário Correia de Almeida, and the party continued until the end with the same enthusiasm and joy. The political adversaries of Governor Sant'Ana, who was then the administrator of the Porto Santo municipality, commented wittily on the case, with a newspaper saying that he had been so preoccupied with the administration of the district that he had not even had time to sleep while it lasted, as he had been governor for the short period of a few hours.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santo Antonio",
        "São Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Civil governor of Madeira"
        ]
    },
    "people": {
        "Januario Correia de Almeida": [
            "Civil governor of Madeira"
        ],
        "João de Sant'Ana e Vasconcelos": [
            "Civil governor of this district"
        ],
        "Viscount of Nogueiras": [
            "Brother-in-law of the new governor"
        ]
    },
    "years": {
        "1862": [
            "Appointed civil governor of Madeira"
        ]
    }
}