{
    "id": 164,
    "lang": "en",
    "is_original": false,
    "title": "Almeida (Luiz Beltrão de Gouveia e)",
    "fl": "A",
    "original_title": "Almeida (Luiz Beltrão de Gouveia e)",
    "body": "He was appointed governor and captain-general of this archipelago on February 13, 1813, and took office on August 10 of the same year. He had conflicts with General Gordon, the commander of the British troops occupying Madeira, who, among other abuses, ordered the hanging of an English soldier who had killed one of his compatriot sergeants, thus seriously offending the majesty rights of the King of Portugal. He made every effort to withdraw those troops and was always zealous in the administration of public services. He wrote an extensive and remarkable report on the development of Madeiran agriculture, road construction, and other essential public improvements.\n\nHe died suddenly in Funchal on July 1, 1814, and was buried in the Chapel of the Blessed Sacrament of the Cathedral.\n\nUpon his death, and in accordance with the legal provisions in force, the diocesan bishop D. Fr. Joaquim de Menezes Ataíde, the magistrate of the district Dr. Manuel C. de Almeida e Albuquerque, and the highest-ranking officer Antonio Alberto de Andrade Perdigão assumed the superior government of the archipelago.\n\nThe commander of the British forces claimed to be part of this government, a claim opposed by the other members and approved by the central government.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "The place where Luiz Beltrão de Gouveia died and was buried in the Chapel of the Blessed Sacrament of the Cathedral"
        ]
    },
    "people": {
        "Luiz Beltrão de Gouveia e Almeida": [
            "Appointed governor and captain-general of the Madeira archipelago, fought with General Gordon, commander of the British troops, and died in Funchal in 1814"
        ],
        "General Gordon": [
            "Commander of the British troops occupying Madeira, committed abuses such as ordering the hanging of an English soldier"
        ],
        "D. Fr. Joaquim de Menezes Ataíde": [
            "Diocesan bishop who assumed the superior government of the archipelago after the death of Luiz Beltrão de Gouveia e Almeida"
        ],
        "Dr. Manuel C. de Almeida e Albuquerque": [
            "Magistrate of the district who assumed the superior government of the archipelago after the death of Luiz Beltrão de Gouveia e Almeida"
        ],
        "Antonio Alberto de Andrade Perdigão": [
            "Highest-ranking officer who assumed the superior government of the archipelago after the death of Luiz Beltrão de Gouveia e Almeida"
        ]
    },
    "years": {
        "1813": [
            "Luiz Beltrão de Gouveia e Almeida was appointed governor and captain-general of the Madeira archipelago"
        ],
        "1814": [
            "Luiz Beltrão de Gouveia e Almeida died in Funchal and was buried in the Chapel of the Blessed Sacrament of the Cathedral"
        ]
    }
}