{
    "id": 1640,
    "lang": "en",
    "is_original": false,
    "title": "Hail",
    "fl": "H",
    "original_title": "Granizo",
    "body": "This aqueous meteor, known in Madeira by the name of snow, forms the extensive white sheets that, during the winter, sometimes cover the island's mountains for days. The fall of hail in the mountains is often accompanied or preceded by thunderstorms, and always results in a noticeable drop in temperature throughout the coast.\n\nHail in the high region of the island always appears in small irregular and jagged masses; the rounded shape, which seems to be due to a beginning of melting suffered by the same masses as they pass through a thicker layer of the atmosphere, only appears in the middle region, and occasionally on the coast. At an altitude of 1500 meters, hail sometimes reaches a thickness of more than one meter. When it appears, which is rare, between 600 and 800 meters, it usually melts within a few hours.\n\nHail is almost unknown in Porto Santo; however, it fell in such abundance on that island on February 4, 1860, that the mountains and valleys were covered with it. \"In the village, there was so much of it, say the Annals of Porto Santo, that many people filled plates and tubs, even making sorbet; a unique case among these people\".\n\nHail under our climate only appears from late autumn to the beginning of spring, and notably contributes to the increase in the volume of water from springs and streams. It is said that nearly 60 years ago, a hailstorm caused great damage to the crops in the parish of Caniçal, and it is also mentioned that years ago, hail destroyed a good part of the foliage of fruit trees and other plants in the parish of Canhas. These cases, however, are fortunately so rare that the Madeiran farmer, when cultivating his land, does not even remember this enemy, as much to fear in more northern latitudes.\n\nTo provide a more complete understanding of the nature of the meteorological phenomena of snow, frost, and hail in the islands of our archipelago, we will transcribe some periods from an article that the co-author of this Elucidário, and distinguished naturalist C. Azevedo de Meneses published many years ago in the former Diário da Madeira.\n\nThe information provided about these meteorological phenomena in the various works dealing with the climatology and meteorology of Madeira is so deficient that the few data, almost all the result of our own observation, which we are about to present, may be of some interest.\n\nSnow, as a rule, only falls in Madeira from January to the beginning of March, that is, during the period when the cold is most intense, and is never observed, as far as we know, below 1200 or 1000 meters. Madeirans, who visit or cross the mountains during the winter months, call the snowflakes \"folhelho,\" reserving the term snow to designate hail, which is much more frequent on the island, also being observed at lower altitudes.\n\nDuring the coldest periods, the centigrade thermometer sometimes drops to 8 or 7 degrees in Funchal. If it is assumed, therefore, that the heat decreases one degree for every 180 meters of elevation, we have that the thermometer should mark, on the same occasions, at altitudes higher than 1300 meters, temperatures slightly below zero, which are sufficient, as is known, to provoke the appearance of snowfall. Snow in our climate is short-lived, usually melting within a few hours.\n\nGuilherme Teles de Meneses, who made some meteorological observations at the Pico do Arieiro post (1700 meters), saw the thermometer register 2 degrees below zero there in November, so it is reasonable to assume that even lower temperatures are observed in the same location in the months of January and February, which, in Madeira, are the coldest of the year.\n\nIn the opinion of the late English naturalist James J. Johnson, the limit of eternal snow in the latitude of Madeira should be at 3450 meters, an altitude which our Pico Ruivo does not even approach. . . During the winter months, frosts also sometimes appear in the high points of the island. The layers of snow with a crystalline form that form on certain bodies are known to the people by the name of \"dog's tooth.\" We are informed that frosts usually appear on the north coast above 600 or 700 meters, but on the south coast, we believe that they are unknown within the limits of the cultivated region, which only in rare points goes above 800 meters. Hail is much more frequent on the island than snowflakes or \"folhelho\" and frosts or \"dog's tooth.\" It falls more abundantly from November to March, but also sometimes appears in October and April. It is hail that forms these extensive white sheets that cover a good part of our mountains during the winter season, sometimes for days (3 to 15, rarely more). Hail falls in the mountains every year, but it is not always visible from Funchal. The fall of hail is often accompanied or preceded by thunderstorms, and always results in a temperature drop in the city. When this meteor appears, which is rare, between 600 and 800 meters, it usually melts within a few hours. Hail in the mountains of Madeira always appears in small irregular and jagged masses, similar in shape to the basaltic sands of the beaches. The rounded shape, which is much less frequent, only appears at the middle altitudes of the southern and northern slopes, and occasionally near the coast. At an altitude of 1500 meters, hail sometimes forms layers of more than one meter in thickness in some years. The snow and frosts, due to the altitudes at which they appear, cause no damage to the island's crops; hail, however, can sometimes be harmful, but never as much as in the countries of Europe. It is said that more than 50 years ago, a hailstorm caused great damage to the crops in the parish of Caniçal, and Guilherme Teles de Meneses told us that he saw hail destroy a good part of the foliage of fruit trees in other regions of the parish of Canhas about nine or ten years ago. However, these cases are fortunately so rare that the Madeiran farmer, as mentioned above, does not even remember this enemy when cultivating his land, as much to fear in more northern latitudes. He is much more afraid of droughts, whose effects are indeed much more disastrous for agriculture, especially in areas where there is no irrigation water\".\n\n## See\n\nSnow and Dog's Tooth.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Canhas",
        "Caniçal"
    ],
    "locations": {},
    "people": {
        "Guilherme Teles de Meneses": [
            "Made some meteorological observations at the Pico do Arieiro post (1700 meters) informant"
        ],
        "James J. Johnson": [
            "English naturalist"
        ]
    },
    "years": {
        "1860": [
            "Fell in such abundance on the island of Porto Santo that the mountains and valleys were covered with it"
        ]
    }
}