{
    "id": 1653,
    "lang": "en",
    "is_original": false,
    "title": "Guarda (Frei Pedro da)",
    "fl": "G",
    "original_title": "Guarda (Frei Pedro da)",
    "body": "Friar Pedro da Guarda was a poor and humble Franciscan, born in 1435 in the city from which he took his surname and died in the São Bernardino convent, in the parish of Câmara de Lobos, in the year 1505. The austerity of his life, the harsh penances he undertook, and his exemplary practice of all Christian virtues earned him a reputation for holiness even during his earthly pilgrimage. After his death, many miraculous events were attributed to him through his intercession, leading to several beatification processes to canonically honor him. The last one took place about 32 years ago, and various extracts from the main pieces of the process were published in a 163-page folio. The Holy See never pronounced on the canonization, but the prelates of this diocese allowed a certain public cult, which never waned for centuries and only grew more fervent over time. The Holy Servant of God, as he was known and still is, had numerous fervent devotees from all over the island who came to his burial place to implore his protection and help for the afflictions they suffered.\n\nIn the city of Guarda, João Luiz, a weaver, and his wife Agueda Gonçalves lived, and it was from their union that Pedro was born in the year 1435. At the age of twenty, he joined the Franciscan order as a lay brother, and for thirty years, he lived in mainland convents, where the austerity of his life and some miraculous events attributed to him became well known. Wanting to escape the admiration caused by his virtues, he asked to retire to Madeira in a convent of his order, which he did around the year 1485. Seeking a secluded refuge in the São Bernardino convent, in the parish of Câmara de Lobos, he lived there for about twenty years, and he died on July 27, 1505. The penitent life he led in this retreat, and especially the miraculous events attributed to his intercession, drew the attention of his contemporaries, as we have already noted, forming a true halo of sanctity around his name, which only grew and intensified after his death.\n\nWhen the governor of this diocese, António Alfredo Santa Catarina Braga, arrived on the island in 1835, he made efforts to erase the influence exerted by the religious orders, which had been expelled the previous year. This influence was linked to the cult of the Holy Servant of God, and he promptly prohibited all religious manifestations in honor of the humble Franciscan.\n\nOn June 2, 1835, António Alfredo went to the São Bernardino convent, accompanied by several clergymen and some people of social standing, and conducted a summary investigation into the miraculous events attributed to Friar Pedro da Guarda, ordering that the statue of this religious figure, venerated there, be publicly burned in his presence, as well as other objects used in the religious ceremonies honoring that humble lay brother of the Franciscan order. A record of the whole event was made on the spot, a document full of rancor, although it appears to show the greatest zeal for the integrity of Catholic doctrine and the prestige of the religion. The next day, a provision was published in which the cult of the Holy Servant of God was entirely condemned and prohibited, imposing severe penalties on the clergymen who did not comply with the determinations contained in the same provision.\n\nThe act carried out by the ecclesiastical authority caused great indignation and scandal throughout the island, not so much because of the prohibition of the cult, which could be justified in the face of canonical laws, but because of the pomp and solemnity with which it was carried out, and especially because of the auto-da-fé practiced on the image of the poor friar, whose memory certainly did not deserve to be exposed to such public execration.\n\nIt seems that the beatification process, which was initiated a few years ago, will resume, and it is possible that in the near future, the Holy See will decree the public cult of Friar Pedro da Guarda, whom the people only know by the name of the Holy Servant of God.\n\nAs mentioned above, several efforts were made to obtain the decree of beatification for the humble Franciscan Friar Pedro da Guarda, the most important of which was the one carried out around the year 1623, whose process is still in Rome and reached an advanced stage. In 1905, a new process was initiated in the episcopal curia of Funchal and continued in the courts of the Holy See in Rome, and various separate pieces were published in a 180-page folio in 1905. This process, for reasons unknown to us, did not continue, and the investigative work on the matter was suspended in the secretariat of the ecclesiastical congregations. In 1864, a booklet was published in Funchal containing a biography of Friar Pedro da Guarda, extracted from the chronicles of the Seraphic Order in Portugal.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Parish of Câmara de Lobos"
        ]
    },
    "people": {
        "Frei Pedro da Guarda": [
            "Franciscan born in 1435 and died in 1505"
        ],
        "Fr. Pedro da Guarda": [
            "Franciscan"
        ]
    },
    "years": {
        "1835": [
            "Governor António Alfredo Santa Catarina Braga arrived on the island and prohibited religious manifestations in honor of Friar Pedro da Guarda"
        ],
        "1623": [
            "Beatification process"
        ],
        "1905": [
            "Start of a new process"
        ],
        "1864": [
            "Publication of a biography"
        ]
    }
}