{
    "id": 1654,
    "lang": "en",
    "is_original": false,
    "title": "National Guard",
    "fl": "N",
    "original_title": "Guarda Nacional",
    "body": "By decree of the Prefect and Military Governor of Madeira, dated September 1, 1834, a commission was appointed to carry out the census and nominal enlistment of all individuals who, according to the decree of March 29 of the same year, were to be part of the national guard. However, by the end of 1835, this guard was not yet properly organized, despite its officers having already been elected and approved by the competent authorities.\n\nIt seems that in the early days there was a certain reluctance to provide weapons to the individuals of the National Guard, as there was suspicion that not all of them were loyal to the constitutional cause.\n\nThe Decree of March 19, 1835, ordered the formation of a battalion of national guard hunters in Madeira, which was definitively constituted in 1836, with its officers and subaltern officers being elected on January 10 of that year, in a meeting held at Praça da Constituição.\n\nThe Municipal Council sent the Governor the list of elected officers for him to submit to the Government for approval. Elections were held every two years, and the first commander of the battalion of national guard hunters was Valentim de Freitas Leal.\n\nThe National Guard of Funchal had a flag offered by D. Ana Mascarenhas e Ataíde on January 14, 1835.\n\nThe national guards were dissolved by the law of October 7, 1846.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Valentim de Freitas Leal": [
            "First commander of the battalion of national guard hunters"
        ]
    },
    "years": {
        "1834": [
            "Decree of the Prefect and Military Governor of Madeira"
        ],
        "1835": [
            "By the end of 1835, this guard was not yet properly organized"
        ],
        "1836": [
            "Battalion of national guard hunters was definitively constituted"
        ]
    }
}