{
    "id": 1657,
    "lang": "en",
    "is_original": false,
    "title": "Military Garrison",
    "fl": "M",
    "original_title": "Guarnição Militar",
    "body": "The military garrison of Madeira is formed by the 27th infantry regiment, the 3rd mountain artillery battery, a company of the republican guard, and the 1st company of the fiscal guard (1921). However, before this garrison was stationed on the island, other military forces were present, many of which are listed in the following account:\n\n### Infantry Regiment No. 5\nThe infantry regiment No. 5 was organized by the decree of July 21, 1834, for the defense of Madeira.\n\n### Infantry No. 11\nThe 11th infantry battalion garrisoned Madeira from 1837 to 1847, although part of it left for Portugal in 1843. Forces from infantry No. 11 and artillery No. 4 made the pronouncement of April 29, 1847, and left the island in August of the same year, after the restoration of the queen's government.\n\n### Hunters No. 6\nThe 6th hunters battalion, with a force of 400 soldiers, arrived in Madeira in 1847, but having revolted on the night of July 30 to 31, 1852, it was immediately transferred to Lisbon, where it arrived on August 15, and the soldiers were disarmed on board, with the officers going to the frigate Diana and the officers to the frigate D. Fernando. (See Lapierre).\n\n### Infantry No. 7\nThe 2nd battalion of infantry No. 7, with a force of 241 soldiers, arrived in Funchal on August 29, 1852, and stayed here until April 19, 1853.\n\n### Infantry No. 13\nThe 2nd battalion of infantry No. 7 was replaced by a force of 250 soldiers from infantry No. 13, which was in Madeira until July 27, 1854. The steamship Duque da Terceira, which carried this force to Portugal, shipwrecked near Aveiro.\n\n### Hunters No. 2\nFrom July 24, 1854, to August 1855, four companies of the 2nd hunters battalion No. 2 were in Madeira.\n\n### Infantry No. 4\nThe 2nd battalion of the infantry regiment No. 4 was in Madeira from August 24, 1855, until July 1856.\n\n### Infantry No. 1\nThe 1st battalion of infantry No. 1 arrived in Madeira on June 28, 1856, and returned to Portugal on August 6, 1858. It was this force that brought the epidemic of cholera morbus, which was then raging intensely in Portugal.\n\n### Infantry No. 16\nA force of 306 soldiers from infantry No. 16 replaced the previous force, staying in Madeira until August 17, 1859.\n\n### Infantry No. 10\nMadeira was garrisoned by forces of this regiment from the departure of infantry 16 until 1860.\n\n### Infantry No. 2\nIt replaced infantry No. 10 and was in Madeira until June 19, 1861.\n\n### Hunters No. 1\nIt arrived on June 16, 1861, and left for Portugal in July 1862.\n\n### Hunters No. 5\nA force of 218 soldiers from the 5th hunters battalion arrived in Madeira on July 17, 1862, and left for Portugal on August 1, 1864.\n\n### Hunters No. 12\nIn July 1864, 10 officers and 72 soldiers of the reserve came to Madeira to form the new hunters battalion No. 12, which, according to the plan published on June 23, 1864, was to have its barracks in Funchal. The effective strength of the new battalion was completed with recruits from the island. The hunters battalion No. 12 was intended to be stationed in Funchal; however, due to political intrigues, it was transferred to Tomar in December 1869, and was replaced by the 5th hunters battalion, only returning to the island, from which it has not left since, in 1870. By the military organization of November 30, 1884, the hunters battalion No. 12 became a regiment.\n\n### Hunters No. 5\nThe 5th hunters battalion arrived in Madeira in December 1869, but as two of its companies mutinied on August 2, 1870, following a weapons review, the entire battalion was transferred to Portugal, and the aforementioned hunters battalion No. 12 was sent back to the island.\n\n# Infantry n.° 27\nThe 12th hunters regiment has been called the 27th infantry regiment since October 9, 1899, in accordance with the provisions of the decree of September 14 of the same year. (1921).\n\nIn addition to the forces we have just mentioned, there are others to mention, but they only came to this island to temporarily return the troops in service here. Thus, in 1847, the 4th hunters battalion and a detachment of 2nd artillery, brought from the Azores by the Governing Junta, were in Madeira; in 1887, the 1st infantry regiment and a company of 5th hunters, sent to this island due to popular riots provoked by the Parish Council elections; and in 1911, the 6th hunters battalion, which the Republic Government entrusted with maintaining order in Madeira, together with the garrison troops, while the cholera epidemic was present here. From the beginning of 1918 to March 1919, a position artillery company was in Funchal to defend this island against any German attacks.\n\nBefore the proclamation of the Constitution on June 5, 1834, we only know of the following regular army forces being in Madeira: the 7th infantry regiment and a detachment of 2nd artillery, which arrived here on August 23, 1823, with the former returning to Lisbon in 1826, after causing some conflicts in Funchal; a 7th artillery force, which was in Madeira in 1823; a 1st infantry battalion, another of 2nd infantry, a contingent of 11th hunters, a detachment of artillery, and another of engineer artisans, who garrisoned the island during the Miguelist government; the 13th infantry regiment, which was also here during the same government, leaving for Lisbon at the end of 1829, after having mutinied; and finally, four companies of the Beira Alta hunters regiment and the first battalion of the Lagos infantry regiment, which were on this island in 1831.\n\nIn 1815, there was a 1st line artillery battalion in Madeira, with six companies, as mentioned in the Historical-Geographical Statistics of the island of Madeira, by Casado Giraldes, and during the rule of the Filipes, there was the so-called Spanish garrison in Madeira, made up of permanent and salaried troops, intended to ensure the possession of this island and the authority of the general governor of war. ",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Lapierre": [
            "Historian"
        ],
        "Alberto Artur Sarmento": [
            "Military historian"
        ]
    },
    "years": {
        "1834": [
            "Organization of the 5th Infantry Regiment proclamation of the Constitution"
        ],
        "1837": [
            "Beginning of the garrison in Madeira by the 11th Infantry Battalion"
        ],
        "1847": [
            "Pronouncement of the 11th Infantry and 4th Artillery forces",
            "4th Hunters Battalion and a detachment of the 2nd Artillery, 1st Infantry Regiment and a company of the 5th Hunters Battalion, national battalion of Funchal"
        ],
        "1852": [
            "Revolt of the 6th Hunters Battalion and arrival of the 2nd Battalion of the 7th Infantry Regiment"
        ],
        "1854": [
            "Arrival of the 2nd Hunters Battalion and the 2nd Battalion of the 4th Infantry Regiment"
        ],
        "1856": [
            "Arrival of the 1st Battalion of the 1st Infantry Regiment"
        ],
        "1859": [
            "Departure of the 16th Infantry force"
        ],
        "1860": [
            "Departure of the 10th Infantry"
        ],
        "1861": [
            "Departure of the 2nd Infantry and arrival of the 1st Hunters Battalion"
        ],
        "1862": [
            "Departure of the 5th Hunters Battalion"
        ],
        "1864": [
            "Arrival of the 12th Hunters Battalion and its transfer to Tomar"
        ],
        "1869": [
            "Arrival of the 5th Hunters Battalion and change of name to the 27th Infantry Regiment"
        ],
        "1870": [
            "Return of the 12th Hunters Battalion to the island"
        ],
        "1815": [
            "1st line artillery battalion"
        ],
        "1823": [
            "7th Infantry Regiment and a detachment of the 2nd Artillery"
        ],
        "1826": [
            "7th Infantry Regiment relocating to Lisbon"
        ],
        "1829": [
            "13th Infantry Regiment leaving for Lisbon"
        ],
        "1831": [
            "Four companies of the Beira Alta Hunters Regiment and the first battalion of the Lagos Infantry Regiment"
        ],
        "1836": [
            "National battalion of Funchal volunteers"
        ],
        "1887": [
            "1st Infantry Regiment and a company of the 5th Hunters Battalion"
        ],
        "1911": [
            "6th Hunters Battalion"
        ]
    }
}