{
    "id": 1660,
    "lang": "en",
    "is_original": false,
    "title": "War (Great)",
    "fl": "W",
    "original_title": "Guerra (Grande)",
    "body": "This denomination became known as the tremendous struggle that began in Europe in 1914, provoked by Germany, and for four long years agitated the entire civilized world, requiring efforts and sacrifices that no previous war had demanded. Portugal also entered this conflict at the request of its old ally, England, and its troops, although few in number, rendered excellent services wherever they were called to fight. Whether in Europe or Africa, the Portuguese soldiers shone brightly, bringing honor to our country, and the way their services during the campaign were appreciated by the foreign press, especially the French, is highly honorable for our national pride.\n\nIn the following list, the names of the sons of our land who died in combat or were taken prisoner by the enemy are indicated, as well as those who were decorated or praised for their good services during the campaign. The list does not include the names of all Madeirans who were part of the expeditionary forces and were in the war zone, as it was impossible for us to obtain complete and reliable information in this regard:\n\n### Americo Olavo Correia de Azevedo\nInfantry Captain. Taken prisoner by the\n\n### João Nepomuceno de Freitas\nInfantry Major and commander of the 2nd Infantry battalion.\n\n### Ernesto de França Mendes\nMajor of the Army General Staff. Was awarded the Grand Cross of the Legion of Honor by the French Government and the Distinguished Service Order by the English Government. Was taken prisoner in the battle of April 9, 1918. Was decorated with the War Cross and the Tower and Sword.\n\n### Jaime César Nunes de Oliveira\nInfantry Captain and commander of the 4th company of the 35th Infantry battalion of the C. E. P.. Was decorated with the Distinguished Service Medal in campaign and with the campaign medal with the legend \"Passage of the Scheldt and pursuit of the enemy\", in addition to receiving three commendations, two from the General-Commander of the C. E. P. and one from the Minister of War. Honorable mention. April 1918.\n\n### Jaime Pereira Rodrigues Baptista\nInfantry Captain. Was taken prisoner in the battle of April 9\n\n### Francisco Silvestre Varela\nInfantry Captain and commander of the 1st company of the Infantry battalion\n\n### Antonio Eduardo Gonçalves Henriques\nInfantry Lieutenant. Commended.\n\n### Carlos José Machado dos Santos\nMedical Lieutenant. Commended.\n\n### Gabriel Rocha de Gouveia\nInfantry Militia Sublieutenant. He was a native of Calheta and died in France on October 13, 1917, at the age of about 30.\n\n### João Paulo da Veiga Pestana\nInfantry Militia Sublieutenant. He was 20 years old and was studying engineering in Portugal when he was called to attend the militia officers' school, shortly afterwards leaving for France, where he met a glorious death in the battle of April 9, 1918. In a session of the Municipal Council of Funchal on April 10, 1919, councilor Francisco Gomes de Gouveia proposed that the name of Lieutenant Veiga Pestana be given to the street of Hortas, and this proposal was unanimously approved.\n\n### Alfredo de França Doria Nobrega\nInfantry Militia Sublieutenant. Was awarded the War Cross, and later made a Knight of Christ, with palms, for contributing to the Infantry battalion 15, after the battle of April 9, 1918, to regain its place on the front, incorporated as a combat unit in a British brigade.\n\n### Henrique Ernesto Teixeira Moniz\nInfantry Militia Sublieutenant. Was first commended, then received the 3rd class War Cross for the courage and coolness he showed in the battle of November 23, 1917. of April 1918. April 1918. dedication practiced during the campaign. He left for France in August 1918. distinguished services in campaign. 17th – *Armando Pinto Correia*, Infantry Sublieutenant. Commended twice for acts of courage and 15th – *Carlos Olavo Correia de Azevedo* (See this name), militia sublieutenant. Was taken prisoner on April 9. 19th – *João da Silva Júnior*, militia sublieutenant. Was awarded the 2nd class War Cross for 13th – *Americo Aldonio de Meneses*, militia sublieutenant. Was taken prisoner in the battle of April 9 14th – *Artur de Brito Figueiroa*, militia sublieutenant. Was taken prisoner in the battle of April 9 16th- *Osvaldo de Andrade*, artillery sublieutenant. Commended. 18th – *José Maria da Conceição Macedo*, militia sublieutenant. Has the 3rd class War Cross for distinguished services rendered in the battle of April 9, 1918. 20th – *Daniel Fernandes de Aguiar*, Infantry Lieutenant. Has the 3rd class War Cross and the silver military medal, for good services, and was commended for the boldness and warrior spirit he showed in many battles and for the risky missions he carried out during the campaign. 21st – *Antonio Martins Ferreira Júnior,* Infantry Sublieutenant 2. Commended for the courage with which he led his men and the effort he made to collect the wounded in the raid carried out from 2 to 3 April 1918, despite being also wounded. Has the War Cross and was taken prisoner by the Germans in the battle of the Lis on April 9, 1918. 22nd – *Carlos Elói da Mota Freitas*. Was killed in the naval battle that the minesweeper Augusto de Castilho sustained with a German submarine on October 15, 1918. The Government awarded him the 1st class War Cross, and the certificate of this decoration was sent by the Secretary of State for the Navy to the father of the same aspirant. The Municipal Council of Funchal, in a session of May 8, 1919, resolved to give the name of aspirant Mota e Freitas to the Sacristy alley, in Santa Maria Maior. in the battle of April 12, 1918. Funchal. Was wounded in combat and decorated by the American Government. 29th – *João de Andrade*, chief boatswain of buglers, a native of Paul do Mar. He died on the 24th of 26th – *Pedro da Silva*, volunteer soldier of the American army, a native of Madeira. Died in France, 27th – *Luiz Baptista*, volunteer soldier of the American army, a native of the parish of S. Pedro, in 2S. – *Henrique José de Sousa*, Infantry Lieutenant. Was killed in combat in East Africa. 23rd – *João Augusto de Sousa*, chaplain sublieutenant. Honorable mention. 24th – *Jaime de Gouveia Barreto*, chaplain sublieutenant. Commended. 75th – *Eduardo Rodrigues*, 2nd sergeant. Was taken prisoner in the battle of April 9, 1918. 32nd-– *Alvaro Teles de Azevedo*, captain (now major) of infantry. Commanded a battery of 33rd- *Manuel da Costa Dias*, lieutenant (now major) of the military administration. Was in southern Angola in 35th – *Dr. João Francisco de Sousa*. See this name. 34.6– *Braulio Ludgero de Freitas*, lieutenant (now captain) of the military administration. Was in Angola in 30th- *Julio Teodoro Betencourt,* Infantry Lieutenant. Has the 3rd class War Cross for services 31st – *Alberto de Sena Mendes*, 1st sergeant of the 1st group of machine gunners. Died in the\n\n\n\nAugust 1918, at the Lourenço Marques hospital, as a result of wounds received in combat. He had been commended in the service order of the April 9, 1918 expedition. distinguished in West Africa, in the campaign against the Germans. battle of Naulila, after having stopped the advance of the Germans with the fire of his gun. machine guns in the south of Angola and has the War Cross and the silver medal of military valor. 1915, and in France from 1917 to 1918. He has the War Cross and two medals of good service. 1915 and in France from 1917 to 1918. Commended and has the silver medal, for good service. Of the Madeirans killed in combat, only Corporal João de Andrade belonged to the 2nd Infantry Regiment, and there is a simple plaque in the College barracks intended to remember his name. This plaque was inaugurated on June 10, 1920, with the unveiling done by the deceased's father and the regiment in full force. The great war, in addition to being felt in Madeira due to the very sad consequences that affected the whole world, also echoed ominously and bloodily in the capital of this archipelago with the bombardment of our port by German submarines, on December 3, 1916, and December 12, 1917, as we have already mentioned in the article *Bombardment of Funchal*. The enemy submarines frequently patrolled the waters of this archipelago, and the crews of many steam and sailing ships, sunk by them, sought their salvation on the maritime coasts of these islands. We will mention some of these ships, and also others that were torpedoed or attacked while traveling to Madeira, and it is possible that our list presents significant gaps, especially with respect to the period in which the press was forced to omit the narrative of certain war events. The schooner Senhora da Conceição was sunk by a German submarine off the coast of France, but it belonged to the city of Funchal and was carrying a load of sulfur to this island. It had seven crew members and a pilot trainee, a native of Madeira, all of whom disembarked at the port of Gijon, in Spain. The torpedoing took place in the month of April 1916. In the month of July of the same year, the Danish steamship Moskow left Funchal, carrying a load of wine destined for some ports in northern Europe, and was seized and sunk by the Germans, with the Madeiran Alliance Insurance Company paying for the cargo. The Italian steamship Etna was torpedoed 150 miles from Porto Santo, and its 44 crew members arrived on that island on April 2, 1917. In the parish of Ribeira Brava, the sailors who crewed the Greek steamship Chalkidom, which was sunk by a submarine 80 miles from Madeira, disembarked on July 17, 1917. It had 23 crew members and was heading from New York to Marseille. About 150 miles from the island of Porto Santo, the Portuguese ship Viajante was sunk, which was carrying general cargo to Madeira. After three days of exhausting travel, the crew of this ship arrived in Funchal on October 5, and a few days later, they left for Portugal. Fifty crew members, including the officers, of the Japanese steamship Ikoma Maru, which was heading from Marseille to Chile to pick up a load of saltpeter, landed on the neighboring island of Porto Santo on October 22 of the same year. The Ikoma Maru engaged in combat, without result, with the German submarine, 170 miles from that island, and was sunk there. They were of Japanese nationality, with the exception of two gunners and a telegrapher, who were French, and they arrived in Funchal on October 24. The American yacht Margaret S. Roberts, which had left New York on October 6 of the same year, carrying a load of wheat to Madeira, was torpedoed on November 15 between the Azores and this island, and its six crew members arrived in Funchal on November 19.\n\nA German submarine, carrying two Norwegian steamers as prizes, encountered the French galley Tijuca on November 22, 1917, about 240 miles northeast of Madeira, and sank the steamers, the galley, and the Portuguese yacht Trombeta, which was sailing in the same waters. The crews of the Norwegian ships and the Portuguese yacht headed for the Azores, and the crew of the Tijuca headed for Funchal, where they disembarked, numbering 36, on November 27.\n\nOn the 17th of that month and year, the Portuguese lugger Açoreano was torpedoed 250 miles from this island, and its crew of 12 individuals landed at Ponta do Sol on the 19th, and then headed for Funchal on the same day.\n\nIn our port, the Norwegian steamship Kaggefos anchored on June 4, 1917, carrying the crew, composed of 23 sailors, of the steamship Sorland of the same nationality, which had been sunk by a German submarine off the coast of France, and was heading from Saint Nazaire to Baltimore. These crew members disembarked in Funchal, and a few days later, they headed for England.\n\nOn January 30, 1918, the small steamship Neptuno (formerly Maria), belonging to the city of Funchal, was torpedoed. In the first half of February 1918, the crews of an English, a Greek, and an Italian ship, torpedoed in the waters of this archipelago, arrived in Funchal on March 15, 1918.\n\nOn the 30th of the same month and year, the Portuguese schooner Beira Alta, which was carrying 20 tons of semolina from Lisbon to Madeira, in addition to other cargo, was sunk 100 miles from Porto Santo. In the first days of April 1918, the crews of a Portuguese sailing ship arrived in Funchal, which was sailing from the Azores to Lisbon and had been torpedoed by a submarine.\n\nThe decree authorizing the seizure of ships from enemy nations anchored in Portuguese ports, including the German steamers Colmar, Petropolis, Guahyba, and Hochfeld, which were then anchored in Funchal Bay, dates back to February 24, 1916. Due to superior orders, the captain of our port, Sales, accompanied by the commander of the fiscal guard, Lieutenant Leovegildo Rodrigues, proceeded on March 2, 1916, to occupy those ships, and the respective crews, numbering 100, promptly left their ships. According to the statements of some of these crew members, the German government ordered the destruction and disabling of various pieces of machinery, thus preventing the ships from sailing. These orders were carried out by the crews, but after the necessary repairs, the steamers were in good navigational condition, and all of them sailed to the mainland. These ships were named Madeira, Porto Santo, Machico, and Desertas.\n\nThe German subjects residing in Madeira were interned at the Gonçalo Aires Lazaretto, and from there they were sent to Terceira Island. The captain of the Colmar steamship escaped from the Lazaretto, and there were various versions circulating among the public about the manner in which that escape took place.\n\nOn March 30, 1921, the mortal remains of an unknown soldier, who had fallen, giving his life for the homeland, in the distant lands of East Africa, in the fight against the Germans, disembarked at the Pontinha dock, shortly after 8 o'clock in the evening. The urn containing the remains, which had arrived on the Briton steamship of the Union Castle Mail, spent the night at the Maritime Disinfection Post, and was then taken on the following day, at 1 o'clock in the afternoon, to the Town Hall, where it remained deposited until April 3, when it was embarked on the cruiser Republica, tasked with transporting it to Lisbon. urn for the Town Hall, where it lay in state, and from where it was taken to the dock to embark, splendid and imposing processions were formed. On April 1, the civil and military authorities, the consular corps, some English officers, representatives of different schools and associations, contingents of the military forces of the garrison of Funchal, etc., all joined in. In the article 'Unknown Soldier,' we will describe the grandiose manifestations that took place in this city from April 1 to 3, 1921, to glorify the modest soldier, whose mortal remains now rest in the majestic monastery of Batalha, ordered to be built by King D. João I after the heroic battle of Aljubarrota.\n\nFor a better understanding of what we have said, the article *Bombardment of Funchal* should be read, included on page 159 of vol. I of this Elucidário. Also, as information that is quite relevant to this subject, it should be noted that in the *Diário da Madeira*, of January 9, 1919, there is a detailed narrative of the first bombardment of Funchal, on December 3, 1916, written by the commander of the U-38 submarine, Max Valentiner, from which a writer for the Seculo made extensive excerpts and judiciously commented. The Diário do Governo of April 14, 1938, published a list of 62 people residing in Funchal, victims of the damages caused by a German submarine, to whom the right to certain compensations totaling 46,451$04 was recognized.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Americo Olavo Correia de Azevedo": [
            "Infantry Captain"
        ],
        "João Nepomuceno de Freitas": [
            "Infantry Major and commander of the 2nd Infantry Battalion"
        ],
        "Ernesto de França Mendes": [
            "Major of the Army General Staff"
        ],
        "Jaime César Nunes de Oliveira": [
            "Infantry Captain and commander of the 4th company of the 35th Infantry Battalion of the C. E. P."
        ],
        "Jaime Pereira Rodrigues Baptista": [
            "Infantry Captain"
        ],
        "Francisco Silvestre Varela": [
            "Infantry Captain and commander of the 1st company of the battalion"
        ],
        "Antonio Eduardo Gonçalves Henriques": [
            "Infantry Lieutenant"
        ],
        "Carlos José Machado dos Santos": [
            "Medical Lieutenant"
        ],
        "Gabriel Rocha de Gouveia": [
            "Infantry Militia Ensign"
        ],
        "João Paulo da Veiga Pestana": [
            "Infantry Militia Ensign"
        ],
        "Alfredo de França Doria Nobrega": [
            "Infantry Militia Ensign"
        ],
        "Henrique Ernesto Teixeira Moniz": [
            "Infantry Militia Ensign"
        ],
        "Armando Pinto Correia": [
            "Infantry Ensign"
        ],
        "Carlos Olavo Correia de Azevedo": [
            "Militia Ensign"
        ],
        "João da Silva Júnior": [
            "Militia Ensign"
        ],
        "Americo Aldonio de Meneses": [
            "Infantry Militia Ensign"
        ],
        "Artur de Brito Figueiroa": [
            "Infantry Militia Ensign"
        ],
        "Osvaldo de Andrade": [
            "Artillery Militia Ensign"
        ],
        "José Maria da Conceição Macedo": [
            "Militia Ensign"
        ],
        "Daniel Fernandes de Aguiar": [
            "Infantry Lieutenant"
        ],
        "Antonio Martins Ferreira Júnior": [
            "Infantry Ensign 2"
        ],
        "Carlos Elói da Mota Freitas": [
            ""
        ],
        "João de Andrade": [
            "Corporal Quartermaster of Buglers",
            "Corporal of the 2nd Infantry Regiment, killed in combat"
        ],
        "Pedro da Silva": [
            "Volunteer soldier of the American army"
        ],
        "Luiz Baptista": [
            "Volunteer soldier of the American army"
        ],
        "Henrique José de Sousa": [
            "Infantry Lieutenant"
        ],
        "João Augusto de Sousa": [
            "Chaplain Ensign"
        ],
        "Jaime de Gouveia Barreto": [
            "Chaplain Ensign"
        ],
        "Eduardo Rodrigues": [
            "2nd Sergeant"
        ],
        "Alvaro Teles de Azevedo": [
            "Captain (now Major) of Infantry"
        ],
        "Manuel da Costa Dias": [
            "Lieutenant (now Major) of the military administration"
        ],
        "Dr. João Francisco de Sousa": [
            ""
        ],
        "Braulio Ludgero de Freitas": [
            "Lieutenant (now Captain) of the military administration"
        ],
        "Julio Teodoro Betencourt": [
            "Infantry Lieutenant"
        ],
        "Alberto de Sena Mendes": [
            "1st Sergeant of the battalion of the 1st machine gun group"
        ],
        "D. João I": [
            "King"
        ],
        "Max Valentiner": [
            "Commander of the U-38 submarine"
        ]
    },
    "years": {
        "1914": [
            "Start of the Great War in Europe"
        ],
        "1918": [
            "Combat of April 9",
            "End of the Great War",
            "Several torpedo attacks and ship sinkings in the waters of Madeira."
        ],
        "1917": [
            "Encounter of the German submarine with Norwegian ships and the Portuguese yacht Trombeta."
        ],
        "1921": [
            "Impressive demonstrations that took place in this city from April 1 to 3 to glorify the modest soldier"
        ],
        "1919": [
            "Detailed account of the first bombing of Funchal, on December 3, 1916, written by the commander of the U-38 submarine, Max Valentiner"
        ],
        "1938": [
            "Published a list of 62 people residing in Funchal, victims of the damages caused by a German submarine, to whom the right to certain compensations totaling 46,451$04 was recognized"
        ]
    }
}