{
    "id": 1671,
    "lang": "en",
    "is_original": false,
    "title": "Primitive Dwellings",
    "fl": "P",
    "original_title": "Habitações primitivas",
    "body": "Abundantly present on the island at the time of its discovery, the forest species provided the main raw material for the construction of the first dwellings. The primitive houses were all built of wood extracted from the dense forests, and it is presumed that many of them used the indigenous cedar and other species that best suited this purpose. João Gonçalves Zargo had his first dwelling on the heights of Santa Catarina, possibly built from the rich and fragrant cedars that abounded everywhere. It would undoubtedly have been a more than modest and uncomfortable dwelling, built on a single floor and devoid of any architectural embellishments. The small chapel of Santa Catarina, which the discoverer's wife had built next to their dwelling, was also made of wood. It was only a few years later that the first two-story house was built. An old manuscript contains the following interesting information on this subject: 'In this Campo de Duque (see vol. 1, page 22) the first two-story house in this town of Funchal and on the whole island was built by João Manuel, made of carved cedar wood. This two-story house was considered so new and admirable at that time, as all the other houses were single-story and made of planks, that it led to chapters against the said João Manuel, accusing him of building a tower, where it seemed he wanted to fortify himself against Funchal and the crown. The said house is still standing today (mid-18th century) and is owned by António de Carvalhal, and it is the lowest two-story house in Funchal.' According to various sources, tradition has it that the first stone house built on this island was the one João Gonçalves Zargo erected for his dwelling next to the chapel of São Paulo (see Dwellings of Zargo). It is also claimed that one of the oldest buildings of this nature was the one intended for a hospital and also built in the vicinity of the same chapel of São Paulo.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Catarina",
        "Campo de Duque",
        "Funchal",
        "São Paulo"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Discoverer"
        ]
    },
    "years": {
        "Século XVIII": [
            "Construction of the lowest two-story house in Funchal"
        ]
    }
}