{
    "id": 1682,
    "lang": "en",
    "is_original": false,
    "title": "Henrique (Infante D.)",
    "fl": "H",
    "original_title": "Henrique (Infante D.)",
    "body": "The name of Infante D. Henrique is indissolubly linked to the discovery and early colonization of this archipelago. He was the initiator and promoter of our maritime discoveries, and Madeira is the great enduring standard that truly marks the auspicious beginning of our odyssey of navigators. If João Gonçalves Zargo should have long since erected a monument among us, reminding nationals and foreigners of the distinguished individuality of the discoverer, the glorious figure of the illustrious prince who opened a new era of prosperity to Portugal, initiating the realization of the only enterprise that truly made us great in the eyes of the whole world, should not be forgotten. Madeira owes to his memory a worthy homage, which future generations will know how to render with complete justice when the opportunity arises to rectify the errors and faults of the past.\n\nIn another article, we referred to the donations made to Infante D. Henrique for this archipelago. It is presumed, although the chroniclers do not say so and there is no known document to prove it, that it was King D. João I himself who first donated this island to his son and recognized him as the true lord of the entire archipelago. The well-known subsequent donations (See Donations) would only serve to confirm in a more solemn and authentic manner those previously made, and would also be proof that D. Duarte, without wanting to abandon his sovereignty rights, recognized in his brother the privileges and prerogatives that the monarch, his father and predecessor, had conferred on the same infante.\n\nThe proof of the broad concession obtained by D. Henrique is in the donations made by him to the discoverers João Gonçalves Zargo and Tristão Vaz, in which he, referring to this island, says 'my island of Madeyra.' We are convinced that the monarch donated this archipelago to the Order of Christ, mainly because the Infante D. Henrique was the grand master of the same Order, in addition to other powerful reasons that might have advised such a concession.\n\nIt can be affirmed that D. Henrique had the most absolute dominion over this archipelago and exercised true majestic rights in it. The privileges granted by the infante to the beneficiaries of the donations were gradually curtailed by the monarchs, which almost entirely ended with the Filipino dominion.\n\nIn various places in this work, we referred to the action of Infante D. Henrique in the discovery, early colonization, administration, and development of this archipelago, and therefore omitted here several facts and circumstances that might be of interest to the subject of this article.\nInfante D. Henrique was born in 1394 and died in 1460.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João I": [
            "Monarch"
        ]
    },
    "years": {}
}