{
    "id": 1686,
    "lang": "en",
    "is_original": false,
    "title": "Henriques (Dr. Luiz)",
    "fl": "H",
    "original_title": "Henriques (Dr. Luiz)",
    "body": "In the late eighteenth century, a violent storm threw a Norwegian ship against the rocks of the coast, near Pontinha. João de Carvalhal Esmeraldo, later Count of Carvalhal, appeared in the vicinity of the scene of the disaster and, upon observing the sad situation of the poor shipwrecked sailors, he was struck by a child about twelve years old, a cabin boy of the shipwrecked vessel, whose insinuating countenance, lively expression, and intelligent and penetrating gaze aroused in him a vivid interest and moved him to the most tender compassion. The wealthy nobleman took the child under his protection, and a few years later, sent him to the University of Edinburgh in Scotland. After completing a brilliant medical course, he returned to Madeira, where he settled and started a family, passing away in this city in the year 1845. This was Dr. Luiz Henriques. We do not know the reasons that led him to adopt a genuinely Portuguese name and to abandon the name he had in his native country. However, he was always considered a foreigner, and when he sought to hold public office, he had to naturalize as a Portuguese citizen, which was granted by decree on December 22, 1821. Dr. Luiz Henriques was a distinguished physician and an outstanding surgeon. It is said that he had priority in a very difficult surgical operation, which only began to be performed in London some time later. We have been informed that the case is described in some medical books written in English. We are also informed that he was the first physician in this island, and perhaps in Portugal, to apply the then recent discovery of chloroform in surgical operations, and our great statesman and diplomat, the Count and later Duke of Palmela, who was in Funchal at that time, attended this first operation. When the Medical-Surgical School of Funchal was established in 1837, Dr. Luiz Henriques was appointed as a professor and its first director, positions he held until 1845, while also serving as the chief surgeon of the Hospital of Santa Isabel. Dr. Henriques committed suicide in this city on July 18, 1845, by ingesting a large dose of opium, which he frequently abused. His oil portrait was displayed in the main hall of the Medical School, donated to this institution by his great-grandson Dr. Salvador Brun do Canto (see this name), who was a deputy for this island.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Carvalhal Esmeraldo": [
            "Count of Carvalhal"
        ],
        "Dr. Luiz Henriques": [
            "Distinguished physician and an outstanding surgeon"
        ],
        "Dr. Salvador Brun do Canto": [
            "Great-grandson"
        ]
    },
    "years": {
        "1845": [
            "Death of Dr. Luiz Henriques"
        ],
        "1821": [
            "Naturalization as a Portuguese citizen"
        ],
        "1837": [
            "Establishment of the Medical-Surgical School of Funchal"
        ]
    }
}