{
    "id": 1691,
    "lang": "en",
    "is_original": false,
    "title": "Henriques de Noronha (Henrique)",
    "fl": "H",
    "original_title": "Henriques de Noronha (Henrique)",
    "body": "He was born in the parish of Câmara de Lobos on March 1, 1667, the son of Pedro Bettencourt Henriques and D. Maria de Meneses, and succeeded to the entailed estate of his uncle, the morgado Inácio de Bettencourt e Câmara. He was a very cultured intellect and dedicated himself especially to historical and genealogical studies, in which he had a great deal of knowledge, being considered a true authority on matters related to Madeiran history. He sent some manuscript works to the Royal Academy of Portuguese History, and for this reason, he was admitted as one of its members. Diogo Barbosa Machado in the Bibliotheca Lusitana and António Caetano de Sousa in the Genealogical History of the Portuguese Royal House speak highly of Henriques de Noronha's work and make very laudatory references to him. He is attributed with the Secular and Ecclesiastical Memoirs for the composition of the history of the diocese of Funchal, which are referred to in the 'Saudades da Terra' on pages 786 and which we have also mentioned in some detail on pages 389 and 390 of the first volume of this Elucidário. He wrote a Genealogical Nobility of Madeiran families, of which there is a copy in three volumes in the library of the Municipal Council of this municipality, and which is considered one of the most authoritative writings on the subject (see Nobiliaries). Henrique Henriques de Noronha died on April 26, 1730. There is an oil portrait of him in the palace of the counts of Torre Bela.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Birthplace of Henrique Henriques de Noronha"
        ]
    },
    "people": {
        "Pedro Bettencourt Henriques": [
            "Father of Henrique Henriques de Noronha"
        ],
        "D. Maria de Meneses": [
            "Mother of Henrique Henriques de Noronha"
        ],
        "Inácio de Bettencourt e Câmara": [
            "Uncle of Henrique Henriques de Noronha"
        ]
    },
    "years": {
        "1667": [
            "Birth of Henrique Henriques de Noronha"
        ],
        "1730": [
            "Death of Henrique Henriques de Noronha"
        ]
    }
}