{
    "id": 1701,
    "lang": "en",
    "is_original": false,
    "title": "Heredia (António Correia)",
    "fl": "H",
    "original_title": "Heredia (António Correia)",
    "body": "This illustrious Madeiran was born on March 2, 1822, and passed away in Lisbon on June 23, 1899. He was the son of Francisco Correia Herédia (see this name) and D. Ana Margarida de Bettencourt Acciaioly e Sá Escórcio Drumond, and descended from ancient and noble families of this island. It is not known whether he had official literary qualifications, but the lack of higher or university courses did not prevent him from being a skillful and talented journalist. He would have perhaps been a distinguished writer if various occupations had not entirely absorbed the great activity of his mind. His writings are proof of this. He held many public positions, such as president of the Municipal Chamber, procurator to the General Assembly, general secretary, civil governor, director of the customs of Funchal, Porto, and Lisbon, general director of customs, deputy, peer of the realm, president of many commissions for the reform of various public services, etc. In the performance of some of these positions, he wrote several reports, regulations, and draft laws, which abundantly demonstrate his knowledge, competence, and great work faculties. In addition to his journalistic work, which is extensive, he published:\n\n> Brief reflections on the abolition of entailed estates in Madeira, Lisbon, 1849, The contradicted, Funchal, 1850, The Good Faith of the 'Archivist', Funchal, 1852, Observations on the economic situation of the island of Madeira and on the reform of the Customs, Lisbon, 1888, 96 pages, Report of the Project of the General Customs Regulations, Lisbon, 1876, 129 pages, Exhibition and Documents sent to the Chamber of the Worthy Peers, Lisbon, 1886, António Correia Herédia — To the Public, Lisbon, 1885, 235 pages.\n\nAntónio Correia Herédia was the general secretary of this district and also served as civil governor, and represented Madeira in parliament during the legislative sessions of 1857 to 1858, 1858 to 1859, and 1865 to 1868. At the time of the provisional government of the Junta do Porto, in 1847, António Correia Herédia was the secretary of the Governing Junta of Madeira, or rather, he was the soul of that revolutionary movement in this city. See Governing Junta.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Correia Herédia": [
            "Father of Antonio Correia Herédia and grandfather of the Viscount of Ribeira Brava"
        ]
    },
    "years": {
        "1822": [
            "Birth of António Correia Herédia"
        ],
        "1899": [
            "Death of António Correia Herédia"
        ]
    }
}