{
    "id": 1702,
    "lang": "en",
    "is_original": false,
    "title": "Heredia (Conselheiro Francisco Correia)",
    "fl": "H",
    "original_title": "Heredia (Conselheiro Francisco Correia)",
    "body": "He belonged to the ancient and noble Herédia family of this island. One of the direct representatives of this family and administrator of several endowments was D. José de Brito Heredia, whose daughter and only heir, D. Antonia Basilia Heredia de Bettencourt, married in 1801 the well-known and distinguished diplomat and statesman Antonio Saldanha da Gama, who was granted the title of Count of Porto Santo. When the Counts of Porto Santo died without descendants, the important house passed to the closest relative Francisco Correia Herédia, father of Antonio Correia Herédia and grandfather of the Viscount of Ribeira Brava.\n\nCounselor Francisco Correia Heredia was born on this island on July 4, 1793, and died in Lisbon on July 27, 1880. He was the son of D. Francisco Moniz de Aragão e Melo de Heredia. The persecutions that he and his family suffered at the hands of the Miguelistas forced him to emigrate to Brazil, later moving to France and England, and later joining the liberating army, in whose ranks he served, distinguishing himself for his valor, especially during the siege of Porto. He was a deputy for this district in the legislative session from 1842 to 1845, and president of the Governing Board that was organized in Madeira during the Maria da Fonte revolutionary movement. The remarkable and memorable services he provided during the cholera epidemic that devastated this island in 1856 were noted. He held various public positions among us, such as president of the Funchal City Council, general receiver, interim civil governor, president of the Governing Board, etc. The Religião e Progresso, of August 20, 1880, transcribed a long biographical article about Counselor Herédia, published in the Diário de Noticias, in Lisbon.",
    "categories": [
        "history",
        "politics",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Saldanha da Gama": [
            "Diplomat and statesman, granted the title of Count of Porto Santo"
        ]
    },
    "years": {
        "1793": [
            "Birth of Counselor Francisco Correia Heredia"
        ],
        "1880": [
            "Death of Counselor Francisco Correia Heredia"
        ],
        "1801": [
            "Marriage of D. Antonia Basilia Heredia de Bettencourt to Antonio Saldanha da Gama"
        ]
    }
}