{
    "id": 1720,
    "lang": "en",
    "is_original": false,
    "title": "Hinton",
    "fl": "H",
    "original_title": "Hinton",
    "body": "For over 90 years, the Hinton family, of English nationality, has been established in Madeira. In 1838, William Hinton, a student at the University of Oxford, came to this island for health reasons. At that time, the British subject Robert Wallas, owner of a steam milling factory, was in Funchal, located in the same place where the Torreão Factory stands today. William Winton married Mary Wallas in 1839, daughter of Robert Wallas and Mary Wallas, having sold the properties he owned in England and definitively establishing himself in Madeira in 1841. A few years later, he founded the Torreão sugar factory. William Hinton, who was the representative of a linked house (esquire) at Greenhill House, in the county of Wiltshire, England, was born in Naples in 1817 and died in Funchal on June 15, 1904. He was the father of Harry Hinton, the current owner of the Torreão Factory. In the article dedicated to the parish of Camacha, on page 196 of Volume I, we indicated the origin of the important wickerwork industry, and we should add here that it is mainly due to William Hinton, who brought a skilled worker from that parish to build a piece of furniture using Madeira wicker, using an English-made chair brought from England by this British subject and active industrialist as a model. It is an opportune time to present a brief profile of the current representative of this distinguished family, whose name is intimately linked to Madeira due to the great development given to the sugar industries and the acts of broad benevolence that he has practiced among us, particularly the devoted protection given to all the assistance works existing on this island. For this, we will reproduce some excerpts from an article published in a daily newspaper in Funchal, on the occasion of Henrique Hinton being honored by the Portuguese government, as a just recognition of the services rendered to this land. 'Today we have to give our readers news that is particularly pleasant: our well-liked friend Mr. Henrique Hinton has been proposed for the rank of Grand Officer of the Order of Agricultural and Industrial Merit, having already been a Commander of the former Order of Christ due to his high merits. Seldom have we felt such satisfaction as today in making public news of this nature, as we do not have to force our conscience and our spirit in the search for merits, often fictitious, with which to adorn the proposed honor. They are clearly evident, before our eyes and in the minds of all who know the agricultural and industrial life of Madeira. Maintaining the traditions of his distinguished family, which, in the current year, precisely a century ago, established itself on this island, as read in the Elucidário Madeirense, and illustrating this tradition with constant, intelligent, and honest work, towards the development and improvement of its great industry, the current head and soul of the Torreão Factory will receive the new honor bestowed upon him by the Portuguese Government as a tribute of the clearest and absolute justice. For years, Madeiran agriculture, subject to various vicissitudes, has lived mainly through the mechanism represented in our economy by the Factory of the firm William Hinton & Sons. With an English name, it has at its helm that noble and manly figure of a gentleman who is Mr. Harry Hinton, born on this island, married here, residing here, and possessing for the land of his birth a love and affection that is manifested every hour in multiple manifestations of the heart, ranging from hidden assistance works to bibliographic and artistic interest in all national and foreign publications, ancient and modern, referring to Madeira. But this, while very important for our sensibility and gratitude, is not the aspect we should especially focus on at this moment when speaking of the high honorary favor proposed for Mr. Harry Hinton by the Minister of Commerce and Industry. This aspect is his industrial action in our midst, an action that, by moving and developing the sugar culture, considerably valorized Madeiran lands, provided farmers with a certain remuneration for their product - which did not and does not happen with any other culture - and can maintain the breeding of cattle and the production of milk used to make one of the most accredited, if not the most preferred, Portuguese butter brands. And all this, alongside the production of one of the best sugars in the world and alcohol for seasoning our precious wines, under conditions of such rare manufacturing perfection that have always received the most honorable classifications in the competitions they have entered. In its kind, Mr. Hinton possesses and equips the most advanced factory in the world: the competent say so, and with it, he can develop, for his raw material, an agriculture that is the best source of Madeiran wealth. And we can also add that the large-scale cultivation of Madeiran bananas owes much to the initiative and efforts of this benevolent industrialist, who is also, from this angle, a great and intelligent farmer. Therefore, the proposed decoration, the Grand Officer of the Order of Agricultural and Industrial Merit, fits him entirely and with all justice. Extending the English concept to the fact, we may well express that within this honorary rank, Mr. Hinton will indeed be 'the right man in the right place.'",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "William Hinton": [
            "Founder of the Torreão sugar factory, representative of a linked house at Greenhill House, father of Harry Hinton"
        ],
        "Mary Wallas": [
            "Wife of William Hinton, daughter of Robert Wallas and Mary Wallas"
        ],
        "Robert Wallas": [
            "Owner of a steam milling factory in Funchal"
        ],
        "Mr. Harry Hinton": [
            "Noble and manly figure of a gentleman, born on this island, married here, residing here, and possessing for the land of his birth a love and affection that is manifested every hour in multiple manifestations of the heart, ranging from hidden assistance works to bibliographic and artistic interest in all national and foreign publications, ancient and modern, referring to Madeira."
        ]
    },
    "years": {
        "1838": [
            "William Hinton came to Madeira for health reasons"
        ],
        "1839": [
            "William Hinton married Mary Wallas"
        ],
        "1841": [
            "William Hinton definitively established himself in Madeira"
        ],
        "1817": [
            "William Hinton was born in Naples"
        ],
        "1904": [
            "William Hinton died in Funchal"
        ],
        "196": [
            "Origin of the wickerwork industry in the parish of Camacha"
        ]
    }
}