{
    "id": 1721,
    "lang": "en",
    "is_original": false,
    "title": "Hinton (Issue)",
    "fl": "H",
    "original_title": "Hinton (Questão)",
    "body": "The so-called Hinton issue, which has often been debated in the press, in parliament, within the administrative bodies, in diplomatic circles, in the council of ministers, and even at public meetings, originated from the privileged regime granted by the metropolis governments to the industrialist Henrique Hinton, owner of the Torreão Factory, for the exclusive production of sugar and alcohol, subject to certain clauses, the main one being the obligation to purchase sugar cane produced on the south coast of the island at a price previously fixed by law. This regime was granted through several laws and decrees, almost identical in their fundamental provisions, although they differ in some minor points.\n\nThe sugar regime that prevailed in Madeira for nearly a quarter of a century was a remarkable element of prosperity for this archipelago. The consistently rewarding price of sugar cane led farmers to cultivate this agricultural crop on a large scale, significantly increasing the value of rural property and reflecting very beneficially on the district's economic life.\n\nThe first period of the sugar regime began with the decree of December 30, 1895, which created the optional registration of sugar and alcohol factories. The decree of September 24, 1903, and its regulation of December 24, 1904, introduced several modifications to the regime of 1895. The law of November 24, 1904, reinforced the provisions of the regime in force, altering some of these provisions. In less than four years, the parliament promulgated a new sugar regime with the law of September 9, 1908, which was replaced by the decree of March 11, 1911, and finally the decrees of April 12 and May 2, 1919, which ended the sugar monopoly. This last decree contains certain provisions that are generally considered detrimental to the interests of sugar cane growers, but which the decree of April 12, 1920, currently in force, did not revoke.\n\nThe articles published in the periodical press, the separate pamphlets, the representations and complaints addressed to the government, and the speeches made in parliament on the Hinton issue would provide material to fill several volumes. In addition, we are aware of the publication of the following booklets: The alcohol from the mainland in Madeira, Lisbon, 1908, 10 pages; The sugar issue of Madeira, Lisbon, 1910, 50 pages (Dr. Quirino de Jesus); Bases for the solution of the sugar issue and means to combat alcoholism in Madeira, by Henrique A. Vieira de Castro, Funchal, 1911, 12 pages; The new Hinton issue, Lisbon, 1915, 65 pages (Dr. Quirino de Jesus); The New Hinton Issue, Lisbon, 1915, 137 pages; The new Hinton issue, Lisbon, 1915, 103 pages (João Soares Branco); The sugar problem of Madeira, by Pestana Júnior, Funchal, 51 pages; The Rights of W. m Hinton & Son by Quirino de Jesus and the Sugar Issue, by Julio do Amaral, 1918, 22 pages.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1895": [
            "Decree that created the optional registration of sugar and alcohol factories"
        ],
        "1903": [
            "Decree and regulation that introduced several modifications to the regime of 1895"
        ],
        "1904": [
            "Law that reinforced the provisions of the regime in force, altering some of these provisions"
        ],
        "1908": [
            "Law that promulgated a new sugar regime"
        ],
        "1911": [
            "Decree that replaced the law of 1908"
        ],
        "1919": [
            "Decrees that ended the sugar monopoly"
        ],
        "1920": [
            "Decree currently in force and did not revoke certain provisions considered detrimental to the interests of sugar cane growers"
        ]
    }
}