{
    "id": 1725,
    "lang": "en",
    "is_original": false,
    "title": "Insular History",
    "fl": "I",
    "original_title": "Historia Insulana",
    "body": "The full title of this work is Insular History of the Islands subject to Portugal in the Western Ocean, with its author being Father António Cordeiro (see this name), and two editions were made in the years 1717 and 1866. Until 1873, it was a well-known and appreciated work by all those interested in the history of the Madeiran archipelago. However, with the publication in that year of 'Saudades da Terra' and its valuable accompanying annotations, Father Cordeiro's work became of secondary value, mainly because it is a summary, not always free from defects, of the extensive manuscript by Dr. Gaspar Frutuoso. Apart from the few pages that some chroniclers had dedicated to Madeira's history, nothing else was known to be printed on the subject, which is why the appearance of Father Antonio Cordeiro's book aroused genuine interest. As Dr. Álvaro Rodrigues de Azevedo points out in the preface to 'Saudades da Terra,' the Insular History does not replace Frutuoso's work, nor does it surpass it in any way, because Cordeiro's work is a summary of 'Saudades' and does not go beyond 1590, the year in which they were written, despite the fact that Insular History was published in 1717. While Book II of 'Saudades' occupies 300 printed pages, Book III of Insular History, which deals with Madeira, does not exceed 44 pages of text in the second edition of this work.\n\nInsular History consists of nine books, the first dealing with the various peoples who occupied ancient Lusitania, the second with the Canaries and Cape Verde, the third with Porto Santo and Madeira, and the remaining six with the Azores, to which Cordeiro devotes the most considerable part of his work. Insular History had long been exhausted and had become quite rare when a second edition was made in 1866, identical to the first in every respect, except for an addendum entitled 'Some notes and additions to the Insular History of Father Antonio Cordeiro in the part relating to the island of Madeira, by A. J. G. A.' In a brief introduction, the annotator, referring to Gaspar Frutuoso's vast work, albeit somewhat exaggeratedly, says: 'this work contained materials gathered without criticism, genealogies piled up, in which its author was valiant, and thrown without order, which required a man of a different caliber, capable of writing a continuous history free from the many defects that Gaspar Frutuoso might have avoided if he had had more life. This was not Father Cordeiro! He did not undertake this work, nor did he seek to verify the facts related by his predecessor; rather, contenting himself with compiling them as Justin had done with the history of Trogo Pompeu, he fell into the same faults as his original, and the Insular History is still far from perfect.' In the second volume of the third edition of his 'History of Portugal,' Pinheiro Chagas erroneously attributes these notes to the writer Guião, when it is undoubtedly certain that they belong to the distinguished Madeiran Antonio Joaquim Goncalves de Andrade (see this name), dean of the Funchal Cathedral, who resided in Lisbon when the second edition of Insular History was published. These notes, which occupy only thirty pages of text, are very interesting and valuable, showing the profound knowledge that the author had of the historical matters of this archipelago.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Cordeiro": [
            "Priest and author of the work Insular History"
        ]
    },
    "years": {
        "1717": [
            "Year of the first edition of the work Insular History"
        ],
        "1866": [
            "Year of the second edition of the work Insular History"
        ],
        "1873": [
            "Year in which the work Insular History lost value in comparison with Saudades da Terra"
        ]
    }
}