{
    "id": 1727,
    "lang": "en",
    "is_original": false,
    "title": "Madeiran History",
    "fl": "M",
    "original_title": "História Madeirense",
    "body": "For the history of this archipelago, there are many scattered materials, gathered by some patient researchers, but the architect and builder of the building have not yet appeared. A conscientious study of Madeira, which does not restrict itself to a tedious enumeration of names and dates, is entirely to be done. We want to refer to a modern work of historical criticism, in which the ideas of the time, the customs, the individuals, the environment in which the events unfolded, etc., are presented in a brilliant and evocative synthesis, giving us a rapid overview of all Madeiran life over a wide period of five centuries. In this panoramic picture, the primitive colonization would stand out in marked relief, which soon took on the aspect of the old estates and later transformed into the colony contract, the relations between the landlords, the creation of entailed estates, and the serfs who tilled the land, the despotic and almost discretionary action of the grantees, the influence exerted in this environment by continental colonizers and by numerous foreigners, the expeditions to Africa, the ancient emigrations to Brazil, the elements of wealth brought by the production of sugar and wine, their related export trade, the modifications that all these and other factors would have produced in local customs, etc., etc. All this laborious study still awaits a robust intelligence and a conscientious investigator who, with a remarkable power of generalization, will carry out this desired work, taking advantage of the fragmented and scattered elements found in various places. The erudite and valuable notes of 'Saudades da Terra' are an indisputable proof that its talented and highly educated author had more than enough breath and a sure orientation for such an undertaking, but his modest intention of being a simple annotator of Gaspar Frutuoso's work did not allow him to leave us the work that, without effort and perhaps even with great pleasure of his spirit, he could have produced. There are points in our history that Dr. Álvaro Rodrigues de Azevedo deals with the necessary development and with all the rigor of historical criticism, and there are others that he only sketched and without the comments that the subject required, as they were outside the plan he outlined and forced him to give the notes of 'Saudades da Terra' an unmarked latitude. Despite everything, it is mainly in this valuable and abundant repository of news and information, of appreciations and criticisms, of observations and philosophical reflections that the future author of Madeiran history will find his most copious treasure when intending to elaborate and write his work. A dozen years after the printed notes, Dr. Rodrigues de Azevedo published in the Illustrated Universal Portuguese Dictionary an elaborate article about Madeira, which is an extremely interesting monograph about this archipelago and which, although in a summarized picture, deals with all the subjects that may be of interest to the various manifestations of its activity since the primitive times of its discovery. In it, he masterfully outlines a remarkable sketch of Madeiran history, which he divides into four periods and which he precedes with the following words: 'And this is not an easy task, especially in the part that concerns the crisis from the discovery to the definitive consolidation of this archipelago with the metropolis; a crisis that has not yet been investigated, a crisis that surely reverberated later in the Azores archipelago, more or less throughout our overseas territories, and whose effects would perhaps have been very fatal to Portugal's colonial power if the monarchical element had not averted it, as it bravely knew and managed to avert, assisted by legal experts and supported by the bourgeois municipal element, in the struggle in which, from the mainland to there, it engaged against the strongly located aristocratic element in the island of Madeira and, perhaps, at first, an unconscious instrument of a personal intention. But, even apart from this delicate part, Madeiran history is interesting, whether in terms of local autonomy or in terms of relations with the other Portuguese colonies, especially those in West Africa and America, because the island of Madeira, and in it, the town, later city, of Funchal were, for a time, the center of the once very important ecclesiastical government, the main point of all Portuguese nautical and mercantile movement in the Atlantic, first standing out in the export of construction woods, then in the cultivation, production, and trade of sugar, then in its excellent wines, finally in both of these genres, as well as others of less importance, and finally as a health resort, due to its beautiful and famous climate and picturesque landscape, which is admired by all foreigners who visit, especially the English, who twice militarily occupied it in the first quarter of the present century and with difficulty relinquished their possession, with many of them still making it their favorite residence, especially in the winter season. As a result of the particular circumstances indicated above, anyone who wants to study the institutions and history of overseas Portugal must necessarily investigate them to a large extent in the archives and history of Madeira, the land where Columbus was and where he perhaps received the first rays of light that revealed to him the existence of the new world. This history is undoubtedly useful and curious. Let us add to the very succinct synthesis above some more important or characteristic features of the picture.' The four periods in which Dr. Álvaro Rodrigues de Azevedo divides his sketch of the archipelago's history run: the 1st from the discovery to the death of King João I in 1433, the 2nd from this year until the liberation from Spanish rule in 1640, the 3rd extends to the establishment of the constitutional government in 1834, and the 4th from this year to the present day. In the Bibliography article, we said that in the Elements for Madeiran History article, we would make a brief review of the works that offer a more abundant wealth of news and information regarding the history of this archipelago. In that article, we dealt with some development of public archives and other manuscript sources, but by mere oversight, we did not include a brief list of printed works, which we will do from this place. As we have sometimes said and generally everyone knows, 'Saudades da Terra,' and especially its valuable and abundant notes, is the richest, most copious, and reliable repository of elements we possess for the history of our archipelago. We will deal with this monumental work at the appropriate time in this Elucidario. Following in importance and value are the works 'Historia Insulana' and the 'Archivo da Marinha e Ultramar,' to which we have already dedicated special articles in this Elucidario. Of more secondary importance, but also offering appreciable information and news, we can mention the 'Epocha Administrativa' (3 vol., 1849, 1850, 1852) and the other pamphlets by Servulo de Meneses about the model administration of Governor Silvestre Ribeiro, 'Breve Noticia sobre a Ilha da Madeira'... by Paulo Perestrelo da Câmara (1841), 'Catalogo dos Bispos da\n\n\n\nAmong the valuable information and news, we can mention the Administrative Epoch (3 vol., 1849, 1850, 1852) and other pamphlets by Servulo de Meneses about the exemplary administration of Governor Silvestre Ribeiro, Brief Notice about the Island of Madeira by Paulo Perestrelo da Câmara (1841), Catalog of the Bishops of the Church of Funchal, by D. Antonio Caetano de Sousa (1721), in the Collection of Documents and Memories of the Royal Academy of Portuguese History, volume 1, The Desertas and The Selvagens, by A. Artur Sarmento (1903 and 1906), The Maritime Ports of Portugal and Adjacent Islands, by Adolfo Loureiro (1910, vol. V), several pamphlets on the colony contract (see the bibliography of the article Colony Contract), Documents for the History of the general courts of the Portuguese nation, by the Baron of São Clemente (1888, vol. V), Synodal Constitutions of the Bishopric of Funchal (see article Bishopric Constitutions), various works on the discovery of this archipelago, mentioned on pages 330, 349, 350, and 906 of the 'Saudades', to which we must add - Memory about the discovery of the islands of Porto Santo and Madeira, by E. A. Betencourt (1875), When was Madeira discovered?, by Jordão de Freitas (1911) and The Recognition of the Madeira Archipelago, by Manuel Gregorio Pestana Júnior (1920), some pamphlets on the morgadios of Madeira and their abolition (see the article Vincular Institutions), several pamphlets about the proclamation of the Constitution of 1821 in this archipelago (see the article 1821 Constitution), three pamphlets on the Madeiran chorography (see Chorography article), Historical-Geographical Statistics of the islands of Madeira and Porto Santo, by Joaquim Pedro Cardoso Casado Giraldes (Paris, 1815), Island of Madeira, by Acursio Garcia Ramos (2 vol., 1879 and 1880), some pamphlets about the Protestant proselytism of Dr. Roberto Kalley (see the Kalley article) and the precious collection of Madeiran newspapers belonging to the company of Diário de Noticias do Funchal, which is the subject of the pamphlet Chronological Review of Madeiran Journalism (1908). In the article Madeira of the Diccionario Universal Portuguez Illustrado, which devotes some pages to Madeiran bibliography, in the article Bioliography of this Elucidário and throughout this work, there are many bibliographic references that are relevant to the history of our archipelago. Allow us the satisfaction, not vanity, to say here that throughout this work, we have also gathered some valuable materials for the history of our archipelago. And, this satisfaction is even greater, as we can undoubtedly affirm that we have done so with the most complete disinterest, making available to this modest endeavor the work of several years of persevering and conscientious research and investigations in public and private archives, and in many dozens of printed and manuscript works, both national and foreign. It seems to us that we have sufficiently clarified various points of Madeiran history and contributed with many indispensable elements for those who, after us, attempt to write this history, or at least, continue this valuable but painstaking work of ours.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1433": [
            "Death of D. João I"
        ],
        "1640": [
            "Liberation from Spanish rule"
        ],
        "1834": [
            "Establishment of constitutional government"
        ]
    }
}