{
    "id": 174,
    "lang": "en",
    "is_original": false,
    "title": "Alluvium",
    "fl": "A",
    "original_title": "Aluviões",
    "body": "In the list below, we indicate all the alluvions that have occurred in Madeira and about which we have been able to obtain some information. It should be noted, however, that the alluvion of 1724 was not the first to cause damage, as Mouquet, who was here in 1601, says, although he does not specify dates, \"that the waters that descend from the mountains sometimes destroy bridges and houses throughout the island\".\n\n## November 18, 1724.\n\nThe damage from this alluvion was mainly felt in the parish of Machico, where 26 people died and more than 80 houses collapsed. In the Anno Histórico, referring to the alluvion of 1724, Father Francisco de Santa Maria says, \"the island of Madeira suffered such a great storm and flood that it destroyed the town of Machico, part of Santa Cruz, and many other places and sites on the same island. The city of Funchal also suffered great damage and many ruins, both in its walls and in the settlement, with the flooding of the Ribeira do Pinheiro (Santa Luzia) that divides it\".\n\n## November 18, 1765.\n\nDue to heavy rains, the streams that cross Funchal grew significantly on this day, destroying the Ponte da Praça and causing considerable damage to other bridges in the city. The waters of the Ribeira da Praça or João Gomes carried the Englishman Moita (?) out to sea, and he was never seen again.\n\n##October 9, 1803.\nIt was on this sadly memorable day that a great flood devastated the fields of Madeira and destroyed a considerable part of the city, causing not only enormous material losses but also the loss of the lives of several hundred people. It can undoubtedly be considered the greatest calamity to have struck this island in the long period of five centuries. We would go far if we wanted to make a detailed description of this tremendous catastrophe, so we limit ourselves to sketching a few brief notes, quickly gathered from the chronicles of the time.\n\nThere had been some rains, with various interruptions, in the ten or twelve days preceding October 9, 1803. On this day, at 8 o'clock in the morning, a not very copious rain began to fall in Funchal, which remained unchanged until 8 o'clock at night, but nothing made it seem that such a terrible flood was imminent. Then the rumble of thunder began to be heard and the rain, accompanied by some wind, was already falling in true torrents. At 8:30 the waters of the streams overflowed their banks and spread with great noise through the side streets, beginning their work of destruction and death. It was a full-blown deluge.\n\nThe panic that seized the inhabitants, which was made even greater by the unexpectedness of the event, was indescribable, catching a large number of people by surprise and without the possibility of sheltering from the danger that threatened everyone. Death surprised many in their flight, swept away by the violence of the currents or struck by the collapse of houses and walls that were crumbling.\n\nThe neighborhood of Santa Maria Maior was the most affected by the storm. The João Gomes stream, with the abundance and violence of the waters, burst in three different points, forming as many impetuous currents that caused the greatest damage and claimed the lives of several dozen people. Entire streets and numerous houses and other buildings were swept away to the sea, including the parish church, known by the name of Nossa Senhora do Calhau, which was located on the left bank of the stream, between the current Rua de Santa Maria and Rua Nova de Santa Maria. In a house on this street, 21 individuals were buried, and in a building near the Pillory, an English subject and 15 family members died. It is estimated that around 200 people perished in the neighborhood of Santa Maria Maior during the flood.\n\nThe marginal buildings of the Santa Luzia stream also suffered considerably. Above the Bom Jesus bridge, the waters took a new course on both sides of that stream and, especially in Rua dos Ferreiros, caused considerable damage, with several houses and shops collapsing. The same happened in Rua dos Tanoeiros and in various buildings on the left bank of that stream, forming Rua Direita, buildings that were swept away by the force of the current.\n\nA contemporary account of the event states:\n\n\"Entire streets disappeared with their inhabitants, and others were flooded with water and mud, leaving the owners and tenants in extreme poverty. A large part of the parish of Santa Maria Maior, as well as its church, the oldest in the city, no longer exist with a good portion of its unfortunate residents: the rest scattered here and there, flooded and abandoned, presents to the eyes of the sensitive man an object of pain, ruin, and consternation. The streets called Direita, Tanoeiros, Valverde, Santa Maria, Hospital Velho, and others went to the sea with an incredible crowd of inhabitants\".\n\nOutside Funchal, the villages that suffered the most from the horrible flood were Machico, Santa Cruz, Campanário, Ribeira Brava, and Calheta, with relatively small damage caused in the northern parishes of the island.\n\nRegarding the town of Machico, the following is read in the archive of the respective parish church: \"...it demolished the wall of the stream, knocked down the bridge, and invaded the town in such a way that the waters reached a height of three cubits in the church and in all the streets. This flood promised death to all; but an evident miracle saved everyone, except fourteen people who perished, swept away by the waters and terrified in the houses\". It also demolished the ancient and historic chapel of Senhor dos Milagres, and the respective image was found days later, in the open sea, by an American galley, which had it deposited in the Sé of Funchal.\n\nThe damage caused by the flood in the other mentioned parishes was also considerable, where many lives were lost.\n\nThe contemporary information about the events is quite discordant, regarding the number of people who succumbed, victims of those floods, with one account of the terrible case counting about a thousand individuals dead and missing. It seems not far from the truth to estimate the number of those who died at around six hundred, with the majority in the municipality of Funchal.\n\nAt that time, the governor and captain general was D. José Manuel da Câmara, who promptly published an edict adopting the immediate and prompt measures that the circumstances of the moment advised. The authorities' first concern was to seek shelter for those who had been left homeless, and there were a great number of them. Public buildings, various state service offices, many church dependencies, barracks, and fortresses, as well as several private houses, were designated to provide temporary accommodation for those individuals. Among the measures taken by the governor, the absolute prohibition of raising the prices of consumer goods stands out, under penalty of severe punishment for the transgressors.\n\nThe main cause of the damage caused by the flood was the lack of stream channeling. Although belatedly, the mainland government decided to carry out this much-desired improvement, sending Brigadier Reinaldo Oudinot to Madeira to oversee the respective works, and he arrived here on February 19, 1804. He demonstrated the greatest competence in the performance of the duties with which he had been entrusted and displayed astonishing activity, managing in a relatively short period of time to channel the three streams that cross Funchal. In December 1800, he informed the central government that, despite the heavy storms and strong winters that had occurred shortly before, the walls had resisted the violent impact of the waters and offered clear evidence of their solid construction. Oudinot died in this city on February 11, 1807, and in memory of his services, his name was given to the street that runs on the left bank of the João Gomes stream, between Campo da Barca and Praça dos Lavradores.\n\nAn interesting detail: as the main chapel of the church of Nossa Senhora do Calhau remained standing, a royal provision of March 12, 1805 ordered that it be preserved in the same state as it was left by the flood, as a reminder, for future generations, of the most disastrous event for the inhabitants of this island. In December 1835, part of the church that the flood had spared was demolished, and the Union Market was built there, which was recently destroyed for the widening of the street that passes by there.\n\n##October 26, 1815\nAfter the great flood of October 9, 1803, this was perhaps the largest that has devastated this island. In a representation about the damages caused by the flood of October 26, 1815, the Municipal Council of Funchal addressed to the Prince Regent D. João, it is stated that this flood was *incomparably larger than the 1803 flood+, but, neither in terms of the number of victims nor the damages it caused, did it reach the proportions of the other, despite the enormous losses it brought to the inhabitants of Funchal.\n\nAs happened on other occasions, it was the impetuous currents of the streams that caused the greatest damage. Especially in some points along the stream banks that did not have walls to contain and direct the flow of water, the water overflowed, surged over the marginal lands, and opened a new path through the streets and houses, causing incalculable damage and instilling great panic among the inhabitants, some of whom fell victim to the indomitable force of the current. This is what happened with the waters of the S. João stream, which, seeking a new course, swept away about twenty houses from the S. Paulo bridge, at the end of Rua da Carreira, to the mouth of the same stream.\n\nIn the marginal streets of the Santa Luzia stream, the damage was also significant, with some houses being damaged and the stream walls being affected in some areas.\n\nThroughout the island, there were considerable losses and several people died, swept away by the force of the currents.\n\nThe horrors of the great flood of 1803, still very present in everyone's memory, increased the panic among the inhabitants, who, for the most part, believed that there was no possibility of escaping death, which seemed inevitable to them.\n\n## October 28, 1842\nFor fifteen days, a light drizzle had been falling almost continuously. At 9 o'clock in the morning on October 24, the rains were already abundant, and by 3 o'clock in the afternoon, the rainwater was pouring down in torrents. The stream waters overflowed their banks and spread forcefully over the marginal lands, causing great damage.\n\nThe streets of the Santa Maria Maior neighborhood, the Pelourinho, Rua dos Medinas, and others were completely flooded, with the water even reaching the second and third floors of the houses. In many streets of the city, boats navigated to rescue many families who begged for mercy from the upper floors and rooftops. Everywhere, cries of terror could be heard. One of the men who contributed the most to the salvation of many unfortunate flood victims was the citizen Joaquim Dias de Almeida, but there were many others who distinguished themselves, as reported at that time by the Imparcial and the Defensor, newspapers of Funchal. The sidewalks of Santa Clara, Pico, Bela Vista, and Incarnação turned into rushing streams. The Cemetery of the English became deserted, with all its residents being welcomed and sheltered, with all comforts, by a wealthy landlady who lived at the end of Rua da Bela Vista. A large part of the city was destroyed, and the houses were ruined down to their foundations. Many well-off families became poor. The losses amounted to hundreds of contos de reis. On the 26th, two days later, the south wind unleashed a fearsome storm in the port of Funchal. The raging waves leaped over the walls of Pontinha and at times lapped the esplanade of Ilhéu, eventually shattering ten or eleven boats on the rocks of Funchal beach, with the crew and guards on board miraculously saved by the customs guard Carvalho and some very daring sailors, with Joaquim Dias de Almeida always standing out in these catastrophes. November 17, 18, 19, and 20, 1848. On these days, there were major floods, especially in the municipality of Sant'Ana, with many productive and important properties being swept away by the waters. In Funchal, the stream waters flowed with violence, but, despite being copious, they did not cause significant damage.\n\n## January 5 and 6, 18596.\nDue to very abundant rains, the current of the Ribeira de João Gomes brought a lot of debris that overwhelmed the retaining walls between the mouth and Campo da Barca. Unable to flow freely, the waters flooded Rua de Santa Maria, the alleys that intersect it, Rua do Ribeirinho de Baixo, and Largo do Pelourinho, causing great destruction at all these points. The Santa Luzia stream did not cause damage, although it was also filled with debris, but the S. João stream caused considerable damage, especially in the vicinity of the chapel. In Ribeira Brava, Tabua, Serra de Água, Ponta do Sol, Paul do Mar, and other locations, there were also great devastations caused by the waters. January 1, 1876. The floods on this day only caused notable damage in the parish of Madalena. October 2 and 3, 1895. The flood that occurred on these two days caused great damage in the parishes of S. Vicente, Faial, Ponta Delgada, Boa Ventura, and Seixal. In the latter parish, the landowner Manoel Inisio da Costa Lira died. The streams of Funchal brought a lot of water.\n## November 8 and 9, 1901.\nThe very abundant rains that fell on these two days in Funchal flooded the streets and roads, damaged many of them, and caused some collapses, especially on Levada de Santa Luzia.\n## February 25 and 26, 1920.\nOn these two days, a violent storm of wind and rain caused numerous damages throughout the island. Although the streams that crossed the city brought a lot of water, they did not overflow, but there were floods in various places due to the abundance of rain and the Nora, Til, and Louros streams being obstructed. In the Santa Maria neighborhood, boats were said to have navigated the streets to transport people from one point to another, and it is said that over 500 people were left homeless throughout the island, with the destruction caused by the N. W. wind in the trees, sugar cane fields, and many other crops being incalculable. On the Lazareto road, a man died while returning home at night, and at the Pontinha pier, another man working at the Capstan died, such was the force of the wind on the 25th and part of the 26th, that it was dangerous to even walk on the city streets. On the 25th, the automobile service in Funchal was suspended in the afternoon due to the wind.\nThe town of Ribeira Brava was at great risk of being destroyed by the waters, and the image of S. Bento was taken out in a procession, with prayers being held afterward in the parish church. In Machico, Santa Cruz, S. Vicente, and Camacha, very significant damages were recorded, with a woman and a child dying in the latter parish. Several fishing boats from Câmara de Lobos disappeared with their crews, and the Arriaga boat from Porto Santo, which carried 16 passengers, was pushed south by the storm, being found by the English steamer Andorinha, which took the passengers on board, and the boat then made for the Selvagens.\nOn the 28th, there was a torrential rain again, and on March 2, the N. W. wind blew again with great force, with heavy showers lasting until the early hours of the 3rd. ##\n\n5th and 6th of March, 1921.\nAbundant rains fell on these days, accompanied by thunderstorms, throughout the island, causing floods and damage in Machico, Ribeira Brava, etc., etc.. In Machico, the waters rose in some places almost to the first floor of the houses, and in Ribeira Brava, four children died, three as a result of the collapse of a building and one swept away by the waters.\nIn addition to the twelve alluvions mentioned, we found information in an old manuscript that in the year 1611 there was a great flood in Funchal, which, among the notable damage it caused, included the destruction of the parish church of the parish of Santa Maria Maior, which was then located on the street that now bears the name Hospital Velho. A new church was then built in the vicinity of the current fountain called Calhau, which was swept into the sea by the alluvion of 1803. We also have information about another alluvion that occurred in the year 1707 and caused considerable damage throughout the island.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camacha",
        "Faial",
        "Santa Maria Maior",
        "Madalena",
        "Ponta Delgada",
        "Santa Cruz",
        "Ribeira Brava",
        "Boa Ventura",
        "Funchal",
        "Machico",
        "Seixal",
        "Porto Santo",
        "Serra de Água",
        "Selvagens",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Funchal": [
            "Capital of Madeira"
        ],
        "Machico": [
            "Town of Machico"
        ]
    },
    "people": {
        "D. José Manuel da Câmara": [
            "Governor and captain general"
        ],
        "Reinaldo Oudinot": [
            "Brigadier in charge of directing the river canalization works"
        ],
        "D. João": [
            "Prince Regent"
        ],
        "Joaquim Dias de Almeida": [
            "Savior of many flood victims"
        ],
        "Manoel Inisio da Costa Lira": [
            "Proprietor"
        ],
        "S. Bento": [
            "Image"
        ],
        "Andorinha": [
            "English steamship"
        ]
    },
    "years": {
        "1724": [
            "Extensive damage, especially in Machico, with 26 deaths and over 80 destroyed houses. Destruction also in Santa Cruz and Funchal. The Ribeira do Pinheiro (Santa Luzia) overflowed, causing further devastation."
        ],
        "1765": [
            "Heavy rains led to the destruction of the Ponte da Praça and other bridges in the city of Funchal. The English ship Moita was swept into the sea by the Ribeira da Praça or João Gomes."
        ],
        "1803": [
            "Major flood and alluvial event in Madeira"
        ],
        "1804": [
            "Brigadier Reinaldo Oudinot arrived in Madeira to oversee the river canalization works"
        ],
        "1807": [
            "Death of Reinaldo Oudinot"
        ],
        "1815": [
            "Flood on October 26th"
        ],
        "1842": [
            "Flood on October 28th"
        ],
        "1848": [
            "Major floods"
        ],
        "1859": [
            "Abundant rainfall"
        ],
        "1876": [
            "Floods"
        ],
        "1895": [
            "Alluvial event"
        ],
        "1901": [
            "Abundant rainfall"
        ],
        "1920": [
            "Storm of wind and rain"
        ],
        "1921": [
            "Abundant rainfall"
        ]
    }
}