{
    "id": 1743,
    "lang": "en",
    "is_original": false,
    "title": "Hospice of Princess D. Maria Amelia",
    "fl": "H",
    "original_title": "Hospício da Princesa D. Maria Amelia",
    "body": "In the article dedicated to Empress D. Amélia (see > this name), we mentioned that the widow of D. Pedro IV, accompanying her daughter Princess D. Maria Amélia, arrived in Madeira on August 28, 1852, and the princess passed away in this city on February 4 of the following year. Two months later, on May 6, 1853, the empress left the island, accompanying the mortal remains of the beloved and unfortunate princess. However, before leaving Madeira, she sent a letter to Queen D. Maria II on April 13, 1853, in which the following passage is found: \"Wishing to leave on this island, for the benefit of the indigent afflicted with the cruel disease that claimed the life of Princess D. Maria Amélia, My Much Loved and Beloved Daughter, some trace of Our Stay in Madeira, to recall the testimonies that Both of Us received from its good inhabitants, the idea occurred to me to establish in Funchal, for now only as a trial, and later, according to the experience, to take the form of a pious foundation, a hospice or house of charity, to receive and treat twenty-four poor and sick people with pulmonary tuberculosis, under the direction of a committee.\" In response to this letter, the Queen of Portugal replied with another letter, from which the following words are excerpted: \"The attempt of a foundation that so worthy of Your Imperial Majesty expresses the enlightened virtue that inspires it, could not fail to provoke my sympathies and deserve my full approval, pleasing me to assure Your Imperial Majesty that I will endeavor to provide you with all the cooperation and assistance that depends on me to realize Your Imperial Majesty's generous purpose.\" The empress, wanting to promptly realize her noble thought, leased a building on Rua do Castanheiro, owned by the morgado Antonio Caetano Moniz de Aragão, and determined that the hospice be provisionally installed there, its opening taking place on July 10, 1853. Before leaving Madeira, the illustrious founder visited all the facilities and dependencies of the new hospital, giving it the necessary regulations and instructions for its proper functioning. The distinguished Madeiran and experienced physician Dr. António da Luz Pita was appointed as its clinical director, and a committee, composed of Canon Dr. António Joaquim Gonçalves de Andrade, D. Jorge da Câmara Leme, José Phelps, Joaquim Pedro de Castelbranco, and Jacinto de Freitas Lomelino, was entrusted with the administration of the establishment. Canon Andrade accompanied the empress as her chaplain, and since D. Jorge da Câmara Leme declined to be a member of that committee, Antonio Gonçalves de Almeida and Diogo Guilherme Selby were appointed to replace him. In the foundation of the new hospital, Canon Gonçalves de Andrade and Dr. Luz Pita rendered the most relevant services, the latter, as the establishment's physician, dedicating the most fruitful activity and an unparalleled zeal, as evidenced by the report he wrote about the hospice's activity and the clinical observations he made in its first year of operation. Special mention must be made of the invaluable service provided by the first regent D. Amália Cândida Teixeira, especially during the calamitous period when the cholera epidemic raged intensely in this city, for which the empress offered her a magnificent gold watch as a memento of the excessive work expended during the terrible epidemic. It was this exhausting work that greatly depleted her strength, and she passed away in the hospice on January 23, 1867. The empress wanted to perpetuate the memory of her beloved daughter on this island in a more lasting way, while also more effectively expressing the feelings of charity she nurtured for the fate of the unfortunate afflicted by the terrible pulmonary tuberculosis. And so, the idea of ​​building a suitable building that, due to its location, dimensions, pleasantness of the place, and all the requirements of comfort, could fully satisfy the purpose she had in mind, was born in her mind, took shape, and soon became a happy and eloquent reality. The Law of July 19, 1853 authorized the foundation of the Hospice with the faculties and privileges therein, allowing for the acquisition of property without any license or encumbrance, having an administration only subordinate to the founder or her heirs, and not being subject to the supervision or inspection of any official stations or entities. Dr. António da Luz Pita, as the empress's attorney and representative, purchased the land, water, and improvements intended for the construction of the new hospital establishment. On February 4, 1856, the laying of the cornerstone or the laying of the first stone of the grand building took place. The event, presided over by the diocesan prelate, D. Manuel Martins Manso, was of impressive solemnity and was attended by all the most qualified people in Funchal and a large crowd. The site for the construction and the adjacent lands had been previously prepared, and important work had already been carried out for the purpose for which the building projects and plans were elaborated by the English architect E. B. Lamb, with significant modifications suggested by the Madeiran and distinguished engineer and architect João de Figueiroa de Freitas e Albuquerque, under whose direction the construction of the entire work was carried out, to which he provided the most valuable services. Due to insurmountable difficulties, the construction did not proceed as promptly as the august founder desired, and it was only completed six years after it began. We would go far if we wanted to make a detailed description of the sumptuous building and its numerous dependencies. Without finding great architectural refinements, nor strict traces of a well-defined style, nor the proportions of a vast and grand palace, it is nevertheless an elegant construction, full of grandeur and majesty, albeit with severe lines, to which the black basalt of its doors, windows, corners, cornices, and ornaments greatly contributes, standing out in the clear whiteness of the walls. It is what can be called a great and beautiful building everywhere, which in no way detracts from the social position of its illustrious and virtuous founder. Among the dependencies of the Hospice, the chapel stands out, small but very elegant, with sober but exquisite ornaments. Overlooking the altar, there is a beautiful image of Our Lady of Sorrows, a gift from the unfortunate Prince Fernando Maximiliano, later Emperor of Mexico. It would be an interesting detail to know the cost of purchasing the land, the construction of the building, the various facilities, and the furniture, but we do not know if there are reliable data in this regard, or if the empress deliberately concealed the extent of the generosity of her heart. The illustrious founder entrusted the direction of the Hospice and the treatment of the patients to the religious institute of the Sisters of Charity, founded by St. Vincent de Paul and headquartered in the city of Paris. The chaplain of the establishment would be a priest of the Congregation of the Mission, also founded by the prototype of Christian charity. The first chaplain, by the name of Carlos Francisco Bertrand, and the first Sisters of Charity arrived in Madeira in early 1862. On February 4 of this year, nine years after the death of the princess, the first patients were received, twelve in number, and the operation of the new hospital establishment began.\n\nAt the end of the spacious vestibule and between the two flights of stairs, there is a black marble plaque containing the following inscription, which summarizes the history of that charitable institution: \"Hospice of Princess D. Maria Amélia, Daughter of D. Pedro I, Emperor of Brazil and King of Portugal, 4th of the same name and Duke of Bragança, and of D. Amélia, Empress of Brazil and Duchess of Bragança. She arrived on this island on August 20, 1852. She passed away on February 4, 1853, at the age of 21 years, 2 months, and three days. In memory of such a beloved and mourned Daughter, her grieving Mother erected this building for the treatment of poor patients suffering from chest ailments. The first stone was laid on February 4, 1856, and the work was completed in the year 1859. The first patients entered on February 4, 1862\".\n\nThe Hospice only operated for a few months, having closed its doors in mid-July 1862. The Sisters of Charity had received orders from the Portuguese government to leave our country, departing for France on June 9 of that year, on the French war frigate Arenoque, which had been expressly sent to fetch them from the Tagus. An exception had been made for Madeira, but M. Etienne, the general superior of the congregation, ordered the Sisters of Charity to leave the direction of the Hospice of Princess D. Maria Amelia and return without delay to their country, having left Funchal on August 2, 1862. The Empress then determined that the house, of which she had been the founder, should be temporarily closed, pending further resolution.\n\nIt was only nine years later, in November 1871, that the Hospice reopened its doors and, for the second time, the first patients entered. The Sisters of Charity returned, assuming the direction of the administrative and nursing services, as they had done previously.\n\nJust over a year after its opening, on January 26, 1873, Empress D. Amélia, the illustrious and generous founder of that model hospital, passed away, to the great loss of the poor in our land. She never managed to visit her grand work, which she had so much desired to see up close, nor did she definitively secure its future existence, leaving her sister Josefina, the queen of Sweden, the task of establishing the solid foundations for the monument dedicated to the memory of her daughter, Princess D. Maria Amélia.\n\nIn the empress's will, the following words are found: \"Knowing my sister Josefina's affection for me and having always understood each other's hearts, I urgently recommend to her the permanent foundation of the small hospital for chest patients 'Hospice of Princess D. Maria Amelia', which I had built in Funchal, on the island of Madeira, to perpetuate the memory of my dear daughter, so that if she should die before the said foundation is completed, everything should be done according to my intentions. Baroness Carolina de Stengel, my lady-in-waiting, Mr. Primislao Sperling, my secretary, the good and so dedicated Dr. Barral may give my sister all the information she desires in this regard; they are familiar with my endowment and administration plans for the said hospital, and Dr. Barral, with his special knowledge, will be of very good counsel\".\n\nQueen Josefina then became the devoted protector of the work her sister had founded, and it was she who truly ensured its future existence, adding to the funds and giving it a more solid organization. It was on June 5, 1876, a few days before her death, that, in a testamentary disposition, she determined the manner in which to give stability to the work and ordered that, by public instrument, the official and definitive character of the perpetual foundation of the Hospice of Princess Dona Maria Amelia be established. Her son, King Oscar of Sweden, carried out the thought of that queen in 1877, when several documents were drawn up, ensuring the existence of the Hospice and regulating the manner of its operation. M. Primislao Sperling, the former secretary of Empress D. Amélia, greatly contributed to this with his intelligent and effective cooperation.\n\nThe organization of the direction and administration of the Hospice is interesting and ingenious. In 1877, King Oscar appointed a council composed of three members, each of whom in turn appointed an alternate. In the event of the absence or death of the regular member, the alternate was called upon to appoint their substitute. In the absence of all, the representative of Queen Josefina appointed a member of the council, and the Mother Superior of the Sisters of Charity appointed another, and the two appointed the third. The effective members of the board of directors have always shown the greatest zeal and selflessness in the management of the affairs of this establishment, and are deserving of the sympathy of the people of Madeira, for whom the hospital is exclusively of interest and benefit.\n\nBy contract, concluded in Paris on May 20, 1877, and in obedience to the wishes of the founder and Queen Josefina, the direction of the Hospice was entrusted to the Mother Superior of the Sisters of Charity, in relation to the internal administrative and nursing services, and the same council was informed of the manner in which they directed these services.\n\nThe religious services of the hospital were entrusted to the priests of the Congregation of the Mission, with at least one clergyman permanently stationed there to serve as chaplain. Since its foundation, this position has been held by the following priests: Carlos Francisco Bertrand in 1862; Francisco Fougeray, 1862; João Baptista Pémartin, 1871; Ernesto Schmitz, 1874; Alberto Docet, 1875; Jorge Luiz Monteiro, 1875; Ernesto Schmitz, 1878; Pedra Varet, 1881; Leão Xavier Prévot, 1892; Pedro Pinto Leitão, 1895; José Maria Garcia, 1897; Vitor Maria Boulard, 1898; Fernando Aliot, 1900; Sebastião Mendes, 1908; José Maria Garcia, 1909; and Henrique Jansen, 1920.\n\nThe direction of the various clinical services of the Hospice has almost always been entrusted to a single doctor, but there have been times when two doctors were in charge, although for a short time, with one serving as the principal physician and the other as an assistant. The esteemed physician António da Luz Pita was the first to perform clinical duties there, followed briefly by Dr. Pedro Júlio Vieira, and then by Dr. César Augusto Mourão Pita, for a long period of several decades. Upon his death in 1907, Dr. João Francisco de Almada was appointed as the current physician. In addition to Dr. Luz Pita's report, it is known that Dr. Mourão Pita printed some reports on the clinical services of the hospital, although these are not known to us. Every year, the physician in charge sends a detailed report of the hospital's activity and clinical service to the board of directors.\n\nFew illustrious and distinguished people have visited Madeira without visiting that house of charity, with the visitor books filled with names of individuals from all social categories, from kings and princes, to wise men and notable figures in the sciences and literature, to obscure sailors from ships docked in Funchal. King D. Carlos and Queen D. Amélia, King Oscar of Sweden, and several princes and princesses have inscribed their names there, and among the men of science, Dr. Jaccoud stands out, a great medical figure and specialist in pulmonary diseases, who briefly praised the establishment. \n\nIn the reception room, there are two magnificent paintings, representing Empress D. Amelia and her daughter Princess D. Maria Amelia. When King Oscar visited the building, he noticed the absence of the portrait of his mother, Queen Josefina, and had it placed there, which simply constituted an act of complete justice. \n\nThe number of patients currently there is twenty-four, and the board of directors intends to increase this number, which has been hindered by the dreadful crisis caused by the war. (1921).\n\nThe empress conceived the idea, which she left recorded in one of her provisions, to create an orphanage with attached schools for poor children in the vicinity of the Hospice. The sister superior of that house, Madame Rolland, was able, in May 1878, after the prior construction of a building that was later expanded, to realize the noble thought of the founder, then receiving twelve children. This number increased considerably and reached many dozens, with the political events in our country leading to the almost complete disappearance of this work, one of the most remarkable and beneficial that has inspired the spirit of charity among us. The operation of the orphanage did not affect the economic life of the Hospice in any way, as it was exclusively maintained by the generosity of many nationals and foreigners, who saw in it a true element of social regeneration and a safe haven for so many unfortunate children, whom orphanhood had thrown into misery and many on the path of perdition.\n\nThe excessive length of this article forces us to omit other circumstances and details that could perhaps contribute to the history of this truly exemplary establishment, which our land has the glory of possessing.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Emperor of Brazil and King of Portugal"
        ],
        "D. Maria Amélia": [
            "Princess and daughter of D. Pedro IV and D. Amélia"
        ],
        "D. Amélia": [
            "Empress of Brazil and Queen of Portugal",
            "Empress of Brazil and Duchess of Braganza"
        ],
        "D. Maria II": [
            "Queen of Portugal"
        ],
        "Antonio Caetano Moniz de Aragão": [
            "Landlord and owner of the building rented for the hospice"
        ],
        "Dr. António da Luz Pita": [
            "Physician and clinical director of the hospice",
            "First physician to serve in a clinical capacity"
        ],
        "Dr. António Joaquim Gonçalves de Andrade": [
            "Canon and member of the hospice's administrative committee"
        ],
        "D. Jorge da Câmara Leme": [
            "Initial member of the hospice's administrative committee"
        ],
        "José Phelps": [
            "Member of the hospice's administrative committee"
        ],
        "Joaquim Pedro de Castelbranco": [
            "Member of the hospice's administrative committee"
        ],
        "Jacinto de Freitas Lomelino": [
            "Member of the hospice's administrative committee"
        ],
        "Antonio Gonçalves de Almeida": [
            "Replacement for D. Jorge da Câmara Leme in the hospice's administrative committee"
        ],
        "Diogo Guilherme Selby": [
            "Replacement for D. Jorge da Câmara Leme in the hospice's administrative committee"
        ],
        "D. Amália Cândida Teixeira": [
            "First regent of the hospice"
        ],
        "António da Luz Pita": [
            "Attorney and representative of the empress"
        ],
        "D. Manuel Martins Manso": [
            "Diocesan prelate"
        ],
        "E. B. Lamb": [
            "English architect"
        ],
        "João de Figueiroa de Freitas e Albuquerque": [
            "Engineer and architect"
        ],
        "S. Vicente de Paulo": [
            "Founder of the religious institute of the Sisters of Charity"
        ],
        "Carlos Francisco Bertrand": [
            "First chaplain"
        ],
        "D. Pedro I": [
            "Emperor of Brazil and King of Portugal"
        ],
        "M. Etienne": [
            "General superior of the congregation"
        ],
        "Imperatriz D. Amélia": [
            "Illustrious and generous founder of the model hospital"
        ],
        "Josefina": [
            "Queen of Sweden, devoted protector of the work"
        ],
        "M. Primislao Sperling": [
            "Former secretary of Empress D. Amélia"
        ],
        "Rei Óscar da Suécia": [
            "Realized the thought of Queen Josefina in 1877"
        ],
        "Alfredo Fragues": [
            "Member of the board of directors"
        ],
        "Dr. Lino Neto": [
            "Member of the board of directors"
        ],
        "Dr. Pedro Júlio Vieira": [
            "Physician who succeeded Dr. António da Luz Pita"
        ],
        "Dr. César Augusto Mourão Pita": [
            "Physician who succeeded Dr. Pedro Júlio Vieira"
        ],
        "Dr. João Francisco de Almada": [
            "Current physician"
        ],
        "Dr. Jaccoud": [
            "Medical notable and specialist in pulmonary diseases"
        ],
        "Madame Rolland": [
            "Sister superior of the house"
        ]
    },
    "years": {
        "1852": [
            "Arrival of Princess D. Maria Amélia in Madeira"
        ],
        "1853": [
            "Provisional opening of the hospice"
        ],
        "1867": [
            "Death of D. Amália Cândida Teixeira at the hospice"
        ],
        "1856": [
            "Laying of the foundation stone for the grand building"
        ],
        "1862": [
            "On February 4 of this year, nine years after the death of the princess, the first twelve patients were received, and the operation of the new hospital establishment began",
            "Departure of the Sisters of Charity from Funchal",
            "Year in which Father Carlos Francisco Bertrand served as chaplain"
        ],
        "1871": [
            "Reopening of the Hospice",
            "Year in which Father João Baptista Pémartin served as chaplain"
        ],
        "1873": [
            "Death of Empress D. Amélia"
        ],
        "1876": [
            "Determination of the method to stabilize the work"
        ],
        "1877": [
            "Realization of Queen Josefina's thought",
            "Establishment of the establishment's funds"
        ],
        "1914": [
            "Value reached by the establishment's funds"
        ],
        "1874": [
            "Year in which Father Ernesto Schmitz served as chaplain"
        ],
        "1875": [
            "Year in which Father Alberto Docet and Jorge Luiz Monteiro served as chaplains"
        ],
        "1878": [
            "Year in which Father Ernesto Schmitz served as chaplain again",
            "Realization of the noble thought of the founder, receiving twelve children at that time"
        ],
        "1881": [
            "Year in which Father Pedra Varet served as chaplain"
        ],
        "1892": [
            "Year in which Father Leão Xavier Prévot served as chaplain"
        ],
        "1895": [
            "Year in which Father Pedro Pinto Leitão served as chaplain"
        ],
        "1897": [
            "Year in which Father José Maria Garcia served as chaplain"
        ],
        "1898": [
            "Year in which Father Vitor Maria Boulard served as chaplain"
        ],
        "1900": [
            "Year in which Father Fernando Aliot served as chaplain"
        ],
        "19o8": [
            "Year in which Father Sebastião Mendes served as chaplain"
        ],
        "1909": [
            "Year in which Father José Maria Garcia served as chaplain again"
        ],
        "1920": [
            "Year in which Father Henrique Jansen served as chaplain"
        ]
    }
}