{
    "id": 1745,
    "lang": "en",
    "is_original": false,
    "title": "Hospital de S. Lazaro",
    "fl": "H",
    "original_title": "Hospital de S. Lazaro",
    "body": "The year in which this hospital was established is unknown, but everything indicates that its institution dates back to the late 15th century. On July 25, 1512, it was allowed that the 'casa da gaferia' be moved to Santa Catarina and Santa Catarina to it... safeguarding what concerns the officials of the said house of Santa Catarina. However, it seems that the hospital of São Lazaro continued in the location where it had been established, and there is no mention of its transfer thereafter.\n\nIn 1515, the Funchal City Council resolved that 'all those who are sick with the disease of São Lazaro should go to the house of S. Lazaro... and that the officials should roam the streets and all those they find who are sick with the said disease should be immediately taken to São Lazaro or expelled from the city.' The same Council also resolved that the attendants of the lepers should carry wooden tablets to be recognized, and that the lepers found in the city, after having been given a destination, should be publicly whipped.\n\nInitially, the lepers received the amount of 30 reis daily for their sustenance, but on January 26, 1641, they began to receive a subsidy of 40 réis paid by the Council. This subsidy was increased to 80 réis in the 18th century and to 100 réis on September 4, 1801.\n\nOn April 24, 1835, the Council resolved to directly provide food to the patients of the Hospital de S. Lazaro. The councilor of the respective department was required to present a monthly account of the expenses incurred with the food. In 1910, the patients' diets were regulated at 145 réis daily, and on November 17, the Municipality resolved to grant up to 200 réis daily for this purpose.\n\nA royal provision of 1685 entrusted the General Governor with the administration of the lepers, which had previously been the responsibility of the bishop. However, by the provision of 1693, the supervision of these patients was transferred to the judge, with the Council of Funchal continuing to cover the expenses. There is an old diploma stipulating that the lepers 'should be sent to the island of Maio.'\n\nDr. Julião Fernandes da Silva, author of the Critical Letter on the curative method of the doctors of Funchal, attributed the cases of elephantiasis that have been manifesting on the island since the 15th century to the consumption of salted fish, beans, sour wine, and yams. He added that poorly treated venereal diseases and the suppression of hemorrhoids can also cause this disease. According to this distinguished 18th-century doctor, elephantiasis is contagious, so there should be 'confinement for those suffering from the disease.' However, Dr. Barral, who wrote in 1853, stated that although the disease is hereditary in many cases, it never seemed contagious on the island. Many modern doctors consider elephantiasis a contagious disease, but we know several male and female nurses from the extinct Hospital de S. Lazaro who, having been in close contact with patients affected by this terrible disease for years, never had even the slightest skin rash.\n\n'The Hospital de S. Lazaro,' says Dr. Barral, 'located in the area of Santa Catharina, to the west of the city, is a small and old house intended to accommodate patients suffering from elephantiasis, supported by the municipality. It houses about twenty-six patients of both sexes and different ages, and has already sheltered more than thirty-four. There, they find shelter, bed, food, medical care, and remedies. The building, despite having been intended for this purpose from the beginning, is of poor and insignificant construction. It is well ventilated because it is always possible to have the windows, although small, open, and it meets the main conditions of healthiness. We found no foul smell there, although in the female section, the compartments and curtains, which we disapprove of, could contribute to it. The patients there receive sufficient and healthy food, as well as some palliative remedies or others to combat the most uncomfortable symptoms of the disease or any intercurrent illnesses.' On June 5, 1912, the Council, at the proposal of Dr. Fernando Tolentino da Costa, decided to close the Hospital de S. Lazaro, where only four patients remained, two from the municipality of Funchal and two from Ponta do Sol. On June 19 of the following year, the same Council decided that the Civil Prison should be installed in the building of the closed hospital, as the conditions under which the Government temporarily provided the Pico fortress for the accommodation of prisoners were quite burdensome. On December 28, 1912, the President of the Council inventoried all the furniture and utensils in S. Lazaro, but it was only in February of the following year that the two lepers, who were still in the hospital at that time, were moved to a shack on the Cascalho alley. Before that, there had been consideration of sending them to the Hospital de S. José or to the University of Coimbra. The last expenses of the Hospital de S. Lazaro paid by the Council were for the costs incurred in that month of February. In addition to the monthly subsidy of 10,000 réis granted by the Government, the Hospital de S. Lazaro had the income from two legacies, one from António Ferreira de Araújo Guimarães from the city of Porto, and the other from the Baron of Castelo de Paiva. In 1912, the Council spent the amount of 1,693,000 réis on that establishment, including the salaries of the employees, in the amount of 693,600 réis. There is a provision from Bishop D. João do Nascimento, dated December 16, 1748, authorizing the creation of a brotherhood, with headquarters in the church of S. Pedro, intended to assist in the maintenance of the Hospital de S. Lazaro. The land for the new church of the Lazaros was purchased for 8,000 in 1665, and on May 17, 1779, a cemetery was completed for the burial of the patients who died in the hospital, as it was recognized that the same church did not have the capacity to bury all of them. The installation of the prisoners in the S. Lazaro prison took place on November 29, 1913, although it was only in February 1915 that the works to complete the building were contracted. In the late 1890s and early 1891, Dr. Julio Goldschmidt applied Koch's tuberculin to several patients of the Hospital de S. Lazaro, but in none of them did it halt the progress of the disease, all of whom eventually died. The tuberculous patients, who were inoculated with the same tuberculin around the same time, also did not achieve any satisfactory results from this treatment method. In the last 30 years, the Hospital de S. Lazaro rarely housed more than ten lepers, most of whom were natives of the municipalities of Ponta do Sol and Calheta. The elephantiasis of the Greeks is the most common on the island, and those who suffer from it present tubercles or ulcerations on the face, hands, legs, etc., have difficulty breathing, and rarely reach the age of 50, with the disease usually manifesting between the ages of 15 and 25. Most of the patients we knew in the hospital died suddenly, due to suffocation caused by edema in the respiratory organs. Of particular interest on this subject is the book by Dr. Augusto da Silva Carvalho, 'Historia da Lepra em Portugal,' which contains a chapter about the Hospital de S. Lazaro in Funchal, the pamphlet by Dr. Julio Goldschmidt, 'La Lèpre,' including the detailed clinical observations made by this doctor in the said hospital, and the Historical Archive of Madeira vol I-107 and following, which contains some valuable notes regarding its history. In the Diário de Noticias, Funchal, on March 12, 1937, Dr. Vicente Henriques de Gouveia published an extensive article entitled 'Haverá alguma relação entre o inhame e a elefantiase?' (Is there any relationship between yams and elephantiasis?), which is of particular interest to those who seek a broader understanding of this subject.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Julião Fernandes da Silva": [
            "Author of the Critical Letter on the curative method of Funchal doctors"
        ],
        "Dr. Barral": [
            "Author who wrote in 1853"
        ],
        "Dr. Fernando Tolentino da Costa": [
            "Member of the City Council who proposed the closure of the Hospital de S. Lazaro"
        ],
        "Dr. Julio Goldschmidt": [
            "Physician who administered Koch's tuberculin to several patients at the Hospital de S. Lazaro"
        ]
    },
    "years": {
        "1512": [
            "Permission to relocate the gaferia house to Santa Catarina"
        ],
        "1515": [
            "Resolution of the Funchal City Council regarding patients of the Hospital de S. Lazaro"
        ],
        "1641": [
            "Initiation of a subsidy of 40 réis for the lepers"
        ],
        "1685": [
            "Royal provision entrusting the General Governor with the administration of the lepers"
        ],
        "1693": [
            "Transfer of patient oversight to the judge"
        ],
        "1801": [
            "Increase of the subsidy to 100 réis"
        ],
        "1835": [
            "Direct provision of food to the patients of the Hospital de S. Lazaro by the City Council"
        ],
        "1853": [
            "Year in which Dr. Barral wrote about elephantiasis"
        ],
        "1910": [
            "Regulation of the patients' diets at 145 réis per day"
        ],
        "1912": [
            "Closure of the Hospital de S. Lazaro"
        ],
        "1913": [
            "Relocation of the prisoners to the S. Lazaro jail"
        ],
        "1915": [
            "Completion of the building construction"
        ]
    }
}