{
    "id": 1746,
    "lang": "en",
    "is_original": false,
    "title": "Hospital dos Marmeleiros",
    "fl": "H",
    "original_title": "Hospital dos Marmeleiros",
    "body": "The Hospital de Santa Isabel, owned by the Santa Casa da Misericórdia do Funchal, which operated for 244 years in the building currently occupied by the facilities of the General Council of this autonomous district, began to be known as the Hospital dos Marmeleiros in 1931, when the various hospital services started to be provided in the new and spacious building located in the Marmeleiros area of the parish of Nossa Senhora do Monte.\n\nAs will be further explained in the article on Sanatoriums, the Portuguese government, in 1903, granted the German prince Frederico Hohenlohe the permission to establish maritime and altitude sanatoriums in Madeira for the treatment of pulmonary diseases, with the obligation to admit a certain number of poor Portuguese patients suffering from such diseases. Among these establishments was the hospital in the Marmeleiros area, construction of which began in 1905 and was specifically intended for the indigent, and thus came to be called the Sanatorium for the Poor. The decree of November 3, 1909 authorized the termination of the contract between the Portuguese government and Prince Hohenlohe, with him being awarded compensation of 4,425,000 marks plus 328,541 marks in accrued interest.\n\nThe Marmeleiros building, whose construction was not entirely completed, remained there in complete abandonment and exposed to all the elements, until the central government, in a most commendable and beneficial act of public administration, ceded it to the Misericórdia do Funchal, for the installation of its hospital, by the decrees of March 9 and 29, 1928. The first patients were transferred there in November 1930, and the rest in the following year. The building was then completely finished and suitably adapted for this purpose, being, in its kind, one of the first hospital facilities in the country, not only as a suitable installation but also for the way in which all clinical and nursing services are provided there. For this purpose, the Managing Board of the Santa Casa was authorized, by the decree of January 17, 1930, to contract a loan of five hundred contos de réis from the Caixa Geral dos Depósitos, using as collateral the percentage of the additional 4% on the taxes collected at the Funchal customs, which was created by the decree of November 28, 1927.\n\nIt is only fair to record here that the most remarkable benefit received by the institution of the Santa Casa da Misericórdia do Funchal in the long period of four centuries was the installation of its hospital in the building of the Sanatorium dos Marmeleiros, and that this invaluable and never sufficiently praised improvement was mainly due to the diligent efforts and limitless dedication of the Managing Board presided over by Canon Manuel Francisco Camacho, from 1930 to 1933.\n\nHowever, the hospital facilities were insufficient for the ever-increasing number of patients, necessitating urgently the expansion of the building and the creation of new revenues to improve the economic situation of that assistance institution. Despite the urgent efforts of the respective Managing Boards with the higher authorities, it was necessary for Dr. José Nosolini to assume the position of civil governor of this district to achieve the great benefit of constructing some new wards that could accommodate an additional 120 patients and three operating rooms, as well as other improvements, with the solemn installation of these new hospital services taking place on August 10, 1940.\n\n## See\n\nMisericórdias.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Nossa Senhora do Monte",
        "Quinta Grande"
    ],
    "locations": {},
    "people": {
        "Frederico Hohenlohe": [
            "German prince"
        ],
        "Manuel Francisco Camacho": [
            "Canon"
        ]
    },
    "years": {}
}