{
    "id": 1747,
    "lang": "en",
    "is_original": false,
    "title": "Military Hospital",
    "fl": "M",
    "original_title": "Hospital Militar",
    "body": "For over a century, when the soldiers of the military garrison in Madeira fell ill, they were admitted to the Hospital of the Santa Casa da Misericórdia in this city. Citing a lack of resources and the absence of a suitable room to maintain a ward specifically for this purpose, the management of that institution repeatedly brought to the attention of the higher authorities the need for a small hospital independent and separate from the Santa Casa and only subject to the military authorities of this former overseas province. On the other hand, the governors and captain-generals supported the proposals of the Santa Casa and insisted on the creation of a modest hospital.\n\nThe exact year of its establishment is not known, but it is known that it was created between 1820 and 1824. There is a letter from the governor and captain-general Sebastião Xavier Botelho to the mainland government in January of that year, insisting on its creation, and in 1824 there is an official document containing several references regarding the movement of the new hospital, which would have been established shortly before the aforementioned year of 1824.\n\nIt is known that it was first installed in an urban building located on Rua do Castanheiro, known by the name of Casa de D. Guiomar, a building of a certain size but whose construction was not entirely completed and where it did not have a long stay, later moving to a house 'on Rua das Mercês, above the chapel of the same name', that is, in the vicinity of the current building where the public assistance establishment called Auxilio Maternal is located.\n\nA decree dated February 14, 1849, authorized the relocation of the hospital to the house on Rua da Rochinha de Baixo with access to Rua de São Tiago, where it operated until the year just past 1938, which was a private property and had passed into the possession of the Public Treasury due to non-payment of the respective contributions.\n\nThe idea of ​​utilizing the various dependencies of the old military hospital as the most suitable location for the construction of the building intended for the installation of our high school was definitively accepted, and the necessary steps were immediately taken to acquire the old mansion on Rua da Rochinha, which was assigned to the General Board of this district by the decree of September 5, 1936, with the authority of this administrative body to expropriate the surrounding lands, which became indispensable for this planned construction.\n\nThe General Directorate of Public Assistance, on behalf of the Ministry of War, proposed to the board of the Santa Casa da Misericórdia do Funchal the internment, at the Hospital dos Marmeleiros, of the soldiers and officers in need of hospitalization, to which the Managing Board of the same Santa Casa promptly agreed, subject to the fulfillment of certain clauses, which were accepted by that General Directorate of Public Assistance.\n\nIn the months of September and October 1938, as a result of the official correspondence exchanged between the Military Command of Madeira and the Managing Board of the Santa Casa da Misericórdia, the conditions for the admission of patients from the military garrison of this island to the Hospital dos Marmeleiros were definitively established, and the first patients were admitted there on November 22 of that year.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Island"
        ]
    },
    "people": {
        "Sebastião Xavier Botelho": [
            "Governor and captain-general"
        ]
    },
    "years": {
        "1820": [
            "Establishment of the military hospital"
        ],
        "1824": [
            "References regarding the movement of the new hospital"
        ],
        "1849": [
            "Relocation of the hospital to the house on Rua da Rochinha de Baixo"
        ],
        "1936": [
            "Assignment of the old mansion on Rua da Rochinha to the General Board of this district"
        ],
        "1938": [
            "Official correspondence exchanged between the Military Command of Madeira and the Managing Board of the Santa Casa da Misericórdia"
        ]
    }
}