{
    "id": 1768,
    "lang": "en",
    "is_original": false,
    "title": "Public Lighting",
    "fl": "P",
    "original_title": "Iluminação Pública",
    "body": "Anyone who, just over ninety years ago, walked through the streets of Funchal at night, found them shrouded in complete darkness. Occasionally, a glimmer of light filtered through the windows of the houses or a lantern guiding a nocturnal passerby would momentarily break the darkness in which the city was buried.\n\nThe benevolent counselor José Silvestre Ribeiro took office as civil governor on October 7, 1846, and on the 23rd of the same month, he ordered the placement of a few street lamps, although few, in the most central points of the city. The great improvement of public lighting in Funchal had begun.\n\nPrivate individuals came to the aid of the initiative of the illustrious governor, and some of the wealthiest people also had lamps installed on the buildings they inhabited. By December of that year, the city already had several dozen public lighting fixtures. Only later, at the insistence of Silvestre Ribeiro, did the Municipal Council decide to expand the area of lighting and take on the responsibilities of that important service. The same governor reported to the central government on August 22, 1849, that this city was illuminated with 70 lamps, hoping that this number would gradually increase.\n\nThe lighting was fueled by oil until the year 1870, shortly after which it was switched to petroleum until the installation of electric light.\n\nAt the end of some horizontal iron rods, just over a meter long, the lamps hung, with the oldest ones being tied to a chain that, along the rod and the wall, was fastened to a lock that was opened to raise or lower the fuel tank and thus proceed with its cleaning and also to light or extinguish the lamp. Later, they were fixed at the end of iron poles, requiring the use of ladders for all lighting services.\n\nSilvestre Ribeiro made several attempts to light the city with gas, but his efforts and diligence were in vain. In the council session of July 14, 1858, some decisions were made in this regard, but they were not successful. A competition was opened, the terms of which were published in a pamphlet, but without any appreciable result.\n\nOn January 4, 1884, the Funchal Council made a contract with the engineer Eduardo Augusto Kopke for the gas lighting of Funchal, which could be replaced by electric light, a contract that was not executed.\n\nOn May 22, 1895, a new contract was made between the same engineer and the Municipal Council of this city for electric lighting, which is still in force, and on April 20, 1896, A. Kopke transferred the concession that had been granted to him to “The Madeira Electric Lighting Company Limited”, with this transfer being authorized by the Council in a session on May 25, 1896.\n\nThe inauguration of electric light in the city of Funchal took place on May 19, 1897, and by December 28 of the following year, the 500 light bulbs and 8 voltaic arcs mentioned in article 4 of the contract were already in operation, with this latter date being considered as the end of the 24-month period set for the installation of the lights intended for public lighting by the same company.\n\nOn January 5, 1899, the Municipal Council approved a proposal to increase the number of public lighting bulbs from 500 to 701, currently existing throughout the city and suburbs are 14 voltaic arcs and 1400 light bulbs, and the same lighting extends to Lazareto, Quinta Reid, on Caminho do Meio, Conceição, in S. Roque, Quinta do Leme, in Santo António, Nazaré in São Martinho, and Confeiteira, in Monte.\n\nIn 1821, the Funchal Municipal Council attempted to establish public lighting in the city, resolving in a session on February 26 to “place 1, 2, or 3 lanterns in each street, with the residents contributing alternately to the expenses for the same lighting”.\n\nAt the end of February 1821, some streets of the city were illuminated, but this improvement had a short duration, despite its usefulness.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Civil governor"
        ]
    },
    "years": {}
}