{
    "id": 1776,
    "lang": "en",
    "is_original": false,
    "title": "Forest Fires",
    "fl": "F",
    "original_title": "Incêndios nas Matas",
    "body": "Among the many fires that have occurred in the forests of the island of Madeira, the most important are undoubtedly the two that we mention here:\n\n## Fire in the time of Zargo\nThe fire in the forests of Madeira during the time of Zargo, the first captain of Funchal, is an event referred to by João de Barros, Frutuoso, Antonio Cordeiro, Manuel Tomás, and other authors, and was also perpetuated by tradition. Ferdinand Denis mentions that an old French traveler met an old sailor to whom an eyewitness had told about the fire on the island of Madeira, and according to the erudite annotator of the 'Saudades da Terra', in the Archive of the Torre do Tombo, Book of the Islands, page 84, there is a public-form of a brief apostolic from Pope Paul II, dated 1469, which manifestly alludes to the same fire.\n\nGaspar Frutuoso, the historian of the islands, gives an account in the following terms of the fire in the hinterland of Madeira:\n\n> Here the captain (João Gonçalves Zargo) woke up, seeing that it was not possible, with the work of men, to undo so much forest that was in this island since the beginning of the world or its creation, and in order to consume it, and to clear the land and make use of it, it was necessary to set it on fire; and although, with the abundance of trees and the great antiquity, it was all lying on the ground, and dry, the fire caught on so fiercely in this valley of Funchal, that it was so fierce that, when the wind blew from the land, the flame and heat could not be endured, and many times the people took refuge on the islets and on the ships until the weather changed; and, because the valley was so thick with so much fennel, as well as with trees, the fire caught on in such a way that it burned for seven years, clinging to the trees, and trunks and roots under the ground, which could not be extinguished, and it caused great destruction in the wood, both in Funchal and in the rest of the island along the sea on the south coast, where it was decided to clear and make use of it.\n\nD. Francisco Manuel de Melo, referring to the fire in Madeira, says in Epanaphora III the following: \"It is necessary to doubt the fire that (Barros) affirms lasted seven years throughout the island. It seems to imply the forests that have always remained there, from which wood has been cut for the manufacture of sugar for so many years: of which they say there were a hundred and fifty mills on the island; they could hardly continue to sustain themselves continuously after such a universal fire, and even less to produce after it: but let the credit of such an author always remain safe\".\n\nMelo's arguments have a certain value in showing that the fire in Madeira did not last for seven years, nor did it extend to all parts of the island. It should also be added that if it had been general, as some writers claim, Cadamosto could not have said in 1455 (?) that our country produced highly appreciated woods, among which cedar and yew stood out. It is also worth noting that for the fire to last for seven consecutive years in forests consisting mainly of leafy species, it would be necessary for no violent downpours to fall on the island during that long period, which, even today, despite the rains being much less abundant than before, flood the valleys of the interior and give rise to torrents that cascade down from the top of the mountains.\n\nThere is no doubt that many forests in the valley of Funchal and other points on the south coast of the island were destroyed by fire, imprudently set by João Gonçalves Zargo in order to clear the land, but to assume that this fire, catching on rapidly and jumping from tree to tree, reached the entire island, seems to us to be a fantasy of the opulent imagination of Manuel Tomás and other ancient writers. From the passage of 'Saudades da Terra' that we have transcribed, it does not appear that the fire was general, and João de Barros, the first historian to report the disaster, circumscribes it to the part of the island of Madeira \"where Funchal is now called\", adding, however, \"that the fire took possession of the plantation & the rest of the grove, which for seven years was alive in the fury of those great forests that nature had created hundreds of years ago\". Dr. Alvaro Rodrigues de Azevedo says that since the southern part of the island \"was precisely the cultivated and inhabited area soon after its discovery, it is possible, not only that the lands were gradually cleared by means of burning the virgin forests, a system that is still used today, due to lack of labor, for other agricultural and economic reasons, and out of necessity, in the American hinterlands, but also that these clearings by fire were resorted to in the first seven years, without few traces being found shortly afterwards. The south of the island of Madeira was the first to be explored and inhabited, and it is the most productive zone. A short period would have been necessary for man's work to extinguish the signs of devastation there. And limited to only a part of the island, the arguments to the contrary lose their force. Melo himself doubts not so much the fire, as that it was so universal\". Reduced to the proportions attributed to it by Dr. Azevedo, there is no reason for us not to accept it as a historical truth, especially since, as the same writer says, it is authenticated by the clear allusion of the Apostolic Brief, which is almost contemporary. It was a mistake, there is no doubt, to set fire to the trees, instead of cutting them down with an axe, but fortunately this mistake did not result in the complete annihilation of the same forests, as has been seen before. The fire increased the fertility of the Madeiran soil, which was still wonderful at the time Cadamosto visited this island, but it did not deserve the approval of Infante D. Henrique, who in the early days of the settlement obtained, it seems, a considerable income from the wood that was taken to Portugal. Frutuoso reports that on the island there was such a quantity of beautiful and strong wood, that they took plenty of boards, beams, masts to many parts, all of which were sawn with mills or water saws, of which there are still many on the north side of the same island: and at that time, because of the much wood that was taken from there to the Kingdom, they began to make ships of galleys and castles forward, because before that there were none in the Kingdom, nor were there any ships to sail, except caravels from the Algarve, and barineis in Lisbon and Porto\". Azurara, dealing with the advantages resulting from the discoveries due to the initiative of Infante D. Henrique, mentions \"the great heights of the houses that go to the sky, which were made and are made with the wood from those parts\". To which the Viscount of Santarém adds the following note, which is transcribed by Pinheiro Chagas in his *History of Portugal*: \"This interesting particularity indicates that the Madeira wood transported to Portugal from the newly discovered islands by Infante D. Henrique, mainly from the island of Madeira, was in such quantity that its abundance changed the system of construction of urban buildings, increasing the floors, thus raising the houses, thus replacing the Roman and Arab, which until then had probably been used. This probability gains greater weight in view of the lighting system of Lisbon, ordered by King D. Fernando, as appears from some documents from the Lisbon City Council's archives\". Azurara, extremely laconic in everything concerning the islands, says nothing in the Chronicle of the Discovery of Guinea about the fire in Madeira, but from what he points out about the height of the houses, it can be deduced that no matter how long-lasting and extensive the same fire was, there was still enough wood on the island to export a large quantity of wood to Portugal.\n\n\n\n> Fire in 1919. After the forest fire in Madeira, which occurred during the lifetime of Gonçalves Zargo, the one that reached greater proportions and caused more damage is undoubtedly the one in August 1919, set by criminal hands. For eight days, vigorous efforts were made to extinguish the said fire, which began on the 21st and quickly spread to other parts of the island due to the extraordinarily dry and hot wind, known as the east wind, which blew with unusual violence from the mentioned day until August 27, often thwarting the efforts of those who, with great courage and dedication, tried to stop the advance of the terrible destructive element. There were several occasions when it was feared that the fires would reach the villages, some of which, as is known, are located near the middle region of the island, but fortunately this was avoided, despite the wind greatly hindering the efforts to contain the fire devastation. In the high region, some small buildings were consumed by the flames, many livestock disappeared, and many crops were destroyed, but there were no significant personal disasters recorded, although some individuals were slightly injured in the firefighting efforts. On the 28th and 29th of August, some rain fell in the mountains, which greatly contributed to completely extinguishing the fires that had annihilated many of our most beautiful forests in the previous days, causing damages exceeding 2,000 contos throughout the island.\n\nIn the municipality of Porto Moniz, the forests in the Ribeira da Janela and Fanal area suffered greatly; in São Vicente, those near Paul, Lombada das Vacas, Lombo da Palha, and the Ponta Delgada mountain; in Sant'Ana, those in the Arco de São Jorge and Faial; in Machico, those on Pico da Suna and Lamaceiros; in Funchal, those in São Roque and Monte; in Câmara de Lobos, those in Ribeiro Garcia and Fontainhas; in Ribeira Brava, those in Serra de Água; and in Calheta, those in Lombada Gorda, Ribeira dos Moinhos, Rabaçal, and near Paul da Serra.\n\nIn Rabaçal, a place that travelers enthusiastically explore for its magnificent landscapes, the damages were not widespread, and the houses suffered no harm, thanks to the effort and dedication made to save them. In Monte and São Roque, the fire took truly frightening proportions, covering an area of several kilometers and threatening to destroy a large number of dwellings, and in Bica da Cana, in Paul da Serra, the plantations commissioned by the Agricultural Board were severely damaged.\n\nIn the serious situation that the island went through, the Civil Governor, General Simões Soares, the Military Commander, Colonel Veiga, the Forestry Regent Silvícola Schiappa de Azevedo, the forestry personnel, and various infantry forces, especially the 27th Infantry Regiment, provided valuable services, each within the limits of their responsibilities, working persistently and employing possible means to contain and extinguish the fires. Where there was little zeal and energy was in seeking the arsonists and delivering them to the judicial authorities to be punished without leniency, as the leniency with which the enemies of our forests have always been treated is the main cause of the denudation of the mountains and the island having suffered the damages caused by floods and landslides on several occasions.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto do Moniz": [
            "Suffered damage to the forests of Ribeira da Janela and Fanal"
        ],
        "S. Vicente": [
            "Damage to the forests near Paul, Lombada das Vacas, Lombo da Palha, and the serra da Ponta Delgada"
        ],
        "Sant'Ana": [
            "Damage to the forests of Arco de S. Jorge and Faial"
        ],
        "Machico": [
            "Damage to the forests of Pico da Suna and Lamaceiros"
        ],
        "Funchal": [
            "Damage to the forests of S. Roque and Monte"
        ],
        "Câmara de Lobos": [
            "Damage to the forests of Ribeiro Garcia and Fontainhas"
        ],
        "Ribeira Brava": [
            "Damage to the forests of Serra de Água"
        ],
        "Calheta": [
            "Damage to the forests of Lombada Gorda, Ribeira dos Moinhos, Rabaçal, and the area near Paul da Serra"
        ],
        "Rabaçal": [
            "Prejudices were not widespread, and the houses suffered no damage"
        ],
        "Monte": [
            "The fire took truly frightening proportions, covering an area of several kilometers and threatening to destroy a large number of houses"
        ],
        "Bica da Cana": [
            "The plantations ordered by the Agricultural Board suffered significant damage"
        ]
    },
    "people": {
        "Governador Civil, general Simões Soares": [
            "Rendered valuable services during the critical situation"
        ],
        "Comandante Militar, coronel Veiga": [
            "Rendered valuable services during the critical situation"
        ],
        "Regente Silvícola Schiappa de Azevedo": [
            "Rendered valuable services during the critical situation"
        ]
    },
    "years": {
        "1469": [
            "Papal brief from Pope Paul II"
        ],
        "1455": [
            "Produced highly valued woods, including cedar and yew"
        ],
        "1919": [
            "Large-scale fire and damage caused by criminal hands"
        ]
    }
}