{
    "id": 1779,
    "lang": "en",
    "is_original": false,
    "title": "Indumentary",
    "fl": "I",
    "original_title": "Indumentária",
    "body": "The clothing of the Madeiran peasant offers nothing extraordinary today, as it generally consists of linen trousers, seriguilha, marafuz, or any other fabric, a linen or cotton shirt, and a vest and jacket often made of the same fabric as the trousers. In some parts of the island, a sleeveless marafuz or seriguilha jacket is very common, leaving the arms covered only by the shirt sleeves. The farmer usually takes off the vest and jacket while working, but keeps the hat or cap, which protect his head from the sun's heat.\n\n> The peasant's cap bears no resemblance to the old hoods; it is made of wool, fits well on the head, has a small tassel on top, and two appendages on the sides that either fall over the ears or are lifted, sometimes fastened to a button. This cap, called 'orelhas' (ears), seems to be a Madeiran creation and was already in use in 1857.\n\nThe old costumes of the country women have almost disappeared, having been replaced by dresses, bodices, or polkas made of chintz or wool, perfectly identical to those worn by women of the lower classes in Funchal. In Camacha and some other localities, women tie a roll of cloth around the waist and wear several skirts over it, resulting in the hips taking a rounded shape and the somewhat short dress moving from side to side during walks. This movement is not devoid of grace when the woman is tall and elegant, and walks with an unencumbered step.\n\n> The scarf, with its ends tied under the chin, is the most commonly used head covering by the country women, but there are parishes where the use of the mantilla and hat tends to become more widespread, especially among women who frequently come to Funchal. A shawl thrown over the shoulders often completes the attire of the women in our countryside.\n\nThe old costumes of our countrymen were undoubtedly much more amusing and picturesque than the current ones. Wide linen trousers ending at the knees, where they were gathered, and a shirt and a jacket of the same fabric constituted the men's attire, while the women wore striped skirts made of a linen and wool fabric manufactured on the island, a linen shirt, and a blue or red baize cape, reaching below the waist, with the same cape having sharp cutouts, sometimes trimmed with ribbon. Many men had coats or rough woolen cloaks, which they covered themselves with on cold days.\n\nFor festive days, the men had their blue cloth jackets and coats, and the women had beautiful vests or corsets in bright colors, sometimes ingeniously embroidered, worn over the shirts. Men and women fastened their fine linen shirts with yellow buttons, sometimes made of gold, and covered their heads with a small blue cloth cap (carapuça), lined with red, which had the shape of an inverted funnel. Wealthy women were recognized by the gold cords with which they adorned themselves, which, after making two turns around the neck, were fastened to the bottom of the corset.\n\nIt is believed that the striped skirts and embroidered corsets originated from ancient Moorish costumes, especially since it is known that there were many Moors in the past, mainly in Funchal and Ponta do Sol, but as for the carapuça, it is difficult to conjecture its origin, although White tells us that in some paintings by Rubens, a very similar object to this old Madeiran cap can be seen on the ladies' heads. The cap protected the head so poorly that it is surprising that the people used it on this island.\n\nSloane, Ovington, Captain Cook, Forster, and Barrow do not mention the cap in the accounts of their travels, which leads us to believe that this cap only began to be used in Madeira in the first quarter of the 19th century. Paulo Dias de Almeida, in his Description of the island of Madeira, written in 1817 and published in the _Archivo da Marinha e Ultramar_, presents two engravings featuring the caps, but without the long points that gave these caps the shape of inverted funnels. Before knowing the funnel-shaped cap, the countrymen used a red or blue woolen cap, whose shape can be seen in the engraving that accompanies the work on the climate of Madeira, published by Dr. Nicolau Caetano Pita in 1812. This cap fit the head and was certainly much more comfortable than the cap ending in a point, which soon became widespread on the island.\n\nDiogo Vieira de Tovar e Albuquerque, in an unpublished work written in 1807 titled Political and Economic Description of the island of Madeira, tells us the following about the costumes used on the island: \n\n> \"The working men always wear a cloth cap, attached to the head, with two small ears, a long coat, wide linen trousers, short and joined at the knee, and tight boots of the natural color of the leather they are made of. I believe that this custom has been preserved, perhaps from the use of the first Portuguese inhabitants of the island, since the Portuguese of that time dressed almost in the same way, at least in form: I also believe that the use of long coats, in the working people, is fostered and maintained by the English, in order to favor the greater consumption of their fabrics, as the whole island is supplied with fabrics from England. The women wear the same caps, cotton or chintz skirts, and boots. The polished people dress entirely in the Portuguese style\".\n\nIn the parish of Caniço, men wear hats made of palm leaf, which, although durable, are not recommended for their elegance or flexibility. We do not know when these hats began to be used.\n\nThe funnel-shaped caps were used in certain parishes until 1870; however, even around 1880, and even later, some old countrymen would occasionally appear in Funchal wearing these extravagant caps. Some caps had two appendages on the sides, while others were devoid of them.\n\nOf the old Madeiran costumes, only the white or yellowish leather boots, devoid of heels and with the shaft turned in the middle, and the blue baize capes, with sharp cutouts, which are still worn by some countrywomen, even in the parishes bordering the municipality of Funchal, remain today.\n\nBarrow, who was in Madeira in 1792, says that the middle class, that is, the shopkeepers and mechanical workers, wore hats, shoes, and stockings, and a long coat to hide the patches on their trousers, and that the women of the same class invariably wore black attire and a helmet on their heads. Ovington, who visited the island in 1689, noted that the people affected a certain gravity in their clothing, dressing in black to imitate the clergy, and that the use of the sword was so widespread that even the servants carried it with them while serving at the table.\n\nMen of a certain social status once wore embroidered silk vests, and the doctors still in 1870 were almost always recognized by their long black frock coats and tall hats. During Holy Week and at the time of confessions, the ladies replaced the hats with black veils, which covered their heads and sometimes their faces, and this fashion, which dated back to ancient times, began to fall out of use shortly after 1880.\n\nAround the mid-19th century, the councilors of the Municipal Council of Funchal wore capes, shorts, and stockings at official ceremonies, and it was still with this attire and the obsolete feathered hats that the members of the Municipality appeared at the obsequies of D. Luiz I and at the acclamation of D. Carlos I, held in 1889, despite the municipal uniform being reduced at that time to the aforementioned capes, which were black silk and lined with white.\n\nThese capes were replaced by blue and white silk sashes in the early 20th century, which were worn until the time of the proclamation of the Republic on this island.\n\n\n\nApart from small local particularities, the clothing of the inhabitants of Madeira today does not differ at all from the clothing used in Europe. The fashions of Paris are strictly followed in Funchal, mainly by the fairer sex, sometimes at great sacrifice.\n\nIf in Barrow's time, women of the middle classes always wore a black suit, God knows in what state they are today, as they are the ones who pay the most faithful homage to fashion and show the most tendency for luxury, despite the high price of fabrics of any kind, especially fine fabrics. It is the new rich of both sexes, generally vain and uneducated individuals, who display the finest clothes, while the upper classes sometimes dress modestly, either due to lack of resources or to avoid being confused with those who, by not always lawful means, have managed to astonishingly increase their capital.\n\nAnyone who walks through the streets of the city on festive days notices luxury everywhere and gets the impression that the vast majority of the people of Funchal have the means to sustain it. Unfortunately, this is not the case, and if we were able to enter many homes, we might find poverty and disorder contrasting with the costly finery that their inhabitants display in public. (1921).\n\nThe truth is that the old and characteristic clothing, especially that worn by the women of the rural areas of Madeira, has completely disappeared, although attempts are made to discover any traces of it in certain more remote locations away from the center of Funchal.\n\nFor a more in-depth study on this subject, the following writings should be consulted, in addition to the authors mentioned in this article, which provide curious and interesting information:\n\n*Diário da Madeira* of March 7, 8, and 13, 1938,\n*Arquivo Historico da Madeira*, vol. IV, page 178 and following, and\n*Ilhas de Zargo*, page 683 and following.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Caniço",
        "Camacha",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Diogo Vieira de Tovar e Albuquerque": [
            "Author of the unpublished work written in 1807 titled 'Political and Economic Description of the Island of Madeira'"
        ],
        "Barrow": [
            "Visitor to Madeira in 1792"
        ],
        "Ovington": [
            "Visitor to Madeira in 1689"
        ]
    },
    "years": {
        "1817": [
            "Description of the island of Madeira, written in 1817 and published in the _Archivo da Marinha e Ultramar_"
        ],
        "1857": [
            "The cap, known as 'orelhas' (ears), seems to be a Madeiran creation and was already in use in 1857"
        ],
        "1812": [
            "Work on the climate of Madeira, published by Dr. Nicolau Caetano Pita in 1812"
        ],
        "1807": [
            "Writing of the unpublished work by Diogo Vieira de Tovar e Albuquerque titled 'Political and Economic Description of the Island of Madeira'"
        ],
        "1870": [
            "Period when doctors were still recognized by their long black frock coats and tall hats"
        ],
        "1880": [
            "Period when the fashion of replacing hats with black veils began to fall out of use"
        ],
        "1792": [
            "Year in which Barrow visited Madeira"
        ],
        "1689": [
            "Year in which Ovington visited Madeira"
        ],
        "1889": [
            "Year of the obsequies of D. Luiz I and the acclamation of D. Carlos I"
        ],
        "1921": [
            "The truth is that the old and characteristic clothing, especially that worn by the women of the fields of Madeira, has completely disappeared"
        ]
    }
}