{
    "id": 178,
    "lang": "en",
    "is_original": false,
    "title": "Alvares (Padre Manuel)",
    "fl": "A",
    "original_title": "Alvares (Padre Manuel)",
    "body": "According to ancient noble Madeiran genealogists, Afonso Alvares Columbreiro, a native of a village in the suburbs of Seville, was one of the first noble settlers of the Ribeira Brava area. It is said that he founded the chapels of Santa Catarina and S. Bento in the estate he established, which had its headquarters in that parish. His granddaughter, Brigida Gonçalves, and her husband João Mealheiro or Malheiro, who had the status of nobles, were the ancestors of Father Manuel Alvares, who therefore came from a noble lineage, although this adds little to his undeniable merits and virtues. His parents were Sebastião Gonçalves and Beatriz Alvares, who retained the privileges of nobility inherited from their ancestors. All his biographers, including the author of the Synopsis Annalium Societatis Jesu in Lusitania, affirm that he joined the Society of Jesus on July 4, 1546, at the age of 20, and died in Évora on December 30, 1583, at the age of 57. Therefore, he must have been born in 1526, a time when the registration of births was not yet regular in this diocese, and therefore the respective record is not found in the parish archive of Ribeira Brava, as we have had occasion to verify more than once. His ecclesiastical vocation had dawned in him, as he had already received the minor holy orders in 1538 from D. Ambrosio Brandão, the titular bishop of Rocina, who had come to this island temporarily to perform episcopal functions. Father Antonio Franco recounts that when a ship bound for India arrived in Funchal, a Jesuit religious, who had disembarked due to illness, took refuge in the hospital to treat the illness that had befallen him. Manuel Alvares went to visit him to obtain news and information about a former schoolmate, and from the interaction with the religious, the desire to embrace the order of Saint Ignatius arose, which, since its foundation in 1540, had enjoyed extraordinary fame and attracted many ecclesiastical vocations. He soon left his paternal home and joined the Jesuits in 1546, as already mentioned. During his school work, where he proved to be an extraordinarily talented student, he showed a special predilection for the study of the dead languages Latin, Greek, and Hebrew, and soon became a true authority in the first of these, being considered one of the most remarkable Latinists of his time. He also had a great knowledge of the Syro-Chaldean and Arabic languages and also knew other oriental languages. Of the works he wrote, his grammar of the Latin language De Institutione Grammatica brought him universal renown. To appreciate its value, it suffices to say that, in addition to the numerous editions in Latin, it was translated into French, English, German, Spanish, Italian, Bohemian, Croatian, Flemish, Hungarian, Polish, Chinese, and Japanese. After Os Lusíadas, no work by a Portuguese author has been translated and reissued so many times. Edgard Prestage, in his study on D. Francisco Manuel de Melo, published a few years ago, says: 'this work... has gone through more than 400 editions, being translated into all languages, and a Chinese version was published in Shanghai in 1869. Very few scientific books have had three centuries of life.' José Silvestre Ribeiro, in his Course of Portuguese Literature, affirms 'that this illustrious Madeiran is one of the pedagogical glories of Portugal and that his book is the most extensive and intensely disseminated work that Portuguese literature has had.' The famous and wise bishop of Viseu, D. Francisco Alexandre Lobo, adds, 'either in the ecclesiastical state or in the republic of letters, I see no other Portuguese who can be preferred to Jeronimo Osorio. In the union of one and the other, I see no Portuguese who can be equalled to him.' For two hundred years, the books of Manuel Alvares were the classic treatises for teaching the Latin language in almost the whole of Europe. However, the appearance of the works of Antonio Pereira de Figueiredo and Luiz Antonio Verney, in the mid-18th century, led to many criticisms and discussions about the value of the work of the famous Jesuit, and his books, with the progress of the science of language over the long period of two centuries, began to lose the authority they enjoyed, to which the prohibition by the Marquis of Pombal of adopting these books in public or private education also contributed significantly. However, even in the second quarter of the 19th century, about twenty editions of his grammar were made in various countries in Europe. In addition to his method of teaching the Latin language, Manuel Alvares wrote other works, some of which remained unpublished. The fame that surrounded his name as a writer and scholar, as well as the great prestige he enjoyed among his confreres, had marked him for the elevated positions in his order, and thus he was the rector of the renowned colleges of Lisbon, Évora, and Coimbra, always revealing the superiority of his talent and the eminent qualities of his governing tact. We will conclude this biographical note with the words of the author of the Bibliotheca Lusitana: 'He was an exemplary model of all religious virtues, deserving praise from his holy patriarch for them. Having demonstrated his tolerance through a long illness, he died with great piety at the College of Évora on December 30, 1583, at the age of 57 and 37 years as a religious. After a few years, when his tomb, in which his body lay, was opened, it was found to be uncorrupted.' In August 1917, Dr. Urbano Canuto Soares came to Funchal to carry out, by order of the Ministry of Public Instruction, some work on the life and works of Father Manuel Alvares.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso Alvares Columbreiro": [
            "One of the first noble settlers of the Ribeira Brava area."
        ],
        "Brigida Gonçalves": [
            "Granddaughter of Afonso Alvares Columbreiro and ancestor of Father Manuel Alvares."
        ],
        "João Mealheiro ou Malheiro": [
            "Husband of Brigida Gonçalves and ancestor of Father Manuel Alvares."
        ],
        "Sebastião Gonçalves": [
            "Father of Father Manuel Alvares."
        ],
        "Beatriz Alvares": [
            "Mother of Father Manuel Alvares."
        ],
        "D. Ambrosio Brandão": [
            "Titular bishop of Rocina who conferred the minor holy orders on Manuel Alvares."
        ],
        "Edgard Prestage": [
            "Author of the study on D. Francisco Manuel de Melo."
        ],
        "José Silvestre Ribeiro": [
            "Author of the Course of Portuguese Literature."
        ],
        "D. Francisco Alexandre Lobo": [
            "Famous and wise bishop of Viseu."
        ],
        "Manuel Alvares": [
            "Writer and scholar, rector of the colleges of Lisbon, Évora, and Coimbra"
        ]
    },
    "years": {
        "1546": [
            "Manuel Alvares joined the Society of Jesus."
        ],
        "1538": [
            "Manuel Alvares received the minor holy orders."
        ],
        "1583": [
            "Died with great piety at the College of Évora"
        ]
    }
}