{
    "id": 1780,
    "lang": "en",
    "is_original": false,
    "title": "Agricultural Industry",
    "fl": "A",
    "original_title": "Indústria Agrícola",
    "body": "The agricultural industry is the oldest and most widespread industry in the Madeira archipelago, with about seventy-five percent of its inhabitants engaged in it. The arable land barely exceeds an area of 300 square kilometers, which is equivalent to 30,000 hectares. The uncultivated lands, including the highest and most rugged areas, must cover an area of over 200 square kilometers. The cultivation of these lands generally does not go beyond 700 to 750 meters in altitude, with the higher situated areas reserved for gathering firewood, shrubs, and brooms, as well as for the breeding and grazing of livestock, with the exception of cattle.\n\nIt is interesting and useful to mention here what the distinguished Madeiran botanist Carlos Azevedo de Meneses wrote in one of his works about the distribution of plants according to the altitudes at which they can acclimatize and develop.\n\nIt can be assumed that there are four agricultural zones in Madeira, corresponding to the four botanical zones into which the island is traditionally divided. The first zone extends from the seashore to 200 or 300 meters, the second zone to 700 or 750 meters, the third zone to 1,600 meters, and the fourth zone to 1,850 meters.\n\nSugarcane, banana trees, and cacti characterize the first zone, which can be called subtropical, following Köppen's classification. However, in addition to these plants, the cultivation in this zone also includes vineyards, wheat, barley, corn, cabbages, turnips, black pumpkin or Guinea squash, Tenerife pumpkin or chilacaiota, bottle gourd, and various legumes, potatoes, and others. Among the common fruit trees below 200 or 300 meters, we can mention the custard apple, mango, guava, Surinam cherry, papaya, and avocado, species originating from warm countries and requiring a certain degree of heat.\n\nThe vineyards and chestnut trees are characteristic of the second zone, where many of the same horticultural plants from the lower zone are also found, as well as various fruit trees such as orange trees, pear trees, apple trees, plum trees, peach trees, apricot trees, loquat trees, walnut trees, fig trees, mulberry trees, and others. Cereals, especially wheat, are abundantly cultivated, mainly in non-irrigated lands, while sugarcane becomes a less profitable plant from 300 or 400 meters due to the low quality of its juice. Cherry trees are cultivated in the moist and cool valleys of the upper part of the second zone, sometimes associated with laurels, yews, and bay laurels, magnificent lauraceae that are part of the indigenous forest flora.\n\nThe third zone, almost entirely dedicated to the production of forage, shrubs, and wild trees, still presents, here and there, some cultivated fields of wheat and rye, and some plots where cabbages, legumes, and others grow. However, in this zone, potatoes no longer produce usable tubers, banana trees and custard apple trees do not bear fruit, and the vineyards only ripen their fruits in some locations less affected by fog. It is in the third zone that the hedges exist, separating the uncultivated region from the cultivated region.\n\nThe fourth zone, which covers the peaks of the highest mountains, has remained uncultivated to the present day, and we do not believe that it will ever be used profitably for agricultural work, as it is inhospitable for most of the year and its lands are rocky and shallow.\n\nOf the useful species identified in the four zones into which Madeira is divided, the most important, either for their yield or for the area they occupy, are sugarcane, vineyards, banana trees, and wheat. The cultivation of sugarcane, which now covers an area of about 2000 hectares, was and still is one of the most profitable on the island, much more lucrative than vineyards and on par with banana trees. The latter covers an area of 150 to 200 hectares, and vineyards and wheat cover an area that should average around 2,000 to 2,200 hectares for each of these plants.\n\nThe lands of Madeira are worked with a hoe, and the plow is only used in very few locations where the terrain allows for the use of this agricultural machine. Extremely fragmented, in\n\n\n\nDue to various circumstances, rustic property in Madeira generally offers in its small fields an association of crops that, although curious, does not always seem advantageous to the interests of the farmer. It is worth mentioning here that from an agricultural point of view, our island is not as backward as is generally supposed. If agricultural work is done by hand almost everywhere, it is because the terrain is not suitable for the use of plowing machines, and if the crop rotation system, so necessary for obtaining good harvests, is not in use, it is because it is contrary to the extraordinary division of property and sometimes to the interests of the farmer. In the sloping lands of the southern and northern slopes, the waters that flow from the heights are the main fertilizing elements, so that many soils, not fertilized or improved by plowing, maintain a certain degree of productivity. Terracing, the use of fertilizers, land cleaning and improvement, etc., are almost always done in Madeira in a rational way, and if anything seems worthy of criticism, it is mainly the little care given most of the time to the selection of seeds and the conservation of good varieties, and the somewhat unscientific way in which the cultivation of trees is carried out in many cases. The low quality of many of our fruits and the poor appearance of many of the specimens that populate our orchards are almost always a consequence of the lack or poor execution of pruning and the excessive production to which the fruit trees are forced on the island. It is in this industry that the most important elements of public wealth and the prosperity of the entire archipelago are found. The economic life of its population and its relative well-being depend to a large extent on the progress and development of the agricultural industry. The two main crops that occupy the most fertile and extensive lands due to their rewarding profits are sugarcane and vine, almost contemporaneous with the early colonization efforts. In the last three decades, the cultivation of bananas has developed extraordinarily, and, together with the two previous crops, they constitute the so-called three rich crops of Madeira. The oldest is the cultivation of sugarcane, which was the main factor in the rapid development of the population in various parts of the island after its discovery. Its production has not remained uniform over time, due to the diseases that have sometimes attacked the sugar cane fields, and also due to local economic causes. At present, this crop is perhaps the most appreciable factor of public wealth, especially in the southern region of Madeira closest to the coast, not only because of its rewarding price, but also because of the forage it provides for livestock and raw material for the preparation of corral fertilizers. The area occupied by sugarcane cultivation should be approximately two thousand hectares. The production per hectare has been variable, ranging from twenty to thirty-five tons, with an average of about thirty tons in the current season. The average total production in the entire archipelago over the past four years was forty-six million four hundred and forty thousand kilograms each year. The cultivation of vine is also today an appreciable element of wealth and prosperity. Like sugarcane, it has also had varying fortunes, depending on the times and particular circumstances of the environment, and especially the diseases that have already caused the complete extinction of this crop, as happened in the mid-19th century. The planting of vineyards gradually resumed, and for several decades now, the production of must has been remarkable throughout the archipelago. We have seen elsewhere that the area occupied by this crop is about two thousand hectares, with an average production of six to seven barrels of wine per hectare. The cultivation of vineyards normally extends from the coast to an altitude of 500 meters, reaching some 600 and even 700 meters.\n\nFor various reasons, the work of the viticulturists has been little rewarding or rather ruinous in recent years, due to the low price at which their musts were sold.\n\n YEARS LITERS\n| Year | Liters         |\n|------|----------------|\n| 1910 | 5,135,994      |\n| 1911 | 7,609,411      |\n| 1912 | 8,468,683      |\n| 1913 | 6,787,968      |\n| 1914 | 6,088,310      |\n| 1915 | 6,579,574      |\n| 1916 | 9,260,397      |\n| 1917 | 2,843,518      |\n\nThe wine production in the period from 1910 to 1930 was as follows:\n\n| Year | Liters         |\n|------|----------------|\n| 1918 | 5,352,890      |\n| 1919 | 8,041,177      |\n| 1920 | 6,929,287      |\n| 1921 | 4,881,355      |\n| 1922 | 5,946,635      |\n| 1928 | 5,193,315      |\n| 1929 | 7,114,656      |\n| 1930 | 11,956,300     |\n\nIn the five-year period from 1918 to 1922, the average annual production was about 6,230,000 liters, and it did not decrease in the decade from 1923 to 1931. Therefore, it can be conjectured that the archipelago had produced an average of 6,500,000 liters of wine in the last ten years, or 1,300 pipes of five hundred liters each.\n\nThe municipalities of Funchal and Câmara de Lobos are the largest wine producers, followed by São Vicente, Porto Moniz, Porto Santo, and Calheta. It is on the southern coast of Madeira that the vineyards are found, providing the raw material for the production of the universally renowned fortified wines. The parish of Câmara de Lobos is particularly known for producing the most precious musts in the archipelago. The main and most famous grape varieties cultivated were Sercial, Malvasia, Boal, and Verdelho, from which specialized types of wines were made. The first two, after aging, constituted the most precious types of fortified wines in the world. With the phylloxera invasion, new resistant strains were introduced, onto which the old varieties were grafted. However, the specialized selection in the production of the different species was only maintained on a very limited scale.\n\nThe richest aid to the agricultural industry is the characteristic irrigation system consisting of the important and numerous aqueducts known as Levadas, which are spread throughout all the parishes of Madeira. We will address them with the necessary development.\n\nThe articles *Banana Tree*, *Sugar Cane*, *Wines*, and *Agricultural Board* are relevant to this subject of the Agricultural Industry.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Funchal": [
            "Municipality with the highest wine production in Madeira."
        ],
        "Câmara de Lobos": [
            "Parish specialized in the production of the most precious musts in the archipelago."
        ],
        "São Vicente": [
            "Municipality known for wine production."
        ],
        "Porto do Moniz": [
            "Municipality known for wine production."
        ],
        "Porto Santo": [
            "Municipality known for wine production."
        ],
        "Calheta": [
            "Municipality known for wine production."
        ]
    },
    "people": {},
    "years": {
        "1910": [
            "Production of 5,135,994 liters of wine."
        ],
        "1911": [
            "Production of 7,609,411 liters of wine."
        ],
        "1912": [
            "Production of 8,468,683 liters of wine."
        ],
        "1913": [
            "Production of 6,787,968 liters of wine."
        ],
        "1914": [
            "Production of 6,088,310 liters of wine."
        ],
        "1915": [
            "Production of 6,579,574 liters of wine."
        ],
        "1916": [
            "Production of 9,260,397 liters of wine."
        ],
        "1917": [
            "Production of 2,843,518 liters of wine."
        ],
        "1918": [
            "Production of 5,352,890 liters of wine."
        ],
        "1919": [
            "Production of 8,041,177 liters of wine."
        ],
        "1920": [
            "Production of 6,929,287 liters of wine."
        ],
        "1921": [
            "Production of 4,881,355 liters of wine."
        ],
        "1922": [
            "Production of 5,946,635 liters of wine."
        ],
        "1928": [
            "Production of 5,193,315 liters of wine."
        ],
        "1929": [
            "Production of 7,114,656 liters of wine."
        ],
        "1930": [
            "Production of 11,956,300 liters of wine."
        ]
    }
}