{
    "id": 1781,
    "lang": "en",
    "is_original": false,
    "title": "Industry of Wickerwork",
    "fl": "I",
    "original_title": "Indústria da Obra de Vimes",
    "body": "The industry of wickerwork or wicker artifacts, especially for the manufacture of furniture pieces, has its main production center in the parish of Camacha, about which we have already provided a brief overview on pages 195 and following in the 1st volume in the article dedicated to that parish.\n\nIn 1912, the head of the technical services section of the industry in Funchal stated:\n\n> \"The production of wickerwork is currently experiencing great progress, both due to the increase and valorization of the corresponding crops, and the value of the export of wicker and artifacts, which is growing and enriching itself through more exquisite workmanship and taste in composition.\n>\n> It is now common to find works of taste and exquisite finishing in this specialty, and all this, which the Madeiran worker achieves with an absolute lack of professional training, leaves us with the vivid impression of how much better he would be able to produce when guided by artistic education.\n>\n> Given the way this industry operates here, almost exclusively located in the parish of Camacha, from where it has not been possible to divert it, it is easy to recognize that only professional education carried out in a school in the same locality could be conveniently utilized.\n\nThe Industrial School of Funchal could contribute to the education of these workers, but they do not attend it because they live far away, and the conditions of the industry, entirely linked for a long time to local customs and work habits, do not offer in most cases sufficient remuneration for those who have to reside away from their homes and away from other small interests they need to live.\n\nThe price of labor has decreased in recent times, and it is certainly also, as in embroidery, due to a certain character of home industry, that the payment of labor can be reduced to prices that, in workshop work, would be absolutely inadmissible.\n\nThe export of wicker can be assumed to have been 900 tons in 1911, and it is not an exaggeration to assume that the same amount has been consumed in local manufacturing.\n\nThe commercial value of the export should not be calculated at less than 180 thousand réis annually, only in wicker products.\n\nThis industry can be assumed to currently employ the activity of more than 600 people, with more than 300 men, 200 women, and 100 minors\".\n\nFrom the same source, in 1921, we obtained the following information: \"This industry is now in decline, while it is developing in other countries, especially in South Africa, to which the island exports its wicker. The increase in the price of raw materials, which prevents some industrialists struggling with a lack of capital from acquiring it at the right time, the departure of many workers who were employed in this industry to foreign countries, while others are dedicated on the island to other more profitable services, the heavier freight charges that burden the wicker in work, due to the fact that they occupy more space in the ship's holds, and the local duties and taxes that burden the wicker artifacts more than the raw material, are, in the opinion of that enlightened industrialist, the main causes of the industry losing a large part of its former importance.\n\nMadeira produces 700 to 800 tons of wicker annually, perhaps half of this production leaving the island. At the Cape of Good Hope, once an important consumer market for wicker artifacts from Madeira, many of the same artifacts are now made with wicker imported from our island, the same happening in Brazil. England is the country that currently imports the largest quantities of wickerwork manufactured in Madeira, also receiving, as we are informed, large quantities of raw wicker\".\n\nSubsequent to that year, we were unable to gather further information, but we believe that this industry has long entered a phase of great decline due to the causes mentioned and particularly due to the competition it faces from the emergence of other production centers.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {},
    "years": {}
}