{
    "id": 1782,
    "lang": "en",
    "is_original": false,
    "title": "Embroidery Industry",
    "fl": "E",
    "original_title": "Indústria dos Bordados",
    "body": "This industry contributed considerably to the prosperity of the archipelago, being considered by all as a great element of wealth. Constituting a domestic occupation, in which the Madeiran woman, within her home and while fulfilling her domestic duties, could simultaneously engage in the work of this industry, it managed to spread to all poor and middle-class households, and was one of the most valuable factors in family prosperity. Children of eight and ten years old and octogenarian women eagerly devoted themselves to the tasks of this industry when it reached a very flourishing and highly rewarding state for all. Its decline and ruin came later, with the works of those who engaged in it being currently poorly remunerated, and there being a very large number of workers who cannot find employment under the shadow of the same industry. Nevertheless, many thousands of people, scattered throughout the archipelago, are still dedicated to the making of embroideries, despite the ruinous situation to which the respective industry has come. It is still a small resource for the poor and a mitigating factor for the crisis that affects everyone. When in 1920 the state of that industry was very prosperous, there were 60 commercial houses in the city of Funchal, mostly foreign, exclusively engaged in the purchase, manipulation, and export of embroideries, with more than 35,000 embroiderers spread across all the parishes of this island and Porto Santo. By the end of 1923, the number of exporting houses had risen to 100, with the value of the goods exported, especially to North America, then amounting to 70,000 contos. See what we have already said about this industry with some development on pages 162 and following of volume I of this work under the title embroideries.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1920": [
            "The state of that industry was very prosperous"
        ],
        "1923": [
            "By the end of the year, the number of exporting houses had risen to 100"
        ]
    }
}