{
    "id": 1783,
    "lang": "en",
    "is_original": false,
    "title": "Dairy Industry",
    "fl": "D",
    "original_title": "Indústria dos Lacticínios",
    "body": "Butter has been produced in Madeira for a long time, but initially the way it was made was quite rudimentary. The milk, which was often scarce, was left in the containers until the necessary amount of cream was obtained to coagulate the buttery elements. This, combined with the lack of cleanliness and ignorance in the salting method, resulted in a generally low-quality product. Nevertheless, by 1870, some butter was being produced in Madeira that rivaled the imported one, which was usually sold in Funchal for 300 réis per pound. The price of second-quality butter ranged between 180 and 240 réis per pound (459 grams). In the early years of the second quarter of the 19th century, almost all the butter consumed in Funchal came from England, but forty years later, the island was already producing enough butter for its consumption, and could even export some to Lisbon. The butter export, which was only 129 kilograms in 1881, rose to 1932 kilograms in 1885, 9,897 kilograms in 1887, 25,554 kilograms in 1889, and 42,476 kilograms in 1890, dropping in the following two years to 1,775 and 2,580 kilograms, and rising again in 1893 to 48,124 kilograms. In 1895, Adolfo Burnay established a dairy factory in Santo António da Serra, which initially only used the milk produced by his cows, but later expanded its operations by purchasing all the milk that the local cattle breeders could provide, paying them 20 réis per liter. The breeders were entitled to the whey, which was a great advantage for them, as this product, due to the rapid cream separation process, did not have time to ferment and could therefore be used in human consumption. The Santo da Serra factory, in addition to excellent butters sold on the island and exported to Lisbon, also produced cheeses, but these had little acceptance due to the lack of care in their production. It was only many years later that this latter industry was able to improve and gain some momentum in Madeira, due to the studies and experiments of the agricultural engineer João da Mota Prego. In 1920, there were 22 factories and over 30 cream separation stations scattered throughout the island, which paid about 600 contos for the 11 to 12 million liters of milk purchased annually from the farmers. The price of milk, which was once 2 cents per liter, was set at 5 cents in 1919, and more recently, on January 4, 1921, at 10 cents for butter production and 14 cents for cheese production. In 1920, Madeira exported about 450,000 kilograms of butter to the mainland and Africa, with a local consumption of about 110,000 kilograms. The price of butter in the Funchal depot, which was initially $72 to $80, rose to $1.20 in December 1919, due to a regulation requested by the exporters, to $3.00 in September 1920, and to $4.00 in November 1921. However, consumers often could not obtain this essential product there, as the exporters did not always supply the only establishment where the public could be served under advantageous conditions. On average, 23 liters of milk were needed to obtain one kilogram of butter, so the profit of the traders was mainly in the export, as this product reached much higher prices in Lisbon and Africa than in Funchal. The butter intended for industrial use, but sometimes used by part of the population of Funchal, was sold (in 1921) for $8.00 per kilogram, previously it was $7.00, $5.00, $4.80, and $1.80. This last price was in effect until August 1920. According to a liability agreement signed by the representatives of several butter factories very recently (1921), the depot should be supplied daily with 400 kilograms of this product, or 2,800 kilograms each week, to be sold to the public at the price of $4.00. Before entering consumption, the butter had to be examined by the deputy health officer, and the manufacturers had the right to sell any excess quantities at the price they stipulated. No one was allowed to sell butter for more than $4.00 per kilogram unless they were suppliers to the depot, and manufacturers who failed to comply with the agreement clauses, failing to supply the quantities they were allocated to the depot, were deprived of authorization to export any portion of butter until they proved that their supplies were up to date. Before the agreement we referred to, manufacturers were required to supply 10 percent of the butter they exported for public consumption in Funchal, and by the end of 1919, there were ten factories that had to contribute 40 percent of their production to the depot, with a distribution that was made by the Council Administration. As the manufacturers were generally not punctual in delivering the quantities of butter they were obliged to supply to the depot near the Market, the public often could not obtain this essential product at the prices established in the agreement and had to buy it at exorbitant prices from a private depot on Rua Direita. If the authorities always exercised strict control over the supply of butter, instead of resorting to the so-called taps, which only served to drive away many consumers and protect the manufacturers, many abuses would be avoided, and order would be established in a service that, although improved in recent times, is still far from meeting the needs of the public. The above regarding the dairy industry does not go beyond the year 1921, and after this period, this industry continued to progress and develop considerably, constituting a significant factor in the public wealth of this archipelago. Several legislative decrees were promulgated to promote the prosperity of this industry, among which stand out the decree of June 4, 1936, which created the National Dairy Board of Madeira, and the decrees of September 22 and November 24, 1938, and November 24, 1939, which regulate the functioning of the mentioned Board. A considerable part of the rural population did not accept these decrees, which they considered to be detrimental to their legitimate interests, and they went so far as to protest by committing the most serious excesses, invading public offices, and committing other regrettable outrages. The armed forces, coming from the mainland, had to intervene, and some civilians lost their lives. Numerous arrests were made, and many individuals were sentenced to exile in the Azores and Cape Verde. Today, everyone recognizes the advantages of the legislative measures that were adopted, and the directions of the National Dairy Board have fully fulfilled the difficult mission entrusted to them. Their Information and Publicity Bulletins are valuable documents that deserve the thoughtful reading of those interested in these matters.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Santo António da Serra"
    ],
    "locations": {},
    "people": {
        "Adolfo Burnay": [
            "Established a dairy factory in Santo António da Serra."
        ]
    },
    "years": {
        "1870": [
            "Start of butter production in Madeira."
        ],
        "1895": [
            "Adolfo Burnay established a dairy factory in Santo António da Serra."
        ],
        "1920": [
            "There were 22 factories and over 30 cream separation stations on the island."
        ],
        "1921": [
            "Agreement signed by the representatives of several butter factories."
        ],
        "1919": [
            "Existence of ten factories that had to contribute 40% of their production to the depot."
        ]
    }
}