{
    "id": 1784,
    "lang": "en",
    "is_original": false,
    "title": "Livestock Industry",
    "fl": "L",
    "original_title": "Indústria Pecuária",
    "body": "As is well known, the agricultural industry in Madeira has in cattle farming one of its most valuable allies, especially in the bovine species, providing the raw material for the production of cheese and butter. Since all cattle in Madeira live in stables, they are the main source of essential elements for fertilizing the land intended for various crops.\n\nWhat could be said here about the livestock industry was extensively covered in the article *Livestock* on pages 70-75 of this volume of *Elucidário*, to which we refer the reader.\n\nHowever, we do not want to fail to mention an interesting detail here about the equines of the Madeiran region, as a clarification or complement to what has already been said in the article dedicated to *Livestock*. This information is taken from an article published in the former Diário Popular on July 2, 1902, the reading of which can be quite beneficial on this subject.\n\n\"From Portugal, the livestock necessary for the sustenance and labor of the settlers were sent to Madeira. However, as the pastures gradually diminished due to the cultivation of the land, the size of the animals also gradually decreased due to the scarcity of food.\n\nToday, the descendants of the horses that first populated the island constitute a variety characterized by their small stature, as the average height of Madeiran horses is 1.22m, not exceeding a maximum of 1.30m.\n\nThis variety was described by Mr. João Tierno, former livestock superintendent of Madeira.\n\n\"In general, horses of this breed have a long, thin, and fleshless head; straight or sometimes slightly arched muzzle; short ears; prominent orbital arches; moderately thick neck with a regular mane; flat ribcage; saddled back; sloping croup; large and thick tail; small and depressed belly; straight limbs with thin bones. They are resistant, sober, forced by the meager forage that the lean pastures require; and the functional gymnastics, to which they were accustomed by grazing in steep mountain ranges, gave them the straightness of their limbs, the hardness of their hooves, qualities that, together with the natural ardor of their mountain temperament, make them suitable for work on the rough paths of the island.\n\nAt this point, it is clear that the Madeiran pony is the Portuguese horse with a convex profile, the Betico-Lusitanian type, which, despite the scarcity of food, still retains the elegance of its original forms.\n\nThe regimen for horse breeding in Madeira is pastoral. Even mares in the advanced stages of pregnancy are kept in this regimen, grazing in the mountains, where the foals are born and accompany their mothers, without shelter to protect them from the weather contingencies.\n\nUnder such conditions, it is understood how the Betico-Lusitanian breed, transported to the island, gradually attenuated its original morphology over five centuries, until it transformed into what is currently the Madeiran variety.\n\nThe equine population of Madeira has no economic importance. Some good horses seen on the island were brought from the mainland and are used for riding or for pulling the very few wheeled carriages in the city of Funchal, where urban transportation is preferably done in luxurious sleds pulled by oxen.\n\nMore than once, the Madeirans attempted crossbreeding, aiming to increase the size of their horses; however, the regimen imposed on the animals by the agricultural situation of the island always thwarted these attempts.\"",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}