{
    "id": 1785,
    "lang": "en",
    "is_original": false,
    "title": "Fishing Industry",
    "fl": "F",
    "original_title": "Indústria Piscatória",
    "body": "This industry is carried out on the two main islands of the archipelago, mainly in Funchal, Caniço, Machico, Câmara de Lobos, and Paul do Mar, on the south coast of Madeira, where it is of greater importance. In 1914, there were 537 registered boats with a total tonnage of 1,222.17, specifically designated for fishing in our seas. In the same year, there were 519 boats employed in other maritime services, such as passenger transport, small boats, and cargo transportation between the various ports of the archipelago, etc. The registered fishermen, paying their capitation tax and contributing to the Shipwreck Relief Institute, numbered 893, including 835 adults and 58 minors. However, there were other individuals authorized to engage in the fishing industry, but only did so when other work was not available. With this addition, the total number of registered fishermen rose to 1,648, including 1,585 adults and 63 minors.\n\nThe main fishing gear used in Madeira includes nets, fishing rods, longlines, handlines, gillnets, trammel nets, seines, harpoons, and lobster pots. The fishing carried out at a greater distance from the coast is for tuna and swordfish, using a very long line for the latter, from which small lateral lines or leaders with a piece of wire at the end, supporting the hook, are attached. By attaching one or more of these devices to the side of the boat, a large quantity of swordfish is sometimes obtained in a short time. Swordfish generally live at a depth of about a thousand fathoms.\n\nWith nets, horse mackerel, mackerel, sea bream, red porgy, and other species that come to the water's surface are caught; with longlines, grouper, kingfish, porgy, red snapper, blackbelly rosefish, blackspot seabream, etc.; with handlines, porgy, horse mackerel, mackerel, etc.; with gillnets, red mullet, hake, porgy, blackbelly rosefish, blackspot seabream, etc.; with trammel nets, blackspot seabream, grunt, and other small fish; and with lobster pots, moray eels, red mullet, octopus, etc. Harpoons are used for tuna and dolphin fish, which can also be caught with a fishing line when they do not appear on the water's surface, and fishing rods are used to catch boarfish, bogue, gilt-head bream, common pandora, and many other species that do not reach large sizes. Mackerel, horse mackerel, crab, limpet, cuttlefish, and spider crab are widely used as bait, with the type of bait often varying with the species being targeted.\n\nThe so-called trawl nets, which have lead weights on one side to make them take a vertical position, are used with good results in fishing for species that live near the coast. Some fishermen improperly refer to the small conical nets, sometimes used in the fishing of mackerel, horse mackerel, sardine, and anchovy, as trammel nets. There is a lantern, which fishermen call a dogfish lantern, that is frequently used in night fishing (see Horse Mackerel), and to deceive the fish, there is a fishing system called trolling, which we have already discussed on page 320 of Volume I of this Elucidario.\n\nIn 1910, Judice Fialho established a tuna fishing operation in Porto Santo, which did not yield results, reportedly due to the very clear waters near that island. And in 1903, the late Manuel Gonçalves and Francisco de Araújo Figueira attempted to establish fixed fishing operations for pelagic species, but were also unsuccessful in their attempts, despite the fact that a technician and two fishing operation managers came to Madeira to study the fishing conditions in our seas, and it is mentioned in a report presented by the same technician in October 1903 that the exercise of large-scale fishing in the archipelago using fishing operations would be advantageous, with the islet of Cima in Porto Santo and Machico being indicated as the best locations for the placement of equipment for tuna fishing.\n\nThe Atlantic Fishing Company, which sought to exploit the fishing industry in the waters of the archipelago using equipment not known in Portugal, also did not achieve encouraging results in the work it carried out. The government revoked its license for the said exploration in early December 1921, and in 1792 and 1802, there were two attempts to establish fishing societies in Madeira, neither of which was successful. In 1822, fishing experts from Sesimbra came to direct the fishing services, but this did not prevent the society established that year from dissolving shortly thereafter.\n\nIn 1909, a tuna canning factory was established in Ponta da Cruz, and in 1912, another in Paul do Mar. However, these initiatives, which certainly benefited the fishing industry in Madeira, caused the price of tuna to rise, and it also became frequently unavailable in the market, where it was previously common. It should be noted, however, that if tuna has been sold in recent times for 2, 3, and even 4 escudos per kilogram, this is more due to the greed and lack of scruples of the merchants than to the demand that the various species of the genus *Thynnus* that appear in the seas of the archipelago have for the fish canning industry. (1921)\n\nThe fishing boats sometimes belong to the respective crews, and other times to merchants with whom the fishermen share the earnings from their sea operations. As for the fishing gear used, it is always or almost always owned by the owner or owners of the boats.\n\nThe fishermen of Madeira are known not only for their daring and intrepidity at sea, but also for the skills they demonstrate in their trade. Despite being less fortunate not many years ago, they now constitute a class that lives with relative independence, thanks to the exaggerated profit they make from selling fish and their few and easily satisfied needs. (1921). The income from the fishing industry, which amounted to 110 contos in 1914, 434 contos in 1920, and 977 contos in 1921, rose to over 1,155 contos from January to November 1922, not because the quantities of fish caught were much higher than in 1921 or in previous years, but because the selling prices were much higher. There are fishing boats that can bring fish of a value exceeding 3 contos in a single trip.\n\nThe fish tax yielded 22,252$65 in 1920, 50,080$94 in 1921, and 59,257$96 from January to November 1922, and the annual quantity of fish caught in the waters of the archipelago should range between 1,500,000 and 1,800,000 kilograms.\n\nThe worship in the chapel of Corpo Santo in Funchal and in the chapel of Nossa Senhora da Conceição in Câmara de Lobos is mainly maintained by individuals from the fishing class. In Câmara de Lobos, the fishermen founded a mutual aid society in 1769, with the invocation of St. Peter Gonçalves Telmo, and the image of this saint is placed on the altar of the aforementioned chapel of Nossa Senhora da Conceição.\n\nAmong the fish caught in the seas of Madeira, the highest quality ones are grouper, common pandora, blackspot seabream, mullet, John Dory, and forkbeard, followed by red porgy, common pandora, sea bream, blackbelly rosefish, red porgy, boarfish, flying fish, needlefish, swordfish, mackerel, horse mackerel, and sardine, which are also highly sought after and appreciated.\n\nThe absence or abundance of certain species at certain times of the year is explained by the modifications that the plankton undergoes (see *Oceanography*).\n\n ) due to little-known causes. Just as herbivorous animals seek out green pastures because that's where they find their food, so do fish seek out locations where the organisms they feed on abound. If the plankton is lacking, the fish that directly sustains itself from it migrates to other regions, as without suitable food, the life of the species that exist both on land and in the ocean waters is not possible. To further complement this subject, we transcribe the following information from the *Chorographic Dictionary of the Madeira Archipelago*: We lack secure and recent data about the movement of this industry among us. We will present the statistical elements offered by the distinguished engineer Adolfo Loureiro in the important work *Maritime Ports of Portugal* for the year 1909, collected at the Port Captaincy of Funchal. The ports where the fishing industry is carried out are: Funchal, Caniço, Porto Novo, Aldonça, Santa Cruz, Seixo, Machico, Caniçal, Porto da Cruz, Faial, São Jorge, Ponta Delgada, São Vicente, Seixal, Porto do Moniz, Ponta do Pargo, Paul do Mar, Jardim do Mar, Calheta, Fajã do Mar, Madalena do Mar, Anjos, Lugar de Baixo, Tabua, Ribeira Brava, Campanário, Câmara de Lobos, and Porto Santo, noting that a large part of these ports are fishing centers of small and even some of insignificant importance. The total number of fishermen would then reach 2,482, with 1,566 being over 18 years old, 726 between 12 and 18 years old, and 190 under 10 years old. The ports of Câmara de Lobos, Paul do Mar, and Machico had a relatively considerable movement and were the most important, with 575, 336, and 244 individuals employed in fishing, respectively. These were followed, in number of fishermen, by the ports of Funchal with 153, Porto Santo 156, Caniço 95, Caniçal 90, Santa Cruz 88, Calheta 82, etc. The boats involved in this industry numbered 509 with a capacity of 1,268 tons and a value of 29,113$000 réis, with the value of the fish being 126,523$265 réis, on which 5,696$572 réis of tax was paid. Contradicting these informations a little, the *Elucidário Madeirense* provides us with some official data for the year 1914, stating that the number of fishermen was then 893, 835 adults and 58 minors, however, there were other individuals authorized to carry out this industry, but only did so temporarily, which gave a total of 1,648 registered fishermen, with 1,585 adults and 63 minors. The tax collected throughout the archipelago on fish for sale produced 4,346$48 in 1930, 3,040$40 in 1931, 2,308$52 in 1932, and 1,259$52 in the first half of 1933. In the important publication *Statistics of Maritime Fisheries in the Continent and Adjacent Islands in the year 1931...*, we find the following data related to our archipelago: In 1927, there were 446 sail or rowing boats employed in this industry with 1,427 fishermen, in 1928 there were 481 sail or rowing boats with 1,735 fishermen; in 1929, the number of boats was 490 with 1,547 fishermen, in 1930 there were 21 motorized boats and 519 sail or rowing boats with 1,416 fishermen, and in 1931 there were 24 motorized boats and 1,444 sail or rowing boats.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1903": [
            "Study of the fishing conditions in the seas of Madeira"
        ],
        "1909": [
            "Establishment of a tuna canning factory in Ponta da Cruz, with statistical elements provided by the distinguished engineer Adolfo Loureiro in the important work 'Portos Maritimos de Portugal' for the year 1909, gathered at the Port Captaincy of Funchal"
        ],
        "1912": [
            "Establishment of a tuna canning factory in Paul do Mar"
        ],
        "1769": [
            "Foundation of a mutual benefit society with the invocation of S. Pedro Gonçalves Telmo in Câmara de Lobos"
        ],
        "1914": [
            "Official data for the year 1914, stating that there were 893 fishermen, 835 adults and 58 minors, with other individuals authorized to engage in this industry, but only doing so temporarily, totaling 1648 registered fishermen, 1,585 adults and 63 minors"
        ],
        "1930": [
            "Tax collected throughout the archipelago on fish sold amounted to 4,346$48 in the year 1930"
        ],
        "1931": [
            "Statistics of Maritime Fisheries in the Continent and Adjacent Islands for the year 1931"
        ]
    }
}