{
    "id": 1786,
    "lang": "en",
    "is_original": false,
    "title": "Indústria Sacarina",
    "fl": "I",
    "original_title": "Indústria Sacarina",
    "body": "The industries of sugar, alcohol, brandy, and wine were imperatively born from the raw materials provided by the cultivation of sugar cane and vineyards. The sugar industry, in the protectionist regime in which it currently operates, is the most important of all and provides the best services to agriculture, as mentioned above. The production of sugar, which was the greatest source of wealth and prosperity in the early days of colonization, has varied greatly over the long period of five centuries, as it is closely linked to the flourishing or declining existence of the respective sugar cane fields, which at certain times were completely wiped out by diseases. The sugar consumed in the archipelago, of superior quality, is all manufactured in Funchal, with its production being four thousand one hundred and seventy-three tons in the year 1932.\n\nThe manufactured alcohol is exclusively used for the fortification and fertilization of fortified wines, and without it, the proper preparation of wines intended for export would be impossible. The alcohol industry produced eight hundred and twelve thousand seven hundred and seventy-seven liters in 1932.\n\nThe production of brandy, which for many years was a major scourge afflicting Madeira, was very considerable and had a frightening consumption among us. Fortunately, in the last twenty years, it has been reduced to quite small proportions, which has significantly contributed to effectively combating alcoholism and improving public health. For all these reasons, it is desirable that the prohibitive measures currently in force be absolutely and inexorably maintained. It reached a production of two million liters of brandy, although a part of it was used to fortify wines consumed in the archipelago. In 1927, by legal provision, this production was reduced to five hundred thousand liters per year, the vast majority of which was consumed by enthusiasts of this coveted toxic, and today this production is quite small.\n\nWe present below a note on the total production of sugar cane throughout the archipelago for several years, as well as the production of sugar and alcohol during the same period. It should be noted that the total cane produced also includes that which was used in the production of brandy.\n\n## YEARS\n\n1929\n1930\n1931\n1932\nCANE PRODUCTION (KILOGRAMS)\n44,776,559\n46,992,144\n45,006,160\n48,997,194\nSUGAR PRODUCTION (KILOGRAMS)\n1,763,313\n3,148,200\n3,541,275\n4,173,565\nALCOHOL PRODUCTION (LITERS)\n615,093\n715,422\n914,579\n812,777\nFor a more thorough understanding of this subject, it is essential to read the articles *Sugar*, *Brandy*, *Alcohol*, and *Sugar Cane* included in the first volume of this *Elucidário*.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1929": [
            "Production"
        ],
        "1930": [
            "Production"
        ],
        "1931": [
            "Production"
        ],
        "1932": [
            "Production"
        ]
    }
}