{
    "id": 1787,
    "lang": "en",
    "is_original": false,
    "title": "Wine Industry",
    "fl": "W",
    "original_title": "Indústria Vinícola",
    "body": "This industry, due to its remarkable importance and distinctive characteristics, has been, throughout the ages, not only one of the main elements of public wealth in this archipelago, but also, alongside the benign climate and enchanting landscape, one of the most valuable factors contributing to the widespread fame enjoyed by the name of Madeira. A few years after it was settled, this island was already producing some wines, as Cadamosto, who was here in 1450, refers to them, as well as to the cultivation of the vine. A provision in 1485 authorized the imposition of a tax on wine for the expenses of the municipality, and in the charters of 1515, it was ordered to pay a tithe on the island's wine. Madeira exported its Malvasia and dry wines to the court of Francis I of France, who ascended the throne in 1515 and died in 1547, as mentioned by Paulo Perestrelo da Câmara, during the wars in which that sovereign was involved, and Rebelo da Silva in the History of Portugal states that as early as 1567, Belgium was importing wines from the island. It is mentioned in an old record of the Customs of this city that in 1566, Madeira was exporting some wines and that the price of a wine barrel was then regulated at 3,200 réis. There is also the account of the voyage of Lopes, written in 1588 and published in Purchas' Pilgrimages, and the Saudades da Terra, by Frutuoso, written in 1590, which refer to the exportation of our wines in the 16th century. On page 113 of the latter work, it is stated that \"Malvasia wine is the best found in the universe, and it is taken to India and to many parts of the world.\" Although it is well established that Madeira was producing wines in the 15th century and that their exportation was already taking place in the 16th century, Dr. Azevedo's opinion, supported by various facts, is that it was after 1640, and especially since the close alliance between Portugal and England through the marriage of Infanta D. Catarina to Charles II in 1660, that the same exportation began to take place on a large scale, due to many English merchants having established themselves in Madeira to engage in this line of business, and they were granted privileges and exemptions by our government. In 1621, the Chamber and residents of Funchal requested a royal provision so that only national wines would be admitted in Brazil, with the purpose of facilitating the export of wines from this island, but it seems that it was only in 1643 that something was done to protect our viticulture, with a letter from D. João IV to the royal treasury procurator to supply wines for the fleets. In 1646, according to the annotator of Saudades, Madeira was exporting about 2000 barrels of wine, and Christopher Jeaffreson, who passed through this island in 1676 on his way to the West Indies, stated that he was informed that in some years the wine production amounted to 25,000 barrels, indicating the imported items that were exchanged for these wines and for the sweets produced here. Jeaffreson shipped a quantity of wine on his ship destined for St. Kitts. Around 1680, as mentioned by Paulo Perestrelo, there were about ten English trading houses in the city of Funchal, another ten of various foreigners, and six or eight Portuguese, which bought the finished wines and exported them, taking in return consumer goods, and some merchants began to distill the lower quality wines into brandy, which they shipped to Brazil and the coast of Africa, along with other goods obtained through importation, receiving in exchange slaves and gold. The English traveler Atkins, who visited Funchal in 1720, managed to acquire two barrels of wine here, giving two used suits for one and three second-hand wigs for the other, but although this information can only be trusted if it is assumed that the traveler confused barrels with gallons, what cannot be doubted is that in ancient times the exchange of certain objects for wine was very common on the island, as mentioned by the Englishman Paterson, leader of an expedition that visited Madeira in 1698, some of its members exchanged certain embroidered or beaded clothing items for wine and other provisions. An article published in 1882 in the _Wine and Spirits News_ also mentions this practice.\n\nMadeira wine became well known in England in the 18th century, and in 1799 a convoy of 96 ships anchored in the port of Funchal on October 14th to load 3041 barrels of wine for the West Indies, with part of this wine to be later shipped to England.\n\nJosé Soares da Silva, who wrote _Memorias para a historia do governo de D. Joâo o I_ around 1730, mentioned that Madeira \"exported more than 20,000 barrels of wine annually, in addition to spirits.\" An old statistic indicates that in 1774 the export was 7,073 barrels, in 1788 it was 10,819, in 1790 it was 13,713, in 1800 it was 16,891, in 1813 it was 22,000, in 1818 it was 18,000, in 1821 it was 10,115, and in 1825 it was 14,432.\n\nIn 1830, the export was reduced to 5,994 barrels, but it improved significantly afterwards, with 8,875 barrels leaving the island in 1834, 9,782 in 1840, 7,054 in 1844, 14,445 in 1849, 13,875 in 1850, and 12,356 in 1851.\n\nIn 1852, only 5,676 barrels were exported, already due to the mildew that was devastating the island's vineyards. Between 1853 and 1881, the highest quantity of wine exported was 4,204 barrels in 1853, and the lowest was 536 in 1865.\n\nThe wine export in 1882 was 4,250 barrels, in 1883 it was 2,759, in 1884 it was 3,210, in 1885 it was 3,701, in 1886 it was 5,227, and in 1887 it was 4,247.\n\nThe export of Madeira wine from 1910 to 1932 is shown in the following table, with the quantities mentioned being easily converted to barrels, knowing that each barrel (see this name) for shipment corresponds to 418 liters:\n\n| Years | Liters      |\n|------|-------------|\n| 1910 | 2,962,317   |\n| 1911 | 3,189,672   |\n| 1912 | 2,872,369   |\n| 1913 | 3,242,427   |\n| 1914 | 2,392,508   |\n| 1915 | 2,630,393   |\n| 1916 | 4,754,724   |\n| 1917 | 1,268,781   |\n| 1918 | 1,286,213   |\n| 1919 | 8,361,286   |\n| 1920 | 2,581,352   |\n| 1921 | 1,429,858   |\n| 1922 | 3,790,131   |\n| 1923 | 3,558,193   |\n| 1924 | 4,435,085   |\n| 1925 | 4,884,110   |\n| 1926 | 3,765,340   |\n| 1927 | 3,303,997   |\n| 1928 | 4,004,097   |\n| 1929 | 4,392,128   |\n| 1930 | 4,747,304   |\n| 1931 | 4,670,113   |\n| 1932 | 3,262,009   |\n\nIn the years 1920, 1921, and 1922, France imported 413,343, 95,458, and 1,705,187 liters of Madeira wines, respectively; Germany 9,703,000, 72,381, and 348,428; England 304,437, 419,594, and 217,800; Sweden 1,111,033, 189,108, and 371,403; Denmark 297,465, 337,169, and 872,925; and Brazil 208,570, 33,923, and 68,740. During the time of the empire, Russia was one of the main importing countries for Madeira wines, with 770,840 liters going there in 1899, 674,600 in 1900, 491,420 in 1901, and 239,710 in 1902.\n\nFrance was the country that imported the largest quantities of Madeira wine in 1922, but the lack of a commercial agreement with that country, based on the reform of our tariffs, led to the prohibition of the entry of our liqueur wines in 1923, after twelve years of modus vivendi, with numerous short-term extensions obtained in recent times, causing serious damage to Madeira and Portuguese viticulture.\n\nOur most precious wines are now mainly exported to Sweden, Denmark, and Norway, where there is a large consumption of them (1921).\n\nThe wars between France and England, the independence of the United States of America, and France's campaigns against Europe, especially against England (1754-1761, 1775-1783, and 1793-1815), led, according to Dr. Azevedo, to a great demand for our wines, with an average of about 20,000 barrels being exported annually from 1810 to 1815. However, the adulteration or falsification of these wines, not only abroad but even on the island itself, gradually led to the decline of a business that had been quite prosperous for more than half a century.\n\nIn 1809, a barrel of must cost 7,000 to 8,500 réis, and the merchant sold the wine for 250,000 to 400,000 réis per barrel. In 1922 and 1923, the price of the must varied between 30 and 35 escudos and between 85 and 110 escudos, with the barrel of wine abroad being sold at an average price of 30 pounds. Considering the value of our currency in the early 19th century and today, it is easy to recognize that although the conditions of our viticulture and wine industry have improved significantly in recent years, they are not as prosperous now as they were in distant times.\n\nIn order to prevent winegrowers from adulterating wines in the past, either by tempering them with low-quality spirits or by blending them with weak wines, the decree of December 22, 1800, regulating and policing the marks on the containers, the decree of July 22, 1801, prohibiting the admission of wines from the Azores to Madeira, the orders of the Finance Board prohibiting the entry of wines from the mainland to this island, and finally the ordinance of the Municipal Chamber of May 27, 1837, which sought to prevent the wines from the northern parishes from being transported to the southern ones, were established. \"But counterfeiting, says Dr. Azevedo, especially abroad, continued to a large extent, and the discredit and competition it brought to genuine Madeira wines greatly harmed their esteem, value, and consumption.\" \n\n\"At the same time, the same author also states that other wines, such as Porto, Sherry, those from Sicily, those from France, and those from the Cape of Good Hope since 1815, flowed into the English market, with some of them becoming favorites of the wealthy: so that, with Europe pacified in that year of 1825, and as agriculture developed, the new generation became accustomed to these other wines, to the detriment of those from Madeira, especially from 1825 onwards, as shown in the interesting map of wines imported from various countries for consumption in England, from 1784 to 1842, included in the article Wine, from the Dictionary. . . of commerce. . ., by J. R. Mc. Cullosh. This map does not mention, for the year 1784, any import of Madeira wine; from 1786 to 1794, it indicates 196,140 gallons; from 1805 to 1814, 354,050; from 1815 to 1820, 353,940; in the year 1821, 400,476; in 1825, 372,504; and then, in gradual decline, it reaches 1842, a year in which England only imported 65,509 gallons. Quantum mutatus ab illo! - Due to the converging blows of fraud, competition, and fashion, the trade of Madeira wines in the British markets declined. \n\n\"But, in compensation, although not complete, these wines, in the 1830s to 1840s, became more and more accredited in the markets of the Hanseatic cities, Russia, Holland, and other points in Europe, and in the United States of America. These imported about 4,200 pipes annually; the Muscovite empire, 2,000; the other countries, about 3,000. Therefore, the export of wine from this island, which in 1830 was reduced, as we have already said, to 5,994 pipes, progressively increased, reaching 9,782 in 1840, at a price of 30 to 44 pounds sterling per pipe.\" \n\nTo prevent the mixing of grapes from inferior varieties with those that produce the generous wines of Madeira in the wine presses, there was once a general inspector chosen by the Municipal Chamber in each parish, with the authority to appoint sub-inspectors responsible for \"supervising the purity of the harvest and the good selection of the grapes, and everything else concerning the quality of the harvest.\" \n\nThe first appointment of inspectors for the harvests was made, as we believe, in a municipal session on August 21, 1820, and in a session on September 3, 1836, those appointed to these positions were recommended to avoid the mixture of \"grapes of poor wine, such as the so-called cachudo, malvazião, carão de dama, maroto, etc., with grapes of good quality.\" \n\nWe mentioned earlier that it was in 1660 that the export of Madeira wines began to increase, due to the impetus given to it by British merchants, but these merchants, to whom our monarchs granted privileges, even exempting them from paying the tax of 400 réis for each pipe of wine exported, later became the most cruel enemies of Madeiran viticulture. \n\nBeing almost the only buyers of wines, the British merchants became, as Dr. Azevedo says, the supreme arbiters of their price, leaving them completely subject to their will. At the end of the 18th century and the beginning of the 19th century, this subjection was not very evident, since the wines, due to their high price, were sufficient to adequately remunerate the owners and farmers, but as these same wines began to decline, for many Madeirans, a period of misery and privation began, which lasted a long time and brought about profound changes in our island's economic situation. \"Before the nefarious treaty of 1810, says Paulo Perestrelo da Câmara, the English were prohibited from buying wines in must; however, being allowed to do so, they became the arbiters of this kind, and the true landlords of the lands.\"\n\nIf it were not for the existence of some respectable Portuguese commercial houses on the island, among which the first place was occupied by the one belonging to the morgado João da Câmara de Carvalhal, later Count of Carvalhal, the British merchants would have exercised the most deplorable tyranny here freely, while still making considerable profits from the export of our wines abroad. Several times these houses established rewarding prices for the musts in order to prevent them from being paid at derisory prices, as the English merchants established here intended.\n\nIn 1852, the Oidium Tuckeri appeared on the island, destroying most of its vineyards, bringing misery to many homes and forcing many Madeirans to emigrate to Brazil and other countries. However, the dreadful crisis that then devastated our land regenerated it, as Dr. Alvaro de Azevedo judiciously notes in his comments on the 'Saudades da Terra'. 'The English merchant, with the wine extinct, settled his affairs as best he could and withdrew; of the old British houses, only Newton Gordon & Co., J. W. & T. Selby, Blandy, and Rutterford & Grant remained, the last two mainly maintained by the valuable coal business. Thus Madeira was liberated from these capitalist dominators. The peasant, stung by necessity, devoted himself to the lands he colonized, exploiting them, not with an exclusive culture, as had been the case with the vineyard until then, but with various ones: that of sugar cane, which soon brought him more and more prompt money than wine in recent times; and those of cereals, vegetables, sweet and non-sweet potatoes, yams, and vegetables, which soon brought fortune and joy back to his home, for years so elusive.'\n\nFrom 1872 to 1883, Madeira suffered new devastations caused this time by the phylloxera invasion, but with the reconstitution of its vine plantations through the introduction of resistant vines with which the old varieties were grafted, the island once again began to produce its delicious and famous wines.\n\n> Unfortunately, however, the methods of falsification to which we have already referred were not forgotten, and the way in which they were abused, especially abroad, even going so far as to imitate the labels of reputable exporting houses to facilitate the acceptance of the most ordinary mixtures, greatly contributed to devaluing the main production of our island and to making the situation of the viticulturist quite critical, as the merchants paid derisory prices for the musts due to the difficulty they had in finding buyers for their wines.\n\nThe great war, depleting the stocks of true Madeira wine, contributed to valorizing the harvests and promoting exports, but for this to be maintained and developed, as is in the interest of the island, it is necessary, as everyone knows, that the flavor, body, and aroma of the same wine are not altered by falsifications. Blending our wines with weak wines from Portugal or adulterating them in any other way, even if not harmful to health, is a mistake, or rather, a crime, that can seriously harm the economy of this island, which has already suffered so many disturbances because of the greed and lack of scruples of some merchants.\n\nIn some foreign markets, it is not uncommon to present wines produced in Spain, Greece, and other countries as coming from Madeira, and it is also necessary to ensure that this abuse does not continue, for which it is necessary to implement and generalize the clauses of the Washington Convention of June 2, 1911, and what was established in articles 274 and 275 of the peace treaty signed in Versailles on June 28, 1919, between Germany, on the one hand, and 27 powers, one of them being Portugal.\n\nIt is claimed that some viticulturists, in order to achieve quantities of alcohol higher than those they need and are entitled to, provide exaggerated notes of the production of the musts from their properties, which, if true, certainly constitutes an abuse harmful to the interests of the land, since the excess alcohol can be used in falsifications. On October 15, 1919, an attempt was made in Parliament to obtain a law authorizing our winegrowers to use in the preparation of Madeira wines the same quantities of alcohol applied to Port wines, but such a law, which would only serve to favor fraud, did not receive approval. With alcohol and sugar in abundance, some merchants would not need to go to the farmer to obtain the wine needed to meet orders from abroad.\n\nThe use of suitable grapes for the production of table wines in the preparation of fortified wines, although not constituting a true fraud, should nevertheless be avoided, creating special types of Madeiran table wines, as permitted by the 1913 regulation. A well-known oenologist managed to produce a type of Madeiran table wine years ago, which some tasters considered to be of excellent quality.\n\n### Wine Exporters from Madeira (1921)\n- Companhia Vinicola da Madeira\n- Antonio Isidro Gonçalves\n- Tarquinio Torquato da Camara Lomelino\n- Freitas Martins, Caldeira & C.ª\n- Julio A. Cunha, Sucessores\n- Portugal, Santos & C.ª\n- F. F. Ferraz & C.ª\n- Luiz Gomes da Conceição & Filhos\n- João Carlos de Aguiar & C.ª\n- Artur Barros Sousa\n- F. M. Sardinha & C.ª\n- João Teodoro Figueira\n- The Madeira Wine Association\n- Cossart, Gordon & C.ª\n- Blandy Brothers & C.ª\n- Leacock & C.ª\n- Henrique P. Miles\n- Power, Drury & C.ª\n\nThe sale of our wines abroad is carried out through agents that the exporting companies maintain there for this purpose.\n\nWe have dealt with the export of Madeira wines and the need to restore the deserved fame they once enjoyed in many foreign countries; we will now present some data regarding the production, the main types, and the production of these wines, in order to complete the information that we set out to write about one of the main riches of our island.\n\nThe wine production, which in 1813 was 25,440 pipes, was reduced to 20,986 pipes in 1847, 11,140 in 1850, 2,277 in 1852, 660 in 1853, 138 in 1854, and 38 in 1855. From 1856 onwards, there was a small increase in production compared to those last two years, but in 1858 it still did not exceed 197 pipes, dropping to 162 in the following year. In 1861 and 1865, the production was, respectively, 400 and 5,000 pipes, and in 1882, when the phylloxera (see this name) was still causing great devastation in the island's vineyards, it was about 4,500 pipes, dropping to 3,500 in 1883.\n\nThe grafting of old grape varieties onto resistant vines and the widespread use of Jacquez as a direct producer notably improved the island's situation in the subsequent years, with a production of around 8,000 pipes in 1895, 9,200 in 1900, and 11,401 in 1909.\n\nFunchal and Câmara de Lobos are the municipalities with the highest wine production, followed by the municipalities of S. Vicente, Porto Moniz, Porto Santo, and Calheta. The fortified wines come from the south coast of Madeira, especially from Câmara de Lobos and Funchal, but the wines from Porto da Cruz, on the north coast, are generally of very good quality.\n\nThe main Madeiran wines are as follows: Malvasia, Boal, Sercial, Verdelho, Tinta, and Madeira. The first four received the names of the grapes that produce them; the latter comes from the mixture in the lagar of various Madeiran grape varieties.\n\nMalvasia is sweet and aromatic, and in the opinion of Frutuoso and modern English consumers, the most valuable of Madeiran wines; Boal is also aromatic and excellent for the table or for toasting; Sercial is dry and cannot be consumed before eight or ten years, but is considered, however, at this age, \"one of the most delicate and healthy wines of the island\"; Verdelho is strong, aromatic, and \"has great value for the table\"; and Tinta is sweet and aromatic, especially when young, with its color coming from the schist that remains in the wine during fermentation. Madeira, the most common of the island's wines, comes from grapes of various varieties pressed together in the lagares and can be stronger or more aromatic depending on its age and composition.\n\nIt is Madeira that the island exported and still exports on a large scale, this wine was once known in English markets by the names of East or West India Madeira, when it had been sent to those countries to improve through the action of heat, and London Particular, when it had not made such a journey.\n\nIn Madeira, a wine called surdo is prepared, adding large amounts of alcohol to the musts. This wine, which retains some of the sugar, is used to give body to other wines and also to sweeten them, having once had the name of Nuns's wine in England, where small quantities of it were exported.\n\nWe said earlier that the current average price of a pipe of wine was 30 pounds, but we are told that some old wines have recently been sold for 100 pounds. Johnson, who wrote his Handbook in 1885, says there that the price of Madeira wine ranges from 25 to 300 pounds per pipe, and in the early 19th century, at the time of the great export, this price varied between 55 and 90 pounds. The cost of a pipe of wine was 15, 18, and 20 pounds before the last war (1914-1918), about 40 pounds in 1878 (average price), 50 to 80 pounds in 1856, 25 to 50 some years earlier, and 30 to 44 in 1840.\n\n\n\n> The grape harvest takes place in September, but in warm and sunny places it can start at the end of August, and in high and cold places it can extend until mid-October. The grapes are crushed in the wine press by barefoot men, and next to it, there is a vat to receive the must. Once the grapes are pressed, the pomace is arranged in the center of the press and squeezed helically by means of a thick rope. Then, some boards are placed on top of it, on which the pressure of the beam is exerted, a thick beam that is tightened by means of a screw that passes through one of the ends and is attached to the so-called press stone at the bottom of the press.\n\nOnce compressed, the pomace provides a new portion of must that flows through the spout of the press into the vat located on a lower level. However, the work of extracting the grape juice is not yet finished, as the operation of repisa remains, which consists of a final crushing of the pomace, also carried out by barefoot men inside the press. This operation is quite violent and can only be well executed by young and healthy individuals.\n\n> Água-pé (foot water) is made by pouring water over the pomace and subjecting it to a new pressure. By adding alcohol, a weak wine is obtained, which is consumed in the fields of the island.\n\n> The must is transported in barrels or in goatskins to the winemaker's cellar, where it is poured into barrels or casks, and there the fermentation takes place, which usually lasts for two months. Once the fermentation is finished, the wines are cleared of the lees and transferred to other previously washed casks, disinfected with lime, and finally sealed, where their clarification is carried out using eggs, milk, beef blood, or clay.\n\n> After clarification, the wines are sent to the estufas (heated rooms), that is, when their aging is not done by the canteiro system. It used to be customary to add alcohol to the wine before heating, but today the most followed process is not to add any except afterwards. The alcohol extracted from sugarcane is now used in the treatment of our wines, but in the mid-19th century, alcohol made from northern wines was used in this treatment, and in the early 19th century, foreign spirits often served for the treatment of the island's wines. There are records in the Municipal Chamber of Funchal's books of several representations from the Senate requesting the prohibition of the entry of these spirits into Madeira.\n\n> Weak Madeiran wines generally have 10 to 11 percent alcohol added, the better wines have 6 percent, and the heavy wine has 30 percent. This last wine, as we have already mentioned, is used to improve and give body to the other wines, and its use is preferable to that of sugar syrup, which was widely used by winemakers in the past. Arrobe (boiled must) is little used today in the treatment of wines.\n\n> According to Dr. Ferreira da Silva, Madeiran musts have a sugar percentage of 19 to 28 percent, and Kickton and Murdfield say that for the preparation of the fine Madeira wines, \n\nThe following writings provide valuable information on the subject of this article: \"The Wines of Madeira and their disrepute by the estufas\", 1889, \"News about Canavial wine\", 1882, and \"The three systems of treatment of Madeira wines\", 1900, all authored by the Count of Canavial; \"Madeira Wine. How to prepare a nectar\", 1937, by J. Reis Gomes; \"The Wines of Madeira\", 1935, by Nuno Simões; Bactericidal Action of Madeira Wine by Dr. Vicente Henriques de Gouveia, 1930, and \"Madeira Wine\" by Ferreira da Silva.\n\n## V\n. Alcohol, Estufas, Vineyards, Wheel wine and Canteiro wine.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Island where the wine became known and was exported in large quantities"
        ],
        "England": [
            "Country where Madeira wine became very well-known in the 18th century"
        ],
        "West Indies": [
            "Destination of part of the wine loaded at the port of Funchal in 1799"
        ],
        "Funchal": [
            "Location of the port where ships anchored to load wine in 1799"
        ],
        "France": [
            "Imported large quantities of Madeira wine and had an impact on the exportation after 1923"
        ],
        "Germany": [
            "Importer of Madeira wines in the 1920s and 1922"
        ],
        "Sweden": [
            "Importer of Madeira wines in the 1920s and 1922"
        ],
        "Denmark": [
            "Importer of Madeira wines in the 1920s and 1922"
        ],
        "Brazil": [
            "Importer of Madeira wines in the 1920s and 1922"
        ],
        "Russia": [
            "One of the main importing countries for Madeira wines during the time of the empire"
        ]
    },
    "people": {
        "José Soares da Silva": [
            "Author of 'Memorias para a historia do governo de D. Joâo o I,' written around 1730"
        ],
        "Dr. Azevedo": [
            "Reference author"
        ],
        "José Nosolini": [
            "Civil governor"
        ],
        "J. Reis Gomes": [
            "Author"
        ],
        "Nuno Simões": [
            "Author"
        ],
        "Vicente Henriques de Gouveia": [
            "Physician"
        ],
        "Ferreira da Silva": [
            "Author"
        ]
    },
    "years": {
        "1754": [
            "Wars between France and England"
        ],
        "1761": [
            "Wars between France and England"
        ],
        "1775": [
            "Wars between France and England"
        ],
        "1783": [
            "Wars between France and England"
        ],
        "1793": [
            "Wars between France and England"
        ],
        "1810": [
            "Exportation of 20,000 pipes of wine annually"
        ],
        "1815": [
            "Influx to the English market of wines from Porto, Jerez, Sicily, France, and the Cape of Good Hope"
        ],
        "1825": [
            "Decline of the trade of Madeira wines in British markets"
        ],
        "1830": [
            "Exportation of 5,994 pipes of Madeira wine"
        ],
        "1840": [
            "Exportation of 9,782 pipes of Madeira wine"
        ],
        "1813": [
            "Wine production of 25,440 pipes"
        ],
        "1847": [
            "Wine production of 20,986 pipes"
        ],
        "1850": [
            "Wine production of 11,140 pipes"
        ],
        "1852": [
            "Wine production of 2,277 pipes"
        ],
        "1853": [
            "Wine production of 660 pipes"
        ],
        "1854": [
            "Wine production of 138 pipes"
        ],
        "1855": [
            "Wine production of 38 pipes"
        ],
        "1858": [
            "Wine production of 197 pipes"
        ],
        "1861": [
            "Wine production of 400 pipes"
        ],
        "1865": [
            "Wine production of 5,000 pipes"
        ],
        "1882": [
            "Wine production of approximately 4,500 pipes written 'Noticia sobre o vinho Canavial' by the conde de Canavial"
        ],
        "1883": [
            "Wine production of 3,500 pipes"
        ],
        "1895": [
            "Wine production of about 8,000 pipes"
        ],
        "1900": [
            "Wine production of 9,200 pipes written 'Os tres sistemas de tratamento dos vinhos da Madeira' by the conde de Canavial"
        ],
        "1909": [
            "Wine production of 11,401 pipes"
        ],
        "1918": [
            "Last war"
        ],
        "1913": [
            "Regulation of the trade and production of Madeira wines"
        ],
        "1915": [
            "Appearance of another regulation against which the press, the administrative corporations, and the people of the island rebelled"
        ],
        "1924": [
            "Commission appointed by the Ministry of Agriculture to propose alterations to the regulation of November 8, 1913"
        ],
        "1939": [
            "Publication of the Regulation for the purchase of musts from viticulturists and the export of wines by José Nosolini"
        ],
        "1889": [
            "Written 'Os vinhos da Madeira e o seu descredito pelas estufas' by the conde de Canavial"
        ],
        "1937": [
            "Written 'O Vinho da Madeira. Como se prepara um nectar' by J. Reis Gomes"
        ],
        "1935": [
            "Written 'Os Vinhos da Madeira' by Nuno Simões"
        ],
        "1930": [
            "Written 'Vinho da Madeira' by Ferreira da Silva"
        ]
    }
}