{
    "id": 1788,
    "lang": "en",
    "is_original": false,
    "title": "Industries",
    "fl": "I",
    "original_title": "Industrias",
    "body": "In the preceding pages, we presented a summary of the industrial activity in this archipelago under its main aspects, and in this article, we will give a brief account of other industries, which, although of lesser importance, deserve to be mentioned here for the knowledge of some of the readers of this work.\n\nCurrently (1921), there are 2 fish canning factories, 1 tobacco factory (see this name), 1 stearin candle factory, 2 wax candle factories, 1 brewery, 2 soft drink factories, 2 soap factories (see *Soap Factories*), 2 nail factories, 1 cement tile and brick factory, 6 wood sawmills, 5 biscuit factories, 7 pasta factories, 1 chemical fertilizer factory, and 1 paint factory in Madeira. There is also a foundry workshop, several small butter factories (see this name), 7 cheese factories, 5 potteries, 6 factories and about 300 watermills for cereal milling, different carpentries, some of which produce very elegant furniture that rivals those coming from Portugal, small tanneries, a large number of presses where the grapes that produce the delicious wines of the island are squeezed (see *Wines*), greenhouses (see this name) for the treatment of the same wines, 2 workshops for small repairs and shipbuilding, different fireworks workshops, several lime kilns, many looms, etc., etc. The embroiderers (see *Embroidery*) are spread throughout the island, and there are also manufacturers of flat boots or potato skin, hats made of rye straw, and wicker artifacts (see *Camacha*, *Giesta*, and *Wicker*), and those dedicated to dyeing, although this industry is still very backward among us. Also deserving a special mention here is the industry of wood inlays, which, although little developed, has a characteristic and regional feature and is highly appreciated by foreigners (see *Inlays*).\n\nThe stearin candle, nail, cheese, chemical fertilizer, paint, cement tile, biscuit, and tuna canning industries are modern on the island, the latter being carried out in the Ponta da Cruz factory, founded in 1909, and in the Paul do Mar factory, founded in 1912, while the others are all more or less old, some dating back to the 15th and 16th centuries, such as the sugar, milling, soap, wood sawing, giesta artifacts, etc., etc.\n\nThe Ponta da Cruz canning factory exported 557,085 kilograms of tuna to Portugal in 1910, which was the year it prepared the largest quantity of fish, and the stearin candle factory mentioned earlier used to supply more than 60,000 packages annually, but for reasons unknown to us, it has now reduced its production.\n\nIn the past, many tallow candles were made in Funchal, but this industry began to disappear around 1878, with the influx of stearin candles from England into our market, which were sold at very modest prices. Tallow candles appeared in other times both in the homes of the rich and the poor, and were sold for 20 réis each.\n\nThe factories and watermills in Madeira, and the windmills in Porto Santo, used to grind flour, before the war, 9 to 10 million kilograms of wheat, with 7 to 8 million being imported, 11 to 12 million kilograms of corn, almost all of it imported, and about 350 thousand kilograms of barley and rye, produced on the island. During the time of the donataries, only they could have cereal mills and public ovens, but it was allowed for anyone to have a hand mill, but not to grind for others.\n\nThe wood sawing industry, like the milling industry, is quite old, and is referred to by Frutuoso and in the letter of donation of the captaincy of Funchal made by the Infante D. Henrique to João Gonçalves Zargo. According to that chronicler, \"there was so much beautiful and strong wood on the island, that they took plenty of boards, beams, and masts to many places, all sawn with water-powered mills, of which there are still many in the northern part of the island today.\" This subject is interesting to read in the pamphlet *Water Mills in the Island of Madeira and Porto Santo* published in 1937 by Dr. Jordão de Freitas.\n\nInstead of water saws, there are now several workshops for wood sawing, where the engine is steam power, with six being the main ones, as mentioned above.\n\nFrutuoso refers to the soap and wicker artifacts industries, the former constituting a monopoly until the publication of the law of April 25, 1857. In 1860, there were already two soap factories, and there are also two currently, however, large quantities of that product are still imported from Portugal for the island's consumption.\n\nIn 1856, there was a brewery in Funchal, and the foundry industry perhaps dates back to 1834. Eighty years ago, iron, tin, copper, and zinc were already being smelted in the workshops of José Pires Soares and William Hinton, using blast furnaces and working the fan by manual force or by horses, and if this industry did not immediately grow among us, it is because large quantities of metallic objects of various kinds were coming from England, which were sold here at low prices. In addition to the foundry factory, now established (1921) on 5 de Junho street, there was another a few years ago on the old Princesa street.\n\nAlthough in Funchal and Camacha there is work on rye straw fabrics for making hats, it is in Estreito de Câmara de Lobos that this industry is more developed and where more elaborate work is done. The weavers of this latter parish also weave the straw used to make lace hats for ladies.\n\nThe cheese industry, which was stagnant for years but now seems to be progressing, is carried out in Faial, Estreito de Câmara de Lobos, Ponta do Sol, and Canhas. It was Adolfo Burnay who made the first cheeses in Madeira, in a dairy factory set up by him in Santo da Serra in 1895, but this attempt did not yield results, and it was only fifteen years later that some cheeses began to appear in the municipality of Ponta do Sol, which, due to their pleasant flavor and good preparation, gained public acceptance.\n\nLooms are widespread throughout the island and weave linen, tow, and mixed fabrics of linen and wool (seriguilha, marafuz, etc.). According to statistics available to us, about eighty years ago, 143,000 meters of linen fabric, 3,300 of tow, and 7,800 of mixed fabrics were produced throughout the district, but today this production is perhaps reduced by half, due to the fact that local fabrics are less sought after for domestic use. The municipalities of Calheta, Sant'Ana, and Ponta do Sol are those where the largest quantity of linen and linen and wool fabrics are produced.\n\nNot only are the sail and rowing boats that serve the waters of the archipelago of Madeiran construction, but also the small steamship Victoria, which sailed on the south coast of Madeira. This steamship was built in Machico, and to the east of the old Praça Académica, Madeiran workers built, more than fifty years ago, the small but excellent steamship Queen, which, after sailing in our waters, went on to serve the Tagus. In 1920, the yacht Gonçalves Zargo was built in the Cabrestante area, and now (1921) another ship, with a larger capacity than the former - the yacht Anfitrite - is under construction in the Campo do Almirante Reis, also intended for voyages on the high seas.\n\nThere are three potteries in Funchal, the most important of which is the Funchalense, on the Conde de Carvalhal road, and it is expected that a first-class establishment for glass manufacturing will be installed in the Gorgulho area shortly.\n\n### Trachytes\n\n) and of tiles, bricks, etc. (1921).\n\nThe raw materials used in the ceramics of the island are red clay, white sand, and saltpeter from Portugal, as well as massapez clay from Madeira and Porto Santo. However, the latter sometimes cracks when not associated with another type of clay, due to an excess of ferric oxide. In Estreito da Calheta, they manufacture arched tiles, infusas, and other objects using only the local clay.\n\nFrutuoso mentioned that there were many dragon trees in Porto Santo, from the trunk of which a lot of pottery was made. However, these trees are now extinct on that island and are rarely used in Madeira for anything. Spoons and other objects are made from heather and laurel wood in Camacha and other parishes.\n\nIn the fields of Madeira, especially in Porto do Moniz, foodstuffs are produced using very rudimentary machines built on the island. Establishments equipped with improved machinery for the same purpose only exist in Funchal and Santa Cruz.\n\nThe confectionery industry was important in Funchal, as mentioned on page 298 of the 1st volume of this Elucidario. Among the small home industries of Madeira, it is worth noting the production of feather and paper flowers, birdcages, hats made from palm leaves (see Caniço), and ginger beer. According to Frutuoso, the women of Madeira, in addition to being very well-mannered, beautiful, discreet, and virtuous, are extremely skilled in the preparation of rich and exquisite dishes of all kinds, as well as in the invention of rich things made not only in fabric with polished embroidery but also in sugar with delicate fruits.\n\nBy the end of 1912, there were 494 registered industrial establishments in the entire district, and the industrial population was 3,547 individuals, including 209 employees, 287 masters and foremen, and 3,051 workers. In the latter category, there were 2,042 men, 426 women, 288 male minors, and 295 female minors.\n\nAlthough Madeira is more agricultural than industrial, there are still vigorous industries and others that promise advantages, some of which are already more or less profitable. The workforce is generally active and intelligent, and while their work may not always be free from certain defects, it is because their lack of education, not only literary but also artistic, does not allow them to progress adequately.\n\nThe industry of processing sugarcane products is one of the most valuable on the island, and the embroidery, butter, milling, soap, foundry, and beer industries are also very important. The last two industries, which were originally run by Portuguese, are now in the hands of foreigners, and it was also an English industrialist who had the monopoly on sugar production in the entire district for many years.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha",
        "Faial",
        "Caniço",
        "Canhas",
        "Santa Cruz",
        "Porto do Moniz",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Adolfo Burnay": [
            "Manufactured the first cheeses in Madeira, in a dairy factory set up by him in Santo da Serra in 1895"
        ],
        "Frutuoso": [
            "Historian"
        ]
    },
    "years": {
        "1834": [
            "Possible start date of the foundry industry"
        ],
        "1856": [
            "There was a brewery in Funchal"
        ],
        "1860": [
            "There were two soap factories"
        ],
        "1912": [
            "There were 494 registered industrial establishments in the entire district, and the factory population was 3,547 individuals."
        ]
    }
}