{
    "id": 179,
    "lang": "en",
    "is_original": false,
    "title": "Alvares de Nobrega (Francisco)",
    "fl": "A",
    "original_title": "Alvares de Nobrega (Francisco)",
    "body": "Francisco Alvares de Nobrega is now a name almost entirely unknown, but he enjoyed great fame in his time as a poet, and was even known by the antonomasia of Little Camões. Misfortune relentlessly pursued him from his earliest years to the tragic end of his troubled existence. He was truly what is often called an unhappy man, as it seems that he never experienced the smallest glimmer of happiness. Francisco Alvares de Nobrega was born in the parish of Machico, 'in a poor but paternal abode,' as he himself tells us in one of his sonnets. The distinguished Madeiran Jaime Moniz claims to have discovered the exact date of the poet's birth, which was November 30, 1772, and Januario de Nobrega indicates the year 1773, without specifying the month and year. According to a registration record at the Funchal Seminary, which we had the opportunity to examine, he was born on November 30, 1772, which corroborates the date indicated by Jaime Moniz, stating that he was the son of Domingos de Nobrega. Leaving his native parish, he came to this city, where he worked at the establishment of Marcos João de Ornelas, in whose house he received his first education, as he himself refers to in one of his poems, and it was there that his poetic inspiration was revealed to him and he began to become known as a respected cultivator of the muses. Thanks to the protection given to him by Marcos de Ornelas, he was admitted as a student at the Diocesan Seminary, which was then installed at the College of St. John the Evangelist. 'There, as we read somewhere, giving little attention to practical religious studies, he continued to write poetry, some of it satirical, especially against Bishop D. José da Costa Torres. With this kind of life, he earned the enmity of the prelate and his superiors, and involved in the persecution that the bishop carried out against the Masonic lodges, he was expelled from the seminary, taken to a dungeon, and then sent to Lisbon, where he languished in prison for some time. It is known that Bishop Torres, prompted by the central government and supported by the governor of Madeira, carried out a relentless persecution of the secret societies that had been organized in Madeira in the last quarter of the 18th century, resulting in many arrests and the clandestine embarkation of several individuals and their families on the night of July 19, 1792. The prelate went too far and committed violence and arbitrariness, which forced him to leave this island in very humiliating circumstances. Francisco Alvares de Nobrega was caught in the meshes of this persecution, and even in Lisbon, he continued to feel the persecuting hand of the Bishop. The transcription we have just made seems to contradict what Januario de Nobrega writes when he states that the poet completed his studies in Funchal and then went to Lisbon to pursue his career, and that he was imprisoned there due to the persecution that D. José Torres continued to carry out against him. When the latter was transferred to Elvas, he was succeeded in this diocese by Bishop D. Luiz Rodrigues de Vilares, who became an ardent protector of Alvares de Nobrega and went to release him from the dungeons of Limoeiro. The poet refers to this fact with eloquent and heartfelt words on page eleven of his Rhymes. We transcribe what his nephew says in the already mentioned place: 'He was set free, but the rest of his life, except for short intervals when he went as a poet, gaining fame, was a long chain of misfortunes. An opponent of the fanaticism that then prevailed, he was persecuted by the Inquisition, groaning, like Bocage, in its dungeons, and for the second time in Limoeiro, where he obtained release through the fifteen famous sonnets with which he managed to touch the monarch's soul. At this time, he was already afflicted by the fatal disease that prevents those who suffer from it from extending a friendly hand, treating their fellow men, and weary of life, tired of struggling with adversity, enduring, far from his loved ones, bitter anguish, in the midst of painful privations, at the age of 34, he felt that he should cut the thread of existence, consummating what he had already revealed to his friend and benefactor Manuel José Moreira Pinto Baptista. He raised the fatal cup in the silence of the night; surrounded himself with the books to which he devoted long hours of insomnia, placed his writings at his bedside, and, like Socrates, drank the fatal draught, falling asleep in the bosom of the Creator.' Speaking of Francisco Alvares de Nobrega, Inocencio says in his Bibliographic Dictionary: 'This poet, to whom one cannot deny happy dispositions and natural talent for poetry, did not follow a specific school, because some of his verses recall the manner of Bocage, others that of Francisco Manuel. In the sonnets, few among us equaled him, not even Bocage himself, who in this genre of composition never knew a rival. Nobrega's language, although not overly abundant, is pure and correct; and the verses are generally fluent and harmonious. He was undoubtedly worthy of a better fate.' Jaime Constantino de Freitas Moniz, in volume IX of the important magazine O Instituto, made an extensive appreciation of the poetic works of Francisco Alvares de Nobrega, which also contains some biographical notes. The 'Little Camões' published the Rhymes of Francisco Alvares da Nobrega, a native of the island of Madeira, Lisbon, 1804, and the Rhymes offered as a token of gratitude to Mr. Manuel José Moreira Pinto Baptista, Lisbon, 1804, which were reprinted in Funchal by his nephew, the esteemed poet and journalist Januario Justiniano de Nobrega, in 1850. When the family of the Inquisition entered the room where Alvares de Nobrega's body was found in 1806, they discovered many of his writings, which were completely destroyed. It is said that he had ready for printing a new collection of poetic works when he sought in death the rest from the tribulations of earthly life.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Francisco Alvares de Nobrega": [
            "Poet"
        ],
        "Bocage": [
            "Poet"
        ],
        "Francisco Manuel": [
            "Poet"
        ],
        "Manuel José Moreira Pinto Baptista": [
            "Friend and benefactor"
        ],
        "Januario Justiniano de Nobrega": [
            "Nephew, poet, and journalist"
        ]
    },
    "years": {
        "1772": [
            "Birth of Francisco Alvares de Nobrega"
        ],
        "1792": [
            "Clandestine embarkation of several individuals and their families on the night of July 19"
        ],
        "1804": [
            "Publication of the Rhymes of Francisco Alvares da Nobrega and the Rhymes offered as a token of gratitude to Mr. Manuel José Moreira Pinto Baptista"
        ],
        "1850": [
            "Reprinting of the Rhymes in Funchal"
        ]
    }
}