{
    "id": 1791,
    "lang": "en",
    "is_original": false,
    "title": "Ethnic Influences",
    "fl": "E",
    "original_title": "Influências Étnicas",
    "body": "The first groups of settlers who came to colonize this archipelago in the second quarter of the 15th century were composed of inhabitants from the Portuguese mainland, especially from the provinces of Minho and Algarve. They were mostly recruited from farmers and field workers, and there were also many artisans who practiced mechanical arts.\n\nThe captain-donataries were accompanied by some relatives and other people from their close relationships, and we have already indicated the names of fourteen individuals, some of noble origin, who shared the work of the initial settlement with João Gonçalves Zarco (see Vol. I, page 293). The same would have happened with the donataries Tristão Vaz in Machico, and Bartolomeu Perestrelo in Porto Santo.\n\nDr. Gaspar Frutuoso gives us this curious information, which various reasons persuade us not to be devoid of foundation: \"...the King gave permission to anyone who wanted to come with him (Zarco) to settle the said islands, both Porto Santo and Madeira. He ordered the murderers and convicts from the jails and the Kingdom to be given, of whom João Gonçalves did not want to take any of the guilty ones because of faith, or treason, or theft; of other faults and homicides, he took all that there were and they were well treated by him; and of the other people, many of them from the Algarve, went willingly to seek life and fortune.\"\n\nIt is not surprising that this would have happened, due to the lack of people for a colonization attempt in such a distant region and under entirely unknown conditions. It is also worth noting that in all times and places, criminals and convicts have always provided a large contingent for the incipient settlements. This circumstance could not have influenced the ethnic purity of the population, nor even their customs and character traits, because this small group of convicts was relatively insignificant compared to the large number of colonizers from many parts of Portugal.\n\nHowever, it cannot be denied that the large number of Moors, blacks, and mulattos brought to these islands in the early days of colonization and even in later times significantly adulterated the native purity of the Luso race, imprinting on it certain characteristics of the ethnic origins from which they came, which are still noticeable in many inhabitants of some rural localities. We have already noted this in the detailed article about the Slaves (I-407) and we will return to the subject in the article dedicated to the Moors.\n\nConsidering the considerable number of foreigners from various European countries who settled in Madeira at the beginning of colonization and particularly in the 16th and 17th centuries, it is not surprising that from their intermingling with the natives, certain physiognomic traits characteristic of other European races would manifest in some population centers, as observed by various visitors in their travel narratives and can still be verified in our midst. In this regard, the article on Foreigners on page 419 of the 1st volume of this work should be read.\n\nAlthough some of the statements made in the chapters Settlers and Ethnic Origin of the esteemed work Ilhas de Zargo may be disagreed with, it is nevertheless undeniable that valuable elements of information and study for the subject that serves as the epigraph to this short article are found there.",
    "categories": [
        "history",
        "society",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}