{
    "id": 1792,
    "lang": "en",
    "is_original": false,
    "title": "English",
    "fl": "E",
    "original_title": "Ingleses",
    "body": "In the article Donation of the Island of Madeira to Infanta D. Catarina, we referred to the attempts, allegedly made by the English government, to obtain possession of this archipelago on the occasion of the marriage of the Portuguese infanta D. Catarina to Charles II, King of England. The matter was extensively addressed by Dr. Álvaro Rodrigues de Azevedo in one of the notes of 'Saudades da Terra', and although it is not conclusively proven there that negotiations between the two governments were initiated for the cession of Madeira, there is no doubt that on this and other occasions, British diplomacy sought to seize the opportunity to express these aspirations, which are believed to have originated long ago. Subsequent to that time, there are indeed positive and eloquent facts that clearly demonstrate the desires of our old ally. The two occupations of Madeira by English troops, carried out under the pretext of protection and defense against alleged attacks by the Napoleonic forces, corresponded to a true conquest, which is proven not only by many diplomatic documents of the time, but also by the way in which the public affairs of this archipelago were administered, with the Portuguese authorities retaining only a semblance of power, which in reality resided solely in the commander-in-chief of the British forces. (See Occupation of Madeira by English troops). The people of Madeira suffered all sorts of vexations during the eight years of these occupations. Despite the resolutions taken at the Congress of Vienna, where England was supposed to promptly evacuate this island, it is certain that in many European chancelleries and even in the highest spheres of the Portuguese government, it was believed that the occupation of Madeira corresponded to an absolute and definitive possession. The disoccupation of this archipelago and its return to the Portuguese nation is owed to the distinguished diplomat who was then the representative of Portugal in London, D. Domingos António de Sousa Coutinho. Due to his eminent qualities as a statesman and his numerous writings published abroad, he rendered so many and such remarkable services to his country. Our government honored him with the title of Count and later Marquis of Funchal, a title that is still used today by the representatives of his family. If we are still Portuguese, we owe it mainly to him, and yet there is nothing in this city that recalls this fact and that is at the same time a small tribute to the memory of the illustrious diplomat. During our civil struggles, in which British diplomacy had so much interference in our internal affairs, England again began to outline its old and never forgotten desires, although always in a veiled manner, which was not proven by facts that left traces in the diplomatic relations of the two countries. However, it is certain that in the political centers of the time, the subject was occasionally discussed with some insistence, especially on occasions when the assistance of England became more necessary. In 1897, the English newspaper The Empire suggested the idea of ceding the Madeiran archipelago to England, or alternatively, to carry out its purchase, which was supported by other British newspapers, although it is certain that some widely circulated and important London newspapers completely rejected what seemed to be the beginning of an intentionally prepared campaign. In the article Foreigners, we did not make a special reference to the English or to other subjects of any nationality, deserving, however, the British colony in Madeira, due to its antiquity, number of its members, importance it enjoys among us, and other particular circumstances, that we dedicate a small article to it at this point in the Elucidário. It does not seem that there was a large number of English people who sought these lands in the early days of colonization and even during the 15th century and the beginning of the 16th century. During those times, many foreigners from Northern Europe, especially Flemish, and also from the South, especially Genoese, were the ones who most frequently arrived on this island, driven by the spirit of adventure and even more by industrial and commercial trade (See Foreigners). It was only towards the end of the 16th century that the English colony began to grow and started to have real importance, with Dr. Rodrigues de Azevedo stating that 'its establishment in Madeira in greater numbers than before dates back to 1640.' The English consulate on this island was established in 1658, with the first consul being João Cater. We can present a list, which we do not consider complete, of other individuals who held this position:\n\n| Year | Consul          |\n|------|------------------|\n| 1691 | Richard Milty, John Arls, and William Bolton  |\n| 1705 | Benjamin Henry  |\n| 1709 | Thomas Morgan  |\n| 1726 | Diego Clarque  |\n| 1734 | Richard Baker  |\n| 1738 | Matthew Itnox  |\n| 1750 | Charles Chambres  |\n| 1756 | William Naich  |\n| 1787 | Charles Murray  |\n| 1803 | Joseph Pringle  |\n| 1805 | Archibald Brown  |\n| 1813 | Henry Veitch  |\n\nIt is noted that in 1754, English merchants in Funchal included William Naich, John Catanach, Gul Mundach, Richard Hill, Thomas Lamar, Richard Hill Jnr., John Scot, John Pringle, Matthew Hiccox, Charles Chamber, Diego Gordo, John Searte, and Francisco Newton, among others. Paulo Perestrelo da Câmara in his book 'Brief Notice about the Island of Madeira' states that in 1840 there were twenty-odd English commercial houses in this city, of which he mentions the names of twelve, which he calls rich and reputable, whose firms Dr. Azevedo transcribes on page 721 of 'Saudades'. From 1640, the British colony took possession of almost all the trade, especially of wines, which came to be entirely in the hands of English merchants. As a result, with this true monopoly, these merchants created for themselves, as the annotator of Gaspar Frutuoso says, great fortunes, while the landowners and wine farmers became impoverished. Some Portuguese commercial houses exporting wines began to emerge, but they could not compete with the English giants, not only due to lack of capital, but also because they did not find easy placement for their products abroad, in addition to the privileges and exemptions enjoyed by those foreign merchants. The administrators of entailed estates, who generally led an idle life, and also many rural landowners, including the settlers themselves, throughout the year raised large sums in the English houses to be paid at the time of the harvest, thus making those houses creditors of the poor vine growers, who were at the mercy of the caprice and greed of the wine merchants. On one of these occasions, when the exporting houses set a price that was not rewarding for the musts, João de Carvalhal, later Count of Carvalhal, saved the distressing situation of the farmers by buying the wines at compensating prices and forcing the English merchants to follow his salutary example. But João de Carvalhal enjoyed the greatest prestige and influence among us, he was a very wealthy landowner in all the parishes of the island and, furthermore, had about three million cruzados in banking establishments in England. From note XXVIII of 'Saudades da Terra', we transcribe some passages that are very relevant to the subject of this article:\n\n'After the revolution of December 1, 1640, Portugal, in order to maintain itself in the war of independence against Spain, had to seek the good offices of France, and especially of England, and\n\n\n\nFrom note XXVIII of *Saudades da Terra* we transcribe some passages that are very relevant to the subject of this article: \"After the revolution of December 1, 1640, Portugal, in order to maintain itself in the war of independence against Spain, had to seek the good offices of France, and especially of England, and only obtained them at the cost of painful sacrifices, as we have already noted on page 378. One of the favors granted to British subjects was the permission, in 1654, to import their goods, subject to a small duty. By 1658, there was already an English consul on the island of Madeira. From 1660 to 1662, English merchants here enjoyed a special tax exemption on the export of wine. By 1680, they already had powerful trading houses here, supplying the population in general with essential goods, and the agricultural and landowning classes with all kinds of goods, including luxury items, unfortunately, with honorable exceptions, had become accustomed to idleness and dissipation. - From this time dates the English preponderance on the island of Madeira.\" This preponderance became more deeply rooted and expanded with the privileges granted to the English by the famous Methuen Treaty, further tightening, as the aforementioned note says, Madeira's vassalage to British mercantilism, which transformed into complete and absolute domination with the occupation of this archipelago by troops from England. We do not know if, in order to mitigate somewhat the excesses of this recognized dominance and avoid any protests or complaints from the higher authority of the archipelago about it, the English government had decided to offer the Governor and Captain General of Madeira an annual amount, which for the time was not a small offer, the legality or convenience of receiving it raised objections in the mind of Governor João António de Sá Pereira, who, in a consultation to the Marquis of Pombal's government, dated April 30, 1768, says the following curious words: \"The English nation, wanting to oblige the Governors to always be favorable in order to better pursue the great interests it derives from this island, and seeing that its ships paid nothing to the Government, imposed, with the permission of its Court, a tribute on the captains of their ships of 240 reis for each pipe of wine or brandy, 300 for each box of sugar, 150 for each pound of mace, and 200 for each bag of woad, which is exported from here in their ships, to which they began calling - nation's rights - which are paid by the shippers, whether Portuguese, English, or of any other nation, for the collection of which they appoint a treasurer and clerk every year, which amounts to a large sum; they use it for all the expenses that the nation here makes, among which is this...\" The offer was 600,000 réis annually, which 150 years ago represented a large sum. We do not know when it started to be paid, and if it continued to be paid after Sá Pereira's consultation. What we find quite curious, but extremely degrading to our pride as a free nation, was the privilege granted to England to collect taxes and customs duties on this island, as if it were an English colony! Another privilege enjoyed by the British colony on this island was the one we have already indicated in the article Conservator of the English (see this name), by virtue of which English subjects had the right to choose a judge in the trial of cases in which disputes or issues between them and the Portuguese had to be settled. The resident English also had a private registry office for the registration of their properties and certain commercial transactions, but we cannot determine with precision what this privilege consisted of and how the respective department functioned. British subjects had some temples in Funchal for the practice of the Protestant religion. There is currently the Anglican church, on Rua da Bela Vista, built in the first quarter of the last century, and the Calvinist church on Rua do Conselheiro José Silvestre Ribeiro. Not many years ago, there was another temple on Rua dos Aranhas, which we believe belonged to the sect called the Ritualists (see English churches). We have vague information that before the construction of these temples, there were other Protestant churches in this city, but we cannot determine the time of their construction or the locations where they were erected. At various times, there have been among us some British subjects, unrelated to the English colony, who have engaged in the propaganda and proselytism of the Calvinist religion, notably the distinguished physician Dr. Roberto Kalley, whom we will address in a separate article. The English colony has its own private cemetery and had another one near the current one, as can be seen more fully in the article British Cemetery. In the early years of the last century, a ward known as the British Ward was established at the Santa Isabel hospital in this city, which was mainly intended for the treatment of the crew members of English ships that called at our port. It did not last many years, because in the rooms occupied by this ward, the Medical-Surgical School of Funchal was established in 1837. We are unaware of any circumstances related to the founding of this ward, its maintenance and operation, reasons for its extinction, etc. The exceptional benignity of our climate (see Climate) has attracted an extraordinary number of foreigners to this island, among whom the English rank first; many distinguished figures from England, such as Queen Adelaide (see this name) and other princes, statesmen, men of science, literati, etc., have sought relief for their sufferings in Madeira or a place of rest to restore strength depleted by exhausting work, taking refuge in a climate that is an eternal spring and in a region abundant in the most charming and surprising natural beauties. It is worth mentioning here that a relatively large number of English subjects are responsible for the study of certain branches of the natural history of this archipelago. There are very valuable works of deep and extensive scientific research that cannot and should not be forgotten by the people of Madeira. In this Elucidário, we have sought to highlight the names of the authors of these works, giving, albeit briefly, an account of the nature of their studies and the services they rendered to the natural sciences. The distinguished men of science Richard T. Lowe, T. V. Wollaston, James Y. Johnson, Dr. A. M. Norman, etc., etc., will always be remembered by all those who dedicate themselves to the study of Madeira's natural elements, and their names are indissolubly linked to the history of our archipelago. If in our public garden, as someone has already suggested, a gallery of a series of marble or bronze busts representing some of the most distinguished sons of Madeira or those who have rendered distinguished services to this land were inaugurated, certainly two or three of the most illustrious English naturalists who studied the flora and fauna of the islands of the archipelago would be justly represented there.\n\nDr. Álvaro Rodrigues de Azevedo, referring to the influence exerted on our society by the English, said the following: Madeira is greatly anglicized, in race, customs, property, commerce, currency; and the English language is the most spoken here after the national language. If we are imprudent to say this, what are the governments if they ignore it, since they do not prevent it, what will they be? Only Portuguese pride keeps us Portuguese. These words, although referring to the year 1873 in which they were written, do not entirely fit the truth, but undoubtedly contain an affirmation that we fully endorse and that seems to correspond to the reality of the facts. The English colony has created a remarkable influence and predominance in this environment, largely due to the monopolization it managed to achieve in some important branches of commerce, with the complete control of the purchase and export of wines, the agencies of the vessels that frequented our port, as well as the supply of coal and provisions and refreshments needed by these vessels, currency transactions and fund transfers abroad, the business of importing and selling the main food and clothing items needed on this island, the exploitation of various industries, etc., leaving almost an entire population dependent on a few dozen foreign subjects. And as the English houses expanded their commercial trade and increased their capital, their dominance grew in parallel, greatly aided by the innate haughtiness of their race and the natural and well-known timidity of the Madeirans. Under these circumstances, it was not difficult for the English to impose themselves as rulers, abusing in a truly despotic and cruel manner the sad and distressing situation in which the inhabitants of this island sometimes found themselves. It is also not surprising that some poor islanders, living in the isolation of the ocean and without any spirit of reaction against foreign influences, allowed themselves to be seduced by the customs, tendencies, and preferences of foreigners, who came from the great European centers and were considered as the true prototypes of a civilized people, and it is certain that these influences exerted a very beneficial action in some respects in our society, especially in social relations and the elegant social life of the so-called society people. However, to assert that Madeira is anglicized and that British influence has been deeply felt in the race, customs, and habits of the natives is certainly an exaggerated statement, which should not go unchallenged. And if we were to apply Dr. Alvaro de Azevedo's words to the present circumstances, the distance from reality would be even greater (1921). The dominance of the English Madeiran colony has weakened considerably in the last two decades, due to the effective initiative and energetic attitude of some Portuguese merchants, and especially the late merchant Comendador Manuel Gonçalves. Commerce has freed itself from local British influences, and this emancipation is increasingly noticeable in many branches of our industrial and commercial activity. It is an opportune time to say that the English colony never managed to establish sympathies in our society, despite the dominance and influence it enjoyed. Racial pride, the isolation it almost always sought to maintain, the haughtiness with which it generally treated the natives, the rare manifestations of philanthropy or benevolence in favor of the land that made it wealthy, are the main reasons why it did not create an environment that was favorable to it and made it welcome in the eyes of the Madeirans. However, there are rare and honorable exceptions, and with regard to acts of remarkable philanthropy, we will not forget the names of Roberto Page, J. Phelps, and Harry Hinton in their respective places (see Foreigners). The number of individuals of English nationality with permanent residence in Funchal was 50 to 60 in 1920, while in 1845 there were 293 individuals of that nationality here, 280 in 1855, and 200 in 1885. From 1845 to 1855, the average number of English visitors was 342, and from 1880 to 1885, 200. There are now about 250 English people in Funchal, who intend to spend the winter here (1921). Although English is the most known foreign language among the commercial class, and there are many illiterate or nearly illiterate sailors and boatmen who speak it practically with a certain ease, it is certain, however, that the vast majority of educated people in Funchal either do not know this language or know it poorly. The French language is the only one whose study deserves the attention of all those who wish to educate themselves, with a large number of Madeirans speaking it with elegance and perfection, and an even larger number who, although they do not speak it, are able to read and understand the best that has been written in that language. In March and April 1930, the Diário de Notícias do Funchal published a series of articles under the title 'English People in Madeira' by Lieutenant Colonel Alberto Artur Sarmento, which contains extensive and interesting information about the British colony in Madeira over the long period of three centuries.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Catarina": [
            "Portuguese infanta"
        ],
        "Carlos II": [
            "King of England"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Author of the notes of 'Saudades da Terra'"
        ],
        "D. Domingos António de Sousa Coutinho": [
            "Diplomat and representative of Portugal in London at the time"
        ],
        "João António de Sá Pereira": [
            "Governor and Captain General of Madeira"
        ],
        "Rainha Adelaide": [
            "Illustrious figure from England"
        ],
        "Roberto Page": [
            "Philanthropist"
        ],
        "J. Phelps": [
            "Philanthropist"
        ],
        "Harry Hinton": [
            "Philanthropist"
        ],
        "Alberto Artur Sarmento": [
            "Author"
        ]
    },
    "years": {
        "1640": [
            "Establishment of the English colony in Madeira in greater numbers than before"
        ],
        "1658": [
            "Creation of the English consulate on the island, with the presence of an English consul"
        ],
        "1754": [
            "Presence of English merchants in Funchal"
        ],
        "1840": [
            "Existence of around twenty English commercial houses in the city"
        ],
        "1654": [
            "Entry of goods of British subjects with a small duty"
        ],
        "1660-1662": [
            "Special tax exemption on the export of wine to English merchants"
        ],
        "1680": [
            "Presence of powerful British trading houses on the island"
        ],
        "1768": [
            "Consultation of João António de Sá Pereira with the Marquis of Pombal about the influence exerted by the English in Madeira"
        ],
        "1873": [
            "The influence exerted in our environment by the English"
        ],
        "1921": [
            "Weakening of the predominance of the English Madeiran colony in the last two decades, due to the effective initiative and energetic attitude of some Portuguese merchants, especially the late merchant and commendador Manuel Gonçalves"
        ],
        "1845": [
            "There were 293 individuals of English nationality"
        ],
        "1855": [
            "280 in 1855"
        ],
        "1885": [
            "200 in 1885"
        ],
        "1930": [
            "Publication of a series of articles titled 'English in Madeira' by Lieutenant Colonel Alberto Artur Sarmento in the Diário de Noticias do Funchal, providing extensive and interesting information about the British colony in Madeira over three centuries"
        ]
    }
}