{
    "id": 1793,
    "lang": "en",
    "is_original": false,
    "title": "Yams",
    "fl": "Y",
    "original_title": "Inhame",
    "body": "Of the five or six species of the Arum family known in Madeira by the name of yams, the distinguished botanist Carlos Azevedo de Meneses says that only two seem worthy of special mention, due to their frequency and the advantages that the inhabitants derive from their cultivation. These are *Colocasia antiquorum* and *C. esculenta*. The first species, which is said to have been introduced to Madeira in 1640, has enjoyed a reputation as a food plant since ancient times, as the people of Egypt and ancient Greece used its elongated, tuberous, and starchy rhizomes extensively at their tables, even exporting them to other Mediterranean countries. The Madeirans distinguish two varieties of *Colocasia antiquorum*, naming one white yam and the other red yam. The red yam variety is distinguished from the white yam by having slightly reddish veins on the lower side of the leaves and the interior of the rhizomes being a rosy or pale red color, which becomes more pronounced after cooking. White yams are found in waterlogged places; the red ones are less demanding in terms of humidity and can even thrive in dry places, as long as they are irrigated frequently. The yams known in some parts of the island as 'mato' or 'feiteira' belong to the red variety and come from highly situated lands that only receive irrigation water every 8 to 15 days. Yams are generally harvested in March and April, and the species multiplies by means of small fragments of their tubers, each of which must be attached to an aerial branch from which the leaves are removed. Whenever possible, the land designated for planting is fertilized with manure or vegetable substances. One year after planting, yams can be harvested, but some people tend to leave them in the ground for a longer period, sometimes two years, in order to obtain larger rhizomes. Red yams cook more easily than white yams. The latter should only be considered for consumption after being exposed to fire for at least five hours. Some doctors have tried to attribute the cases of elephantiasis observed in some parts of the island to the extensive consumption of poorly cooked yams. To our knowledge, no naturalist has yet observed flowers on the white and red yams of Madeira, which may be due to the fact that these plants are uprooted very young or before the flowering season. In the Algarve, according to Brotero, yams bloom during the summer. Red yams are more sought after than white yams by the inhabitants of Funchal, as they are more flavorful, less pungent, and easier to cook. White yams are consumed almost exclusively by the rural population. The cultivation of yams occupies a large area both in the north and south of Madeira, but it is less important than the cultivation of potatoes and sweet potatoes. The low-lying lands bordering the rivers and streams, as well as a good part of their beds, are the areas where this cultivation takes place on a larger scale. *Colocasia esculenta*, commonly known as graft yam, is much less cultivated than *C. antiquorum*, although its rhizomes are more flavorful and starchy than those of the latter species. Graft yams, like the red ones, require moist or frequently irrigated but not waterlogged lands, and their multiplication also occurs through fragments of the rhizomes, each of which must be attached to an aerial stem or branch.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}