{
    "id": 1798,
    "lang": "en",
    "is_original": false,
    "title": "Charitable Institutions",
    "fl": "C",
    "original_title": "Instituições de Beneficência",
    "body": "In 1425, Constança Rodrigues de Almeida, wife of the discoverer João Gonçalves Zargo, founded the chapel of Santa Catarina (see this name) and 'next to it, says Frutuoso, she built many houses to shelter women of good life, poor mercieiras to whom she left alms to always take care of cleaning and serving that house (the chapel) as it is still customary today.' These words are commented by Dr. Rodrigues de Azevedo as follows: 'The Mercearia de Santa Catharina... was like a hospice, where, by alms, poor women of good character lived, who were responsible for the cleanliness of the chapel. Both have been preserved to the present day. They are the property of the Count of Castello-Melhor.' We have nothing to add to what has been transcribed and we also do not know if the foundation of Constança de Almeida was maintained until 1873, although, undoubtedly, with a different intention from the original institution. What we can now assert is that this institution has long since disappeared and that the houses and the chapel have passed to other owners. This was certainly the first charitable institution in Madeira, having had an existence of about four and a half centuries. In the mid-15th century, João Gonçalves Zargo donated some land near the chapel of São Paulo for the foundation of a hospital, which was built by 1469 at the expense of the people. It is the second charitable institution that the archipelago had. This hospital, which remained there for a few years, was transferred to the parish of Santa Maria Maior and was entrusted to the confraternity of the Misericórdia, which was then established in this city and later in the towns of Machico, Santa Cruz, Calheta, and Porto Santo. We will deal more extensively with the hospital, which later moved to the building it currently occupies, and the Misericórdias of Funchal and the towns in the article Misericórdias. We have already dedicated a special article in this Elucidário to the hospital of S. Lazaro, whose foundation dates back to the beginning of the 16th century. We will deal with the asylum of the mentally ill Manicomio Câmara Pestana elsewhere in this work. Gonçalo Aires founded in the last quarter of the 15th century the chapel of S. Bartolomeu and, attached, a hostel intended for poor clergymen, but it seems that it did not come to have the application for which it was established. (See the article Gonçalo Aires). We have already mentioned the indispensable about the Recolhimento do Bom Jesus, which also had and still retains the character of a charitable institution, in the article dedicated to it in the respective place. Something will also be said about the Recolhimento das Orfãs, founded in 1725, at the appropriate time in this work. In the article Asylums, we dealt somewhat extensively with these houses of charity, both the extinct and those that still exist, and we refer the reader to it. We have already dedicated a developed article to the beautiful charitable institution called Hospício da Princesa D. Maria Amélia, and in it, we also refer to the Orphanage attached to it. Although in the form of an association, the Protectora dos Pobres Association, the Protectora dos Estudantes Pobres Association, the Assistance to Weak Children, and the Maternal Aid are true charitable institutions, to which we have already made reference elsewhere.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Constança Rodrigues de Almeida": [
            "Founder of the chapel of Santa Catarina"
        ]
    },
    "years": {
        "1425": [
            "Foundation of the chapel of Santa Catarina"
        ]
    }
}