{
    "id": 1799,
    "lang": "en",
    "is_original": false,
    "title": "Vincular Institutions",
    "fl": "V",
    "original_title": "Instituições Vinculares",
    "body": "It has been asserted that the Madeiran archipelago, proportionally to its area and population, was the region of the country with the highest number of entailed estates or linked estates. Judging by the number of chapels, most of which were linked institutions, spread across all the parishes of the island, it can be assured that entailed estates were plentiful in Madeira. Counselor José Silvestre Ribeiro stated in an official document that two-thirds of the land in the entire archipelago was entailed. Madeira was a land of entailed estates, although some of them led a miserable life, which did not reflect well on their ancestral lineages.\n\nIn the early days of colonization, many national and foreign nobles, as well as a larger number of merchants and adventurers, arrived on this island to try their luck, attracted by the remarkable fertility of the soil, the spirit of adventure, and also by the lack of resources in the lands from which they originated. They were granted large tracts of land in sesmarias, which were then cleared by black slaves and Moors imported from Africa, as well as by free settlers from the mainland. Many of these sesmeiros built fine houses with substantial income, provided by the exuberant fertility of the soil, especially through the production of sugar, which was exported on a large scale. Later, as stated by the commentator of the 'Saudades da Terra', 'the wealthy sesmeiro grew tired of rural life, boasted of his original nobility, and desired a more ostentatious and bustling residence; therefore, he despised the land, entailed it to secure its income, contracted its cultivation with the free settlers through a sharecropping system, or, in parts, a third of the produce, in order to live in idle luxury, abandoned his estates, and settled in luxurious and wasteful residences in the towns, mainly in Funchal, Machico, Santa Cruz, Calheta, Ponta do Sol, and Ribeira Brava.'\n\nAlthough Dr. Alvaro Rodrigues de Azevedo paints a biased picture, as he usually does when referring to monarchism, nobility, and the clergy, the excerpt we have transcribed contains great truths. It highlights some of the local causes for the creation of entailed estates on this island, causes that must be combined with others that were common throughout the country, as pointed out by Gama Barros in his monumental work 'History of Public Administration in Portugal'. We had already mentioned elsewhere that the settler from the mainland became a sesmeiro, later became the landowner, and in many cases became an entailed estate holder, leaving the cultivation and management of the rural properties to the slaves and going to enjoy the income from his fields and estates in the city or at court.\n\nIt seems that some entailed estates were established in Madeira in the second quarter of the 15th century. This is implied by Gaspar Frutuoso, although not stated clearly and definitively. There is reliable information about the creation of entailed estates in the last quarter of the same century, such as the Água de Mel estate in Santo António, which was incorporated into the Carvalhal estate, the Consolação estate in Caniço, of which the last representative was Counselor Aires de Ornelas, the João Afonso estate in Câmara de Lobos, which remained in the Torre Bela estate, the Vasco Moniz estate in Machico, of which the last administrator was José de Betencourt e Freitas, those established by João Gomes, near the stream that took this name, the Rodrigo Aires Furtado estate in Ponta do Sol, and many others.\n\nIt was in the first half of the 16th century that many entailed estates were established, some of which later became important houses, including the Lombada dos Esmeraldos estate (see this name) in Ponta do Sol, founded in 1512 by the Flemish nobleman João Esmeraldo (see this name) on the lands leased to Rui Gonçalves da Câmara, the Lomelinos estate in Santa Cruz, established by Urbano Lomelino in 1518, the Franças estate in Estreito da Calheta in 1503, by João de França, the São João de Latrão estate in Gaula, by Nuno Fernandes Cardoso in 1511, the Penha de Águia estate in Porto da Cruz, by Antonio Teixeira in 1535, the São Gil estate in Santa Cruz, by D. Brites Escorcio, daughter of João Drumond, the Ribeira dos Melões estate in the parish of Campanário, by Pedro Gonçalves de Clara, the Reis Magos estate in Estreito da Calheta, in 1529, by Francisco Homem de Gouveia, among others that we omit for brevity. Among the entailed estates mentioned and others created over time, some became very wealthy houses and remained prosperous and opulent to this day. Among others, we mention the house of the Count of Carvalhal, one of the richest in our country in terms of land assets, which had an annual income of one hundred contos de réis seventy years ago, the house of the Count of Calçada, the house of the Countess of Torre Bela, the estate of Nuno de Freitas Lomelino, the house of Counselor Agostinho de Ornelas, the house of the Viscount of S. João, and the estate of Bettencourt e Freitas. As we have mentioned in the article 'Elements for Madeiran History', the fate of the books of the old Court of Residues and Chapels, which contained records of the ancient entailed institutions with their pious obligations, foundation of chapels, description of the entailed lands, etc., has been lost or is unknown, where valuable data for an interesting and complete study about the entailed estates and links existing in this archipelago could have been gathered. This large number of entailed institutions was reduced by the Marquis of Pombal's law of September 9, 1769, which abolished many of the small entailed estates, and also by the law of August 3, 1770, which reformed the existing links and mainly prevented the creation of others. Despite this, many entailed houses still existed among us, struggling with great economic difficulties, with some, as we have verified in documents from the early 19th century and perhaps even earlier, requesting the commutation of the pious obligations they were obliged to fulfill, on the grounds that the income from the lands was insufficient to meet these obligations. On February 17, 1849, the Madeiran and peer of the realm Dr. Daniel de Ornelas e Vasconcelos, 1st Baron of São Pedro, presented a bill in the upper house to extinguish all the links existing in this archipelago, considering them not only useless, but even harmful, especially as they constituted a major obstacle to the progress of agriculture. This bill caused a great sensation in Madeira and led to extensive debate in the press. Thirty-something representatives of ancient entailed houses addressed a petition to the parliament, refuting the doctrine of the bill and requesting its rejection. It is an extremely interesting document that still deserves to be read today. In addition to this and the discussion in the local press, pamphlets were published on the subject: 'Brief Reflections on the Abolition of Entailed Estates in Madeira' by António Correia Heredia, 'The Linked Contradictions' by the author of 'Brief Reflections on the Abolition of Entailed Estates', and 'Response to the pamphlet 'Brief Reflections on the Abolition of Entailed Estates in Madeira' by Mr. A. C. Heredia', whose author we do not know. The bill of Baron of São Pedro was not approved in the chambers, but the law of May 11, 1863, which decreed the complete abolition of entailed estates throughout the country, dealt a severe blow to the entailed institutions in Madeira and put an end to ancient and wealthy houses on this island. They gradually divided and subdivided, and today no intact houses of this kind remain. In the book 'Portuguese Links'\n\n\n\nThe complete abolition of entailed estates throughout the country, decreed in 1863, dealt a severe blow to the Madeiran entailed institutions and put an end to the ancient and wealthy houses of this island. They gradually divided and subdivided, leaving none of these houses intact today. In the book *Vínculos Portugueses* by Alfredo Pimenta, we found some information about several entailed houses or entailed estates based in Madeira, especially mentioning the one that was last administered by the 2nd Viscount of Torre Bela, João Correia Brandão Henriques de Noronha, which comprised 26 entailed estates, the first founder being João Afonso Correia in the year 1490; the house of the counts of Calheta, incorporated into the marquisate of Castelo-Melhor, originally instituted by João Gonçalves Zargo in 1450; the entailed estates of the Island (located in the parish of S. Jorge) instituted by Jorge Pinto in the year 1559; and the Selvagens (Islands) instituted in 1717 by Manuel Ferreira Teixeira. Fortunately, a considerable part of the documents that constituted the important archive of the Court of Residues and Chapels, referred to above, and which were located in the former office of the Administration of the Municipality of Funchal, has been incorporated into the Funchal District Archive (See Court of Residues and Chapels).",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Machico",
        "Santo António",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Counselor"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Physician"
        ],
        "Gama Barros": [
            "Historian"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "João Esmeraldo": [
            "Founder of the morgadio da Lombada dos Esmeraldos"
        ],
        "Rui Gonçalves da Câmara": [
            "Leased the lands"
        ],
        "Urbano Lomelino": [
            "Founder of the morgadio dos Lomelinos in Santa Cruz"
        ],
        "João de França": [
            "Founder of the morgadio dos Franças in Estreito da Calheta"
        ],
        "Nuno Fernandes Cardoso": [
            "Founder of the morgadio de São João de Latrão in Gaula"
        ],
        "Antonio Teixeira": [
            "Founder of the morgadio da Penha de Águia in Porto da Cruz"
        ],
        "D. Brites Escorcio": [
            "Founder of the morgadio de São Gil in Santa Cruz"
        ],
        "Pedro Gonçalves de Clara": [
            "Founder of the morgadio da Ribeira dos Melões in the parish of Campanário"
        ],
        "Francisco Homem de Gouveia": [
            "Founder of the morgadio dos Reis Magos in Estreito da Calheta"
        ],
        "Dr. Daniel de Ornelas e Vasconcelos": [
            "1st Baron of São Pedro, presented a bill to extinguish all existing vincular institutions in this archipelago"
        ],
        "João Correia Brandão Henriques de Noronha": [
            "2nd Viscount of Torre Bela"
        ],
        "João Afonso Correia": [
            "First founder"
        ],
        "João Gonçalves Zargo": [
            "Originally instituted by"
        ],
        "Jorge Pinto": [
            "Instituted by"
        ],
        "Manuel Ferreira Teixeira": [
            "Instituted in 1717 by"
        ]
    },
    "years": {
        "15": [
            "Some morgadios were established in Madeira"
        ],
        "XV": [
            "Some morgadios were established in Madeira"
        ],
        "Second quarter of the 15th century": [
            "Some morgadios were established in Madeira"
        ],
        "Last quarter of the same century": [
            "Created vinculos"
        ],
        "1512": [
            "Foundation of the morgadio da Lombada dos Esmeraldos"
        ],
        "1518": [
            "Institution of the morgadio dos Lomelinos in Santa Cruz"
        ],
        "1503": [
            "Foundation of the morgadio dos Franças in Estreito da Calheta"
        ],
        "1511": [
            "Foundation of the morgadio de São João de Latrão in Gaula"
        ],
        "1535": [
            "Foundation of the morgadio da Penha de Águia in Porto da Cruz"
        ],
        "1849": [
            "Presentation of the bill to extinguish all existing vincular institutions in this archipelago"
        ],
        "1769": [
            "Law of the Marquis of Pombal that suppressed many of the small morgadios"
        ],
        "1770": [
            "Law that remodeled the existing vinculos and restrained the creation of others"
        ],
        "1863": [
            "Law that decreed the complete abolition of the morgadios throughout the country"
        ],
        "1490": [
            "João Afonso Correia instituted the vincular house"
        ],
        "1450": [
            "João Gonçalves Zargo instituted the house of the counts of Calheta"
        ],
        "1559": [
            "Jorge Pinto instituted the house of the morgados of the Island"
        ],
        "1717": [
            "Manuel Ferreira Teixeira instituted the house of the Selvagens (Islands)"
        ]
    }
}