{
    "id": 1804,
    "lang": "en",
    "is_original": false,
    "title": "Winter in Funchal",
    "fl": "W",
    "original_title": "Inverno no Funchal",
    "body": "Regarding the winter season in this city, Dr. F. A. Barral, in his esteemed work 'Noticia sobre o clima do Funchal' (News about the climate of Funchal), provides a very curious and interesting account, which we will record in these columns, although we have already referred to the subject in the article 'Clima' (Climate):\n\n> \"The climate of Funchal has a warmer season and a colder one; it has rain, thunderstorms, strong winds at times, storms, floods, and the east wind; and all of this, which does not come every year at a fixed time and season, does not last the same amount of time, produces remarkable variations, and breaks that supposed uniformity and monotony. The years 1749 and 1750 were extremely dry, according to Heberden. In 1826, it rained much more than in other years. From 1834 to 1835, there were more rainy days than usual, with a smaller amount of water falling proportionally; the rain was finer and more persistent, like in Northern countries. In 1803 and 1842, there were terrible floods.\n\nSome years the summer is hotter: in 1852, the thermometer in the shade rose to 83째 in September, and in some places to 85째, which is rare. In almost every winter, there are days when snow falls in the mountains and some cold is felt; in the winter from 1851 to 1852, there was no snow, and in the winter from 1852 to 1853, a greater amount of snow fell than in many previous winters, cold was felt, and the thermometer dropped below 50째 on some nights, and even reached 45째, which is also rare.\n\nIt is certain that the seasons there do not present those great differences and notable contrasts of the climates of higher latitudes, which give the country very diverse aspects. Madeira, or to put it more accurately, the southern part of Madeira, where Funchal is located, is always a garden. Neither the winter cold nor the summer heat wilt or dry up its lush vegetation; but even so, something happens in these different times of the year called seasons, which characterizes them very well: phenomena less pronounced than in other countries, but easily felt by the natives. Funchal's winter will be London's summer, but the resident there perceives the difference between the two seasons: lower temperature, colder nights, more humidity, more frequent rain: all these changes characterize winter for him; even though the season seems like summer to the newly arrived Englishman and autumn to the Portuguese from the mainland.\n\nWinter in Funchal is a beautiful season. Pleasant temperature during the day, mostly clear atmosphere, or with few clouds; moderate winds and rain, and it is so regulated that it leaves intervals in the day when everyone, even the sick, can go out without discomfort, the streets drying easily. It is in winter that the excellence of this climate is well known, especially when compared to all the other better-known and sought-after climates; and this is the season that, in our opinion, gives the great superiority to the climate of the island over the other climates, which in summer may better compete with Madeira for its preeminence. If one ever feels cold, it is in the early morning or at night, and outside, at times when the sick should not be walking; and even on those days considered colder in some years, there are always many hours of pleasant temperature in which the sick can go out. There are dwellings in Funchal that, due to their exposure or construction, have a lower temperature on those few cold days than desired and than is suitable: days when a lit stove with little fire, especially at night, is pleasant, especially for the inhabitants from the north. And the fire also has the advantage of reducing and dissipating the humidity that may exist in some houses in winter. There is sometimes in that season a less humid northeast wind and a cool temperature, which gives individuals a certain degree of vigor and useful energy.\n\nThe transition from winter to spring is usually imperceptible, seeming like the continuation of the same season; however, sometimes in March, there are heavy rains that last for days with winds from the west. This season is extremely pleasant until the end of May, with the temperature remaining very moderate. And in general, it is only in July that a certain number of patients, especially English, consider leaving the island to return to England, and before that time, the change can be very strange and harmful\".",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}