{
    "id": 1827,
    "lang": "en",
    "is_original": false,
    "title": "Jardim da Serra",
    "fl": "J",
    "original_title": "Jardim da Serra",
    "body": "In the northernmost part of the parish of Estreito de Câmara de Lobos lies the charming and pleasant resort known as Jardim da Serra. The pleasantness and beauty of the place justify this name. It is largely formed by a picturesque valley nestled amidst rugged mountains and surrounded by dense and luxuriant vegetation. Undoubtedly, it is one of the most enchanting spots in Madeira, and from its heights, some of the most vast and astonishing panoramas of the entire island can be seen. From the peaks of Pico dos Bodes and Boca dos Namorados, which overlook it, one can mainly marvel at the sight of the abyss of Curral das Freiras and the surrounding mountains, making it one of the most remarkably grand and surprisingly beautiful points in Madeira. The nature of this place is characterized by the great elevation and whimsical shape of the mountains, the steep and sheer slopes, the scattered ravines, and the wild and rugged landscape, all of which give the whole area an air of such grandeur, majesty, and extraordinary and enchanting beauty that even the least perceptive and sensitive traveler is amazed and awestruck by this scene of so many incomparable wonders. It is from the heights of Jardim da Serra that these astonishing panoramic views can be best observed, attracting a considerable number of national and foreign visitors to this location.\n\nIt was certainly seduced by these natural beauties and the charming pleasantness of the place that the English consul Henry Veitch built a beautiful country house here and was buried in the vicinity in a mausoleum that stands in the midst of the mountains. (See Veitch).\n\nIt was at this place that the first attempt at tea cultivation was made in Madeira in the early 19th century, under the direction of H. Veitch, who, it is said, \"offered a genuine Madeiran tea, which was greatly appreciated by all his guests.\" We believe that there are no longer any specimens of Thea sinensis there. We know that recently (1921), the enlightened farmer Augusto César de Gouveia successfully experimented with tea cultivation on his properties in Fajã da Ovelha, obtaining an excellent product that rivals the best tea imported from England. It seems to us that in addition to the attempts at Jardim da Serra and Fajã da Ovelha, other attempts were made on this island for the cultivation of that plant.",
    "categories": [
        "geography",
        "history",
        "biology"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {
        "Jardim da Serra": [
            "Charming and pleasant resort known as Jardim da Serra. It is largely formed by a picturesque valley nestled amidst rugged mountains and surrounded by dense and luxuriant vegetation. From the peaks of Pico dos Bodes and Boca dos Namorados, which overlook it, one can mainly marvel at the sight of the abyss of Curral das Freiras and the surrounding mountains."
        ]
    },
    "people": {
        "Henry Veitch": [
            "English consul"
        ]
    },
    "years": {
        "1921": [
            "Recently the enlightened farmer Augusto César de Gouveia successfully experimented with tea cultivation on his properties in Fajã da Ovelha, obtaining an excellent product that rivals the best tea imported from England."
        ]
    }
}