{
    "id": 1829,
    "lang": "en",
    "is_original": false,
    "title": "Jardim de Oliveira (Ant贸nio)",
    "fl": "J",
    "original_title": "Jardim de Oliveira (Ant贸nio)",
    "body": "Ant贸nio Jardim de Oliveira was born in the parish of S. Vicente on June 7, 1858, and graduated in law from the University of Coimbra in 1883. He practiced law in Funchal for several years and held various public service positions, also serving as a legislation professor at the Funchal lyceum. On March 30, 1890, he was elected as the representative of Madeira in the Cortes for the legislative session from 1890 to 1892. Appointed General Secretary of the Civil Government of Funchal in 1890, he abandoned his active life as a lawyer and dedicated himself almost exclusively to the performance of his official duties. In the absence or impediment of the Civil Governors, he often had the opportunity, until 1919 when he retired, to act as the chief of the district. Although it was customary to refrain from praising the living, we cannot fail to mention the remarkable services that Counselor Dr. Jardim de Oliveira provided to Madeira, especially during the serious food crisis caused by the European conflict. In order to avert the specter of famine, he ordered the landing of several tons of corn from a Portuguese ship that arrived at our port in early August 1917. This act was not approved by the higher authorities, and Colonel Sousa Rosa was immediately appointed as the Civil Governor and Military Commander, causing Counselor Jardim de Oliveira to leave the district leadership. This fact deeply displeased all the inhabitants of the island, and on August 7 and 9, two impressive demonstrations of appreciation and sympathy for Counselor Jardim de Oliveira took place, with the enthusiastic participation of numerous people from all social categories, without distinction of any faction or party. Counselor Jardim de Oliveira resided in Lisbon for some time after obtaining his retirement, but having returned to Funchal in 1921, he practiced law here, from which he had been somewhat distant due to his official duties. He passed away in Funchal on May 31, 1926.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "S. Vicente": [
            "Locality in Madeira"
        ]
    },
    "people": {
        "Dr. Jardim de Oliveira": [
            "Counselor and lawyer in Madeira"
        ]
    },
    "years": {
        "1858": [
            "Birth of Ant贸nio Jardim de Oliveira"
        ],
        "1883": [
            "Graduation in law from the University of Coimbra"
        ],
        "1890": [
            "Election as the representative of Madeira in the Cortes"
        ],
        "1917": [
            "Landing of tons of corn to avert famine"
        ]
    }
}