{
    "id": 1830,
    "lang": "en",
    "is_original": false,
    "title": "Jardim do Mar (Freguesia do)",
    "fl": "J",
    "original_title": "Jardim do Mar (Freguesia do)",
    "body": "Halfway along the steep rocks that make up part of the coast of the parishes of Calheta and Paul, lies the tiny parish of Jardim do Mar. The abrupt transition from steep, vegetation-free slopes to a picturesque and verdant place that overlooks the ocean sufficiently explains the name given to this location by the early settlers. Furthermore, it is said that various wildflowers abounded there, among which the wild roses stood out, and there is still a place called Roseiras, which seems to confirm the tradition.\n\nGaspar Frutuoso, in his brief description of the most important parishes and places on the southwest coast of this island, refers to the localities of Jardim do Mar and Paul do Mar, giving them only the names Jardim and Paul. It is unknown whether in the early days of colonization they were known as such, perhaps without the added designation of Mar, which they have retained for a long time. It is also unclear whether the places of Paul da Serra and Jardim da Serra had these names to distinguish them from those locations, some being bathed by the sea and others situated in the interior of the island. It may be impossible to ascertain this today.\n\nBetween the coast of Calheta and Paul, there is a protrusion of the coast called Ponta do Jardim, which constitutes a considerable part of this parish. It is also formed by a fajã, which shifted from the overlying lands upstream. There is no record of its formation, and it is conjectured that it existed before the discovery.\n\nGaspar Frutuoso says: \"Half a league from here is a parish called Jardim, with forty households, and a church dedicated to Our Lady of Grace. It also has a mill, arable land, and vineyards.\" The annotator of the 'Saudades' corrects this information with the following words: \"There is a clear mistake in this information because, as shown by the aforementioned diplomas relating to the parishes of Estreito da Calheta and Jardim do Mar, Our Lady of Grace was already the patron saint of the former, and at the time when Gaspar Frutuoso wrote the 'Saudades' (1590), the latter had not yet been established: the author was referring to the former and not the latter, which is confirmed by the local circumstances he indicates\".\n\nGiven that the soil of Jardim do Mar is quite fertile, it is presumed that its land was cleared in the earliest agricultural explorations, although by individuals who had permanent residence in the neighboring locality of Paul, to which Jardim originally belonged. It is also presumed that its population of permanent residence dates back to a very ancient time, despite the parish being of more recent creation, which is fully explained by the very limited number of its inhabitants.\n\nAmong the oldest residents of Jardim do Mar, Dr. Rodrigues de Azevedo mentions Gonçalo Alves de Araújo, who came from the mainland to Madeira at the end of the 15th century and had sesmaria lands there, known by the name of Gonçalo Alves do Jardim. However, the richest landowner here and in Paul do Mar was Joanes de Couto Cardoso, and the first and second sons of the latter established two entailed estates with headquarters in Paul and Jardim, of which Francisco João Vasconcelos de Couto Cardoso, an important landowner in the latter of these parishes, is the current representative (1921).\n\nJardim do Mar began as a curacy dependent on Prazeres or Paul, which we have not been able to ascertain, seeming that it was first a subsidiary curacy of Prazeres and then of Paul do Mar, with its creation dating back to the second quarter of the 18th century. In the General Index of the Registry of the Royal Treasury, it is written on page 132: \n\n> \"Decree of His Majesty King D. João V, dated November 15, 1734, for the creation of the curate of Jardim do Mar, with a salary of one and a half bushels of wheat and one and a half barrels of wine, given the serious inconvenience experienced by the inhabitants of this place in having to go to Prazeres or Paul to attend mass, which consequently not only caused them to miss mass, but also to die without sacraments\". \n\nAnd in the Memoirs on the creation and increase of the Ecclesiastical State in the Island of Madeira, the following diploma is also cited: \n\n> \"Decree of the said Lord, dated March 12, 1736, for the respective salary of one and a half bushels of wheat and one and a half barrels of wine to the said curate of Jardim do Mar, Father Manuel do Nascimento, with the certification from the vicar of Prazeres that he fulfills his obligations\". \n\nThe curacy was created at the end of the year 1734, and it seems that the respective religious service began at the beginning of the following year with the appointment of the curate Manuel do Nascimento, with a small chapel serving as the headquarters of the curacy. It was rebuilt in 1786, as on December 9 of that year, permission was granted for its consecration. The request for this permission was made by Francisco Manuel da Silva, the curate of Jardim do Mar, stating that \n\n> \"by order of His Majesty.... the chapel of N. S. do Rosário, to which that curacy is attached, was rebuilt, as it was in ruins, with only the altar standing, and all the walls of its body were rebuilt...\" \n\nIt is likely that Jardim constituted a populated estate, with a chapel, as happened in many other parts of Madeira, with the estates and chapels being the primitive nucleus and the center of future parishes. \n\nThe curate did not have a permanent residence in Jardim do Mar, as a provision from the diocesan prelate on July 20, 1809, ordered that the priest who exercised this place establish his residence there to promptly fulfill all the obligations of his office, which only began to be observed after 1836, when the vicar capitular and governor of the diocese, by provision of September 28 of that year, released Jardim from the dependence on Paul do Mar, granting a request made by the respective residents, who by then numbered approximately 300. However, it was only by royal decree of June 24, 1848, that Jardim was elevated to the status of a parish, without any dependence, in its civil and religious life, on the neighboring parish of Paul do Mar. \n\nThe old chapel served as the parish church until it was replaced by the current temple, about which we will transcribe the following excerpts from the newspaper 'Jornal', dated May 28, 1909: \n\n> \"On May 3, 1906, the then parish priest of this parish, Reverend Father César Martinho Fernandes, began to demolish the very cramped, ancient, and half-ruined little temple of Nossa Senhora do Rosário, to build in its place an elegant, beautiful, and artistic building for the service of divine worship. At that time, Hintze Ribeiro was the Minister of the Kingdom, and the civil governor of Funchal was Mr. José Ribeiro da Cunha. This official had promised a thousand réis to help rebuild the church; however, the ministry fell, the promise faltered, and there was no longer a church in Jardim do Mar. There was no money! \n\nA very small population, which at that time had only 420 inhabitants. How then to rebuild a temple without resources? It was a child's dream or a visionary's chimera... But it was neither a dream nor a chimera; it was very soon a reality. The most selfless generosity and the most devoted dedication to the worship of religion led the population of this parish to achieve truly sublime feats of economy!\"\n\nThey set to work.\n\nThe parish priest, a perspicacious and audacious spirit, drew up the plan for the new temple, purchased a part of the land, contracted with contractors, called upon his people, collected their contributions for the contracts, and set everything in motion.\n\nMany of the parishioners, not having the money to meet their contributions, borrowed it at interest, and some of them still owe it today.\n\nThe parish priest was not only the architect; he was also the builder, the master, and the worker: he directed all the work, measured, aligned, squared, slaked the lime, and plumbed the walls.\n\n\n\nWomen groan and sweat under the weight of sandbags and loads of stone, which, just like their husbands, fathers, and sons, they carry from the beach to the construction site, all for the love of God!\n\n> Our distinguished friend, Mr. Francisco João de Vasconcelos, in addition to making his chapel of Nossa Senhora da Piedade available to the Reverend parish priest for the celebration of divine services, offers land, donates large sums, and on one day alone, at his own expense, sustained over ninety men who, at his request, carried stone free of charge.\n\nThere were also other people who, in addition to their dues, spontaneously offered additional amounts.\n\nThe emigrants from this parish, upon hearing about this enormous task abroad, sent the precious fruit of their labor to be used in this work of religious zeal.\n\nAnd the combination of all these efforts and sacrifices soon brought forth from the earth a building, rigorously constructed according to the art, the only one in Madeira that displays the true pure Gothic style.\n\nIn the construction of this temple, three beneficent entities stood out, which should be highlighted: the then parish priest, Reverend Father César Martinho Fernandes, Mr. Francisco de Vasconcelos, and the general population, whose names will be perpetually linked to the history of this parish, and always alive and remembered as long as the church stands, with its elegant and stately bell tower, smiling at future generations.\n\nJardim do Mar legitimately prides itself (1921) on having been the only village in the entire diocese to have built a parish church. However, its main pride lies in the hope of future reward, for which purpose so many wonders of self-denial were performed.\n\nThe new temple was solemnly blessed by the diocesan prelate D. Manuel Agostinho Barreto on October 19, 1907, with various manifestations of joy on that occasion, which were attended by numerous people from the surrounding parishes.\n\nReverend Father César Martinho Fernandes left this parish shortly after, having served in other parishes and going to North America, where he stayed for several years. Upon returning to his homeland, he resumed his duties as a parish priest in the small parish of Jardim, and there he died on November 1, 1920, at the young age of 42. He rests in the shadow of the church that he managed to build with so much effort and toil, and it is only just that the inhabitants of this parish erect a modest mausoleum over the seven feet of earth that cover his body.\n\nOn November 20, 1920, the Diário da Madeira published a brief biography of this most worthy and beloved priest, to whom this parish owed the most relevant and remarkable services, which are truly worthy of remembrance.\n\nSince the parish priests of Jardim do Mar were required by the diocesan prelate to have a fixed residence within the area of their parish, the following priests had more or less permanent residence there, from 1837 to 1848, the year of the definitive creation of the parish: Francisco José Nunes, João José Lucio Gonçalves, Manuel da Purificação, Manuel Joaquim de Sena, Francisco Gomes da Silva, and Manuel Rodrigues Correia.\n\nNext to the manor house of the Coutos Cardosos, stands the chapel of Nossa Senhora da Piedade, which served as the parish church during the construction of the new temple. We will address this chapel in the article dedicated to the chapels.\n\nThis parish is bordered by the parishes of Paul, Prazeres, and Estreito da Calheta. It is connected to the first one through a beach of large pebbles and exposed to the dangers of rocks that violently fall from the overhanging cliffs. The other two parishes are reached by simulated roads, small paths carved into steep slopes, which in recent years have undergone significant and necessary repairs. The landing place and the road leading to Paul do Mar have also been conveniently repaired, and all these improvements are due to the initiative and diligent efforts of Francisco João de Vasconcelos, who was a large landowner there and resided there almost all year round. It is also largely due to the same gentleman the construction of the new church, as already mentioned, having been the most powerful assistant of Father Martinho Fernandes in the erection of this temple. João Francisco de Vasconcelos passed away in Lisbon on April 13, 1928. The patron saint of the parish church is Nossa Senhora do Rosário.\n\nTristão Vaz Teixeira Bettencourt da Câmara, brother of José Bettencourt da Câmara, whom we have already discussed in this Elucidário (see vol. I, p. 204), married a lady from the entailed house of Coutos Cardosos, to whom we referred above, and was granted the title of Baron of Jardim do Mar in 1896. It has a mixed official school established in 1914. He was the owner and director of the Diário de Noticias do Funchal and died in this city on October 20, 1903. He was the uncle of Francisco João de Vasconcelos, whom we have already mentioned.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Paul",
        "Calheta",
        "Prazeres"
    ],
    "locations": {
        "Calheta": [
            "Municipality in the southwest of Madeira Island"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Portuguese historian and religious author of \"Saudades da Terra\", a fundamental work for the knowledge of the history, geography, and ethnography of Madeira."
        ],
        "Dr. Rodrigues de Azevedo": [
            "Possible historian or researcher mentioned in the text."
        ],
        "D. João V": [
            "King of Portugal"
        ],
        "Padre Manuel do Nascimento": [
            "First parish priest of Jardim do Mar"
        ],
        "Francisco Manuel da Silva": [
            "Parish priest of Jardim do Mar"
        ],
        "Rev. padre César Martinho Fernandes": [
            "Parish vicar",
            "He was the parish priest at the time, who stood out in the construction of the temple and left an important legacy for the parish."
        ],
        "Francisco João de Vasconcelos": [
            "Offered land, provided substantial sums, and supported at his own expense around ninety men who, at his request, transported stone free of charge.",
            "He was a major landowner and resided there almost all year. It is also largely due to the same gentleman the construction of the new church, as already mentioned, having been the most powerful assistant of Father Martinho Fernandes in the erection of this temple. João Francisco de Vasconcelos died in Lisbon on April 13, 1928."
        ],
        "D. Manuel Agostinho Barreto": [
            "Diocesan prelate who solemnly blessed the new temple on October 19, 1907."
        ],
        "Tristão Vaz Teixeira Bettencourt da Câmara": [
            "Brother of José Bettencourt da Câmara, married to a lady from the Coutos Cardosos, and was granted the title of Baron of Jardim do Mar in 1896. He established an official mixed school in 1914. He was the owner and director of the Diário de Noticias in Funchal and died in this city on October 20, 1903. He was the uncle of Francisco João de Vasconcelos, mentioned above."
        ]
    },
    "years": {
        "1590": [
            "Year in which Gaspar Frutuoso composed the \"Saudades da Terra\"."
        ],
        "1734": [
            "Creation of the parish priest of Jardim do Mar"
        ],
        "1736": [
            "Corresponding salary of one and a half bushels of wheat and one and a half barrels of wine to the said parish priest of Jardim do Mar"
        ],
        "1786": [
            "Rebuilding of the chapel"
        ],
        "1809": [
            "Provision of the diocesan prelate"
        ],
        "1836": [
            "Detachment of Jardim from the dependency of Paul do Mar"
        ],
        "1848": [
            "Elevation of Jardim to the status of a parish"
        ],
        "1906": [
            "Demolition of the old temple"
        ],
        "1909": [
            "Construction of the current temple"
        ],
        "1907": [
            "Solemn blessing of the new temple by the diocesan prelate D. Manuel Agostinho Barreto."
        ],
        "1920": [
            "Death of the Rev. Father César Martinho Fernandes, at the age of only 42."
        ],
        "1896": [
            "Title of Baron of Jardim do Mar"
        ],
        "1914": [
            "Establishment of the official mixed school"
        ],
        "1903": [
            "Death of Tristão Vaz Teixeira Bettencourt da Câmara"
        ]
    }
}