{
    "id": 1835,
    "lang": "en",
    "is_original": false,
    "title": "Gardens of Madeira",
    "fl": "G",
    "original_title": "Jardins da Madeira",
    "body": "Not only do the spontaneous plants offer interest to the naturalists who visit Madeira; the cultivated plants in the estates and gardens are also worthy of attention, either for their variety, the vigor of their vegetation, or finally for the brightness and splendor of their foliage or flowers. Alongside the plants of central Europe, many tropical species grow outdoors in Madeiran gardens, creating a strange impression on the enlightened visitor who, for the first time, tours this island to admire its natural beauties. The floras of various zones of the globe have representatives here, and only the breadfruit tree, the traveler's palm, the cashew tree, the baobab, and different species do not thrive under the climate of Madeira, certainly because they do not find here the number of heat rays they need to go through all the phases of their vegetation. In all the yards of Funchal, there are always some plots of land dedicated to the cultivation of flowers, and few are the people within the city who do not have at least a few pots with ornamental plants, to which they give the greatest care. In the fields, the same inclination is observed to adorn the vicinity of the houses with beautiful and varied plants, with the naturalist recognizing among them various forms that, in more northern latitudes, can only live in greenhouses or protected by shelters, things almost unknown to us. In almost all the small gardens in the fields of Madeira, one finds mimosas, marigolds, carnations, heath, geraniums, marigolds, wallflowers, winter cherries, forget-me-nots, wormwood, lady's pins, dahlias, marigolds, pansies, lady's fingers, honeysuckle, nostalgia, snapdragon, basil, rosemary, sage, lavender, English peach tree or verbena, giant grass, pansies, lilies, belladonnas, tuberoses, esparto, field joy (see all these names), boys' loves (Mesembrianthemum conspicuum), hidden loves (Grazania rigens), Lobelia Erinus, Vinca rosea, Epiphyllum truncatum, etc., but these more or less ornamental species cannot compete in brilliance or magnificence with certain forms that populate the estates of the island and give them a special appearance. The Vigia estate, the Deão estate, the Municipal Garden, and the Garden of the Princess D. Maria Amelia Hospice are the enclosures within Funchal that are most recommended for the luxury and variety of their arboreal vegetation, where beautiful samples of the flora from various latitudes of the globe can be seen, associated with indigenous types of leathery and persistent foliage. The Liriodendron tulipifera, the Bombax ceiba, the Astrapaea Wallichii, the Mammea americana, the Euphoria Lit-chi, the Pachira aquatica, the Spondias lutea, the Podocarpus neriifolius, and the Taxodium distichum are essences that thrive in the Vigia estate, while in the gardens of the Princess D. Maria Amelia Hospice, which are nearby, among others, the following woody species are found: Pittosporum Tobira, P. eigenioides, Brachychiton populneum, Erythrina senegalensis, E. poianthes, E. Caffra, Schotia brachyata, Acacia Julibrissin, Aleurites triloba, and Gingko biloba. The Crescentia cucurbitina is one of the main ornaments of the Deão estate, while in the Municipal Garden, it is the palm trees, among which the Phoenix canariensis stands out, and the Pandanus odoratissimus and the Dammara australis that constitute the main adornment of the place. The essences indicated, with the exception of three or four, are quite rare on the island: among those that are frequent, the magnolia, the incense tree, different acacias, the cherry laurel, the Indian pepper tree (Schinus), the royal laurel, the privet, the broom, the duranta, the camphor tree, the cinnamon tree, the oak, the plane tree, the nettle tree (Celtis), the prickly pear, the Goa cedar, and the araucaria seem worthy of mention. These trees, the barbusano, the til, the vinhatico, and the indigenous dragon tree, and different exotic shrubs, among which we will mention the camellia, the hibiscus, the morning glory, the trumpet flower, and different rose bushes and mimosas, constitute the main representatives of the woody flora of Madeiran estates and gardens. The camellia, although cultivated in Funchal, does not reach here the full development of which it is capable, and a similar case occurs with the Kalmia, the Rhododendron arboreum X ponticum, the Prunus lauro-cerasus, the Viburnum Opulus, the Syringa vulgaris, the Ribes Grossularia, the R. rubra, and the Betula Alba, which, while thriving perfectly in the gardens of Camacha, often languish and die at altitudes lower than 400 or 500 meters. The vinhatico, an indigenous tree, develops poorly below 150 or 200 meters. Covering the walls and fences of the estates and gardens of Funchal are numerous plants, such as Ampelopsis, Quisqualis indica, Tacsonia manicata, Wistaria sinensis, Allamandas, Bignonias (see this name), Stephanotis floribunda (Madagascar jasmine), Cobaea scandens, Plumbago capensis, Jasminum grandiflorum, Thunbergia Harrisii, Solandra macrantha, Lantana Camara, Bougainvillea spectabilis, Ficus stipulata, and Asparagus Lowei (spontaneous), while in the flower beds, which often occupy a good part of the same gardens, mixed with the shrubs we mentioned earlier, are coleus, chrysanthemums, geraniums, gladioli, bamboos, sweet peas, Russelia juncea, Salvia eriocalyx, Libonia floribunda, Cyrthanthera Pohliana, Zinnia elegans, Heliotropium peruvianum, Acalipha musaica, Iresine Verschaffelti, Dichorisandra thyrsiflora, Iris biflora, Canna indica (Indian shot), Globba nutans (corkscrew flower), Imantophyllum miniatum, Crinum Moorei, C. Amabile, and several other plants. Beautiful azaleas and begonias, as well as the large Farfugium, orchids of the genera Sobralea, Stanhopea, and Cypripedium, some palm trees, and numerous indigenous and exotic ferns are cultivated in pots and barrels to adorn the gardens and the entrances of the houses. Madeira does not have any gardens that, in extension and richness of their flora, can rival certain gardens in southern Europe or on the island of S. Miguel, in the Azores; however, in those enclosures of our island, there is a peculiar appearance, born either of the variety of aspects of its vegetation or of the way in which the life of nature manifests there, that the foreigner who visits them always has much to admire and learn, especially if endowed with the spirit of observation that comes from the study of natural sciences. Whatever the time of year in which this visit takes place, he always comes across a multitude of plants in all the vigor of their vegetation, a fact that cannot fail to impress him deeply, as it reveals the existence on this island of a constant spring, unknown in more northern countries.\n\n> \"It is extraordinarily delightful and magnificent,\" says Commodore Wuellerstorf-Urbair, commander of the Austrian frigate Novara, the first impression that the view of Funchal causes to the traveler with the perspective of its gardens and its flowers and with the opulent vegetation that adorns and crowns the hills that rise from the shore. There, it is true, the wild majesty and colossal forms of vegetation, typical of equatorial countries, are not found. Instead, the observer feels the features of an island in southern Italy rather than the magnificence of an equatorial landscape. However, the viewer is presented with such a pleasing picture, where the life of nature appears in such rich variety and beauty that the most creative imagination can conceive of nothing more lovely and charming. The most beautiful plants of temperate and subtropical zones delight the eyes there in their full development, while some of the most beautiful representatives of tropical flora also appear in the luxuriant splendor of this wonderful vegetation, which a German naturalist recently compared to the fabulous hanging gardens of Semiramis.\" \n\nThe periods we have transcribed, elegantly translated by Latino Coelho, express the admiration and delight of a man of science when contemplating for the first time the luxuriant vegetation of our island. Like the wise Austrian, other travelers speak, with no discrepancies in their writings regarding the way of appreciating the appearance and richness of the flora of the estates and gardens of Madeira.",
    "categories": [
        "geography",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Wuellerstorf-Urbair": [
            "Commander of the Austrian frigate Novara"
        ]
    },
    "years": {}
}