{
    "id": 1842,
    "lang": "en",
    "is_original": false,
    "title": "Jerónimo Fernando (D.)",
    "fl": "J",
    "original_title": "Jerónimo Fernando (D.)",
    "body": "The bishopric of Funchal became vacant in 1617 due to the transfer of the prelate D. Lourenço de Távora to Elvas. The secular priest Jerónimo Fernando was presented as the bishop of our diocese in the year 1619, taking office in 1621. He was a native of Santarém and the son of Cristóvão Dias de Figueiroa and D. Maria de Basto, descending from King D. Duarte through illegitimate lineage, as stated in his epitaph at the Graça convent in Lisbon. Camilo Castelo Branco, in a note from his novel 'O Regicida', mentions the following about the ancestry of this prelate:\n\n> The infante D. Fernando, father of King D. Manuel, had a bastard daughter named Leonor. Queen D. Leonor, wife of D. João II, and half-sister of that girl, took her to the palace and raised her with care and affection as a sister. The lady turned out to be very flirtatious and reckless, causing great distress to the queen, who reprimanded her repeatedly in vain. Until one day, while the court was in Santarém, the sister caught the bastard girl flirting from the window to the street with a knight who spurred away upon sensing the queen. A fierce altercation broke out between the two Leonors, with the bastard girl insisting that she would marry whoever she pleased. 'No, you will not!' - replied D. João II's wife - 'you will marry whomever I choose, and it will be the first man who passes by in the street, if he is single.' At that moment, an ordinary man named Alvaro Fernandes appeared at the end of the street, a common leatherworker. The queen called him, provided him with a dowry, and ordered the chaplain to marry them. They had children. The priest Jeronymo Fernandes, from Santarém, was the great-grandson of that girl, daughter of the infante D. Fernando, and sister of King D. Manuel, and therefore also the great-grandson of the aforementioned leatherworker Fernandes. The priest alleged and proved to Philip II that he was the third grandson of the infante D. Fernando and obtained the mitre of Funchal.\n\nD. Jerónimo Fernando was the ninth prelate of this diocese, governing it for a long period of thirty years. Not very affable in his dealings and naturally harsh and blunt, he was therefore nicknamed Bravo, although he managed to mitigate the meaning of this word with the impeccable correctness of his conduct and the irreproachable manner in which he performed the high functions of his office. However, a serious accusation was made against him, of a political nature: that he was a supporter of Spanish rule and did not join the demonstrations that took place here during the restoration. Dr. Alvaro Rodrigues de Azevedo, in one of the annotations of 'Saudades', echoed this accusation, but it is certain that in a mid-18th century manuscript it is said that 'when Luiz de Miranda Henriques was governor of this island, and this news (of the restoration) arrived on January tenth, the said lord was acclaimed king throughout the island, with the bishop playing a significant role in calming the people's turmoil, who had become suspicious of the governor due to the homage he had paid to King Philip II.' This statement contradicts the assertion of the annotator of 'Saudades da Terra', and it is not very easy today to ascertain where the historical truth lies.\n\nD. Jerónimo Fernando was very zealous in the exercise of preaching and pastoral visits, being the first prelate to confirm and preach on the island of Porto Santo. He was assiduous in the religious service of the cathedral, to which he gave a new regime, and at his own expense had the large organ made that is still there in the choir, which is located near the main entrance of the temple. He reformed various ecclesiastical services, curbing many abuses and imposing the rigorous observance of canonical discipline, although at times with excessive severity, arousing clamor and protests from his subjects. It is true that he was accused of appointing several mainland priests to various ecclesiastical positions, to the detriment of ancient practices and even existing royal orders in favor of Madeiran clergymen, but he justified himself against this accusation and his appointments were later upheld and\n\n> confirmed by higher authorities.\n> \n> On three occasions, in the absence of the respective governors, he took charge of the administration of the archipelago,\n>  and was praised by the mainland governments for the impartial manner in which he performed\n>  this duty.\n> \n> At the end of 1641, he retired to the mainland, never returning to the diocese. He died on May 2, 1650,\n>  and was buried in the church of the Graça convent in Lisbon. His tombstone bears the following epitaph:\n>  Tomb of D. Jerónymo Fernando, bishop of Funchal for more than thirty years, fourth grandson of King D. Duarte\n>  of Portugal through the serene infante D. Fernando, his son, died on May 2, 1650.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Lourenço de Távora": [
            "Prelate who transferred the bishopric of Funchal to Elvas in 1617."
        ],
        "D. João II": [
            "King of Portugal, husband of Queen D. Leonor."
        ],
        "Camilo Castelo Branco": [
            "Portuguese writer, author of the novel 'O Regicida'."
        ],
        "Filipe II": [
            "King of Portugal, to whom Jerónimo Fernando alleged and proved to be the third grandson of the infante D. Fernando in order to obtain the mitre of Funchal."
        ],
        "Jerónimo Fernando": [
            "Bishop of Funchal for over thirty years, fourth grandson of King D. Duarte of Portugal through the serene infante D. Fernando, his son."
        ]
    },
    "years": {
        "1617": [
            "Transfer of the prelate D. Lourenço de Távora to Elvas."
        ],
        "1619": [
            "Year in which Jerónimo Fernando was presented as the bishop of the diocese of Funchal."
        ],
        "1621": [
            "Year in which Jerónimo Fernando took office as the bishop of the diocese of Funchal."
        ],
        "1641": [
            "Retired to the mainland"
        ],
        "1650": [
            "Died and was buried in the church of the Graça convent in Lisbon."
        ]
    }
}