{
    "id": 1845,
    "lang": "en",
    "is_original": false,
    "title": "Jesuits",
    "fl": "J",
    "original_title": "Jesuítas",
    "body": "The sixth captain-donatary of Funchal, João Gonçalves da Câmara, was in Lisbon when, in the first days of October 1566, French corsairs assaulted the city and carried out the terrible plunder that is so horrifyingly described in the ancient Madeiran chronicles. The donatary promptly came to the city's aid, but his fleet arrived too late, as the French had already left the island after several days of destruction and killing. Among the fleet, the captain-donatary brought the Portuguese Jesuit Francisco Varca, who was accompanied by a Spanish religious, with the surname Naxera, belonging to the same order. The preaching and religious services of the two members of the Society of Jesus were extremely well received, with the author of the 'Saudades da Terra' going so far as to say, in an exaggerated hyperbole, that he did not know which of the two events had a greater impact on the island, the losses suffered from the arrival of the corsairs or the gains from the arrival of these religious men. Three years later, at the insistent request of the residents of Funchal, King Sebastian established a college of the Society in this city by royal decree on August 20, 1569, which is fully transcribed on page 738 of the 'Saudades da Terra'. This decree fixed an annual endowment of 600$00 reis, 'paid in the best quality fruits, to the satisfaction of the Rector and priests of the said College'. This endowment, referring to the year 1569, i.e., three and a half centuries ago, was not small, but it increased considerably with many private donations and various privileges granted by the monarchs. To form the new community, the priests Manuel de Sequeira, rector of the College, Pedro Quaresma, professor of moral theology, Belchior de Oliveira, for the performance of religious functions, the deacon Vasco Baptista, professor of Latin and rhetoric, and two other religious men, who, due to the plague in the capital, did not enter the city and temporarily settled in houses adjacent to the chapel of Ajuda, belonging to Fernão Favila, where they stayed for just over a month. The Jesuits then transferred their residence to the albergaria of São Bartolomeu, founded by Gonçalo Anes Velosa (see vol. 1, page 30 and 70), where they stayed for several years. Less than two months after their arrival, the Jesuits opened their theology, philosophy, Latin, and rhetoric classes in houses adjacent to the old chapel of São Sebastião, in the place now known as Largo do Comercio. The solemn opening took place on May 6, and on that occasion, the professor Vasco Baptista delivered a speech in Latin. From June 13 to 30, 1570, a few months after the arrival of the members of the Society in Funchal, the forty Jesuits who were martyred by French Huguenots in the heights of the Canaries stayed in this city, later being canonized, as mentioned in the article dedicated to the blessed Ignatius of Azevedo (see vol. I, page 110). We will address the College and Church of the Jesuits in a separate article. The royal decree of institution states that the religious men would reside in this College 'studying and reading Latin and cases of conscience', but it is known that they also taught logic and rhetoric, which constituted an abbreviated course of the ancient humanities. When the members of the Society of Jesus settled in the new College, they opened their courses there, which were named 'Patio Classes', as they operated in an interior courtyard, which was one of the dependencies of the same College, as already mentioned in the article 'Instruction'. In addition to the church of the College of St. John the Evangelist, the Jesuits owned the residences of Pico dos Frias, near the fortress of Pico, Pico do Cardo, in Santo António, Nossa Senhora do Socorro, in Caniço, and Fundoa, in S. Roque, on the right bank of the Santa Luzia stream. These were country houses with their annexed chapels, where the various religious services were alternately performed. The maintenance of the community, religious solemnities and other functions of worship, the pious obligations imposed by the benefactors and donors of the college and church, and the other obligations inherent to religious orders, demanded significant expenses, which were covered by the substantial revenues that the Jesuits possessed on the island. If we are to believe the documents published on page 747 and following of the 'Saudades', we see that the Society of Jesus in Madeira had a revenue of 10,808$049 reis, with 5,670,000 reis coming from public taxes, 4,028,783 reis from the income of the College, Church, and Main Chapel estates, and 1,109,266 reis from the income of the estates of the chapels of N. S. do Socorro, Santo Antonio, S. Miguel, S. Francisco Xavier, and Cem Mil Virgens. In addition to these revenues, the community of the College of St. John the Evangelist had others, derived from capital borrowed at interest, etc. The public taxes collected by the Jesuits were, according to the same documents, the income from bread and wine in the parishes of Campanário, Ribeira Brava, Tábua, and Serra de Água, the income from fish and small goods in the parish of Campanário, the income from fish, vegetables, and small goods in the parish of Ribeira Brava, the income from small goods and vegetables in the parishes of Tábua and Serra de Água, and the income from fish in the parish of Tabua. With the expulsion of the Jesuits ordered by the Marquis of Pombal throughout the country, the members of the Society residing on this island had to abandon their College, having previously remained there for over a year, imprisoned and incommunicado. On May 29, 1759, the College and the Church were unexpectedly surrounded, and the imprisonment and incommunicability continued until July 16, 1760, when the religious men embarked for Lisbon. The ship Nossa Senhora da Natividade, commanded by the Count of S. Vicente, arrived in Funchal to transport the eighteen Jesuits who were in Madeira to the capital. During the imprisonment, all movable and immovable property was seized, and an inventory was made of the rural and urban properties, furniture, cult objects, silverware, and money, etc., and all the documents and papers found in the various residences were carefully collected. The Church and the College were entrusted to the Diocesan Prelate. The leased properties were given up, and later sold at public auction. Quinta Grande, which is now a parish and constituted the largest property of the Jesuits, was sold for 140,000 cruzados, the estate of Pico do Cardo for 7 contos, and the residence of Pico dos Frias for 9 contos. Among the Madeiran Jesuits, we must mention Luiz Gonçalves da Câmara, Manuel Alvares, and Sebastião de Morais, whom we address in other places in this 'Elucidario'.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Caniço",
        "Ribeira Brava",
        "Serra de Água",
        "Campanário",
        "Santo António",
        "Tábua"
    ],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "Sixth captain-donatary of Funchal"
        ],
        "Francisco Varca": [
            "Portuguese Jesuit"
        ],
        "Naxera": [
            "Spanish religious, member of the same order"
        ],
        "D. Sebastião": [
            "Established a college for the Society by royal decree on August 20, 1569"
        ],
        "Manuel de Sequeira": [
            "Rector of the College"
        ],
        "Pedro Quaresma": [
            "Professor of moral theology"
        ],
        "Belchior de Oliveira": [
            "Responsible for the religious duties"
        ],
        "Vasco Baptista": [
            "Professor of Latin and rhetoric"
        ],
        "Gonçalo Anes Velosa": [
            "Founder of the hostel of São Bartolomeu"
        ],
        "Luiz Gonçalves da Câmara": [
            "Prominent figure among the Jesuits in Madeira"
        ],
        "Manuel Alvares": [
            "Prominent member of the Society of Jesus in Madeira"
        ],
        "Sebastião de Morais": [
            "Another relevant member of the Jesuit order on the island"
        ]
    },
    "years": {
        "1566": [
            "French privateers attacked Funchal"
        ],
        "1569": [
            "Establishment of the Society's college by royal decree on August 20, 1569"
        ],
        "1570": [
            "Departure of the priests from Lisbon to form the new community"
        ],
        "1759": [
            "Expulsion of the Jesuits from Madeira"
        ],
        "1760": [
            "Embarkation of the religious members to Lisbon"
        ]
    }
}