{
    "id": 1846,
    "lang": "en",
    "is_original": false,
    "title": "Jesus (Dr. Quirino Avelino de)",
    "fl": "J",
    "original_title": "Jesus (Dr. Quirino Avelino de)",
    "body": "He was born in Funchal on November 10, 1865, the son of Manuel de Jesus and D. Quirina Augusta de Jesus. After attending the preparatory classes at the Seminary of this diocese and completing the second year of theology, he enrolled in the law faculty of the University of Coimbra in 1887, graduating in 1892. While still a university student, he collaborated in several newspapers, becoming well known for the series of articles he wrote about the economic situation in Madeira, which soon revealed his future qualities as a writer and journalist.\n\nAfter completing his law degree, he settled in the capital and devoted himself ardently to journalism, law, and the study of various social, religious, and economic issues, specializing in colonial affairs, in which he soon became a true and undisputed authority. In 1893, he published the book \"As Ordens Religiosas e as Misões Ultramarinas\", and in the legislative session of 1897, he delivered a speech on the overseas question as a deputy, which earned him the status of a distinguished colonial figure. These credentials were further strengthened by the publication of the remarkable magazine \"Portugal em Africa\", of which he was the director and chief editor for several years.\n\nHe actively dedicated himself to journalistic life, serving as the director of the Correio Nacional and as a regular collaborator and later chief editor of the Tarde. In both of these periodicals, he led campaigns that left their mark on the annals of Portuguese journalism. His collaboration in many newspapers and magazines is extensive and valuable, and he was recently (1921) the director of the \"Economista Português\", extensively covering economic and financial issues, which currently constitute one of the facets of his spirit.\n\nDespite not having dedicated himself expressly to the practice of law, he has nevertheless produced several legal works, including a specialized one on the levadas of Madeira, which is published in a pamphlet. As a lawyer for the commercial firm Hinton Sons in this city, he wrote and published several pamphlets, which have already been mentioned in the article \"Questão Hinton\". A staunch and enthusiastic advocate, as a lawyer and publicist, of the sugar regime, he soon, with equal ardor and conviction, became a declared enemy of the same regime.\n\nDr. Quirino A. de Jesus was the head of the Caixa Geral dos Depósitos, a position to which he was appointed in 1890, and was elected as a deputy for Madeira on November 25, 1900, having previously represented the district of Braga in the Cortes. Initially a member of the Regenerator Party, he later joined the Nationalist Party, from which he distanced himself due to disagreements with its leaders.\n\nIn addition to being a distinguished prose writer, as evidenced by the numerous articles he has written on economic and colonial issues, public administration, jurisprudence, etc., he is also a poet of merit, having published an epic poem entitled \"Lusa Epopeia\", which is little known in Madeira.\n\nHe passed away in Lisbon on April 3, 1935.",
    "categories": [
        "history",
        "politics",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Place of birth"
        ],
        "Coimbra": [
            "Place of study"
        ],
        "Lisbon": [
            "Place of death"
        ]
    },
    "people": {
        "Manuel de Jesus": [
            "Father"
        ],
        "D. Quirina Augusta de Jesus": [
            "Mother"
        ]
    },
    "years": {
        "1865": [
            "Birth"
        ],
        "1887": [
            "Enrollment in the law faculty of the University of Coimbra"
        ],
        "1892": [
            "Law degree graduation"
        ],
        "1893": [
            "Publication of the book \"As Ordens Religiosas e as Misões Ultramarinas\""
        ],
        "1897": [
            "Speech on the overseas question as a deputy"
        ],
        "1900": [
            "Election as deputy for Madeira"
        ],
        "1921": [
            "Director of the \"Economista Português\""
        ],
        "1935": [
            "Death"
        ]
    }
}