{
    "id": 185,
    "lang": "en",
    "is_original": false,
    "title": "Alves da Silva (Dr. Antonio)",
    "fl": "A",
    "original_title": "Alves da Silva (Dr. Antonio)",
    "body": "Dr. Antonio Alves da Silva was a distinguished Madeiran, whose persistent illness and premature death did not allow him to reveal the full extent of his extraordinary talent.\n\nHe was born in this city on September 13, 1822, and died here on January 19, 1854, at the young age of 31.\n\nHe enrolled in the medicine course at the University of Coimbra, which he interrupted in 1846, at the end of the fourth year, due to the political events that were taking place in the country. He completed his doctorate in Paris, and both in Coimbra, where he received awards every year, and in the capital of France, he showed a brilliant intelligence and remarkable work ethic, which earned him the admiration and esteem of all the professors and fellow students.\n\nIn Paris, he obtained his doctorate free of charge on December 29, 1848, as a demonstration of appreciation for the great talent he had shown there, as Inocencio states.\n\nBy decree of March 11, 1850, he was appointed as a lecturer at the Medical-Surgical School of Funchal, a position he held with remarkable distinction.\n\nHe gave two public lectures on medicine and hygiene in Funchal, which Dr. Alvaro Rodrigues de Azevedo classifies as extremely remarkable, both for the way he addressed the subject and for the beauty of the language. At that time, the most distinguished men of our land, such as Marceliano Ribeiro and others, gave public lectures for the instruction of the people of Funchal, which were highly appreciated.\n\nAlves da Silva was a member of the Institute of Coimbra, a corresponding member of the Royal Academy of Sciences, and of other literary and scientific organizations.\n\nThe terrible tuberculosis, which had been undermining his existence for a long time, did not allow him to engage in great physical exertion and intellectual work, but, despite this, he was a highly distinguished physician in clinical practice and showed enviable literary abilities, which death did not allow to shine more brightly.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Alves da Silva": [
            "Physician"
        ]
    },
    "years": {
        "1846": [
            "Interruption of the medicine course at the University of Coimbra"
        ],
        "1848": [
            "Obtaining of the doctorate in Paris"
        ],
        "1850": [
            "Appointment as a lecturer at the Medical-Surgical School of Funchal"
        ]
    }
}