{
    "id": 1852,
    "lang": "en",
    "is_original": false,
    "title": "Johnson (James Yate)",
    "fl": "J",
    "original_title": "Johnson (James Yate)",
    "body": "Distinguished English naturalist who passed away in Funchal at the age of about 80 on February 3, 1900. He came to Madeira shortly after 1850, having previously visited Algeria and Sicily in search of relief for his pulmonary ailments. He published a large number of works on Madeiran ichthyology and also dedicated himself to the study of shells, bryozoans, crustaceans, zoophytes, and the flora of the archipelago. He left behind a rather incomplete herbarium of phanerogams, but rich in rare species, which is now in the museum of the Funchal Seminary. He collected a large number of Madeiran mosses, which were studied by the English bryologist William Mitten. He was also a distinguished jurist and a great friend of Madeira. It was on this island, where he initially only resided during the winter, that he managed to considerably improve his previous pulmonary ailments. He published the second and third editions of the work *entitled Madeira its climate and scenery* (V. White), the former in 1857 and the latter in 1885, and wrote several works on the natural history of the island, among which we mention the following: *Description of some new genera and species of fishes obtained at Madeira* (*Proc. Zool. Soc*., 1863); *Description of three new genera of marine fishes obtained at Madeira* (*Ibid*., 1863); *Description of a new genus of Trichiuroid Fishes obtained at Madeira* (*Ibid*., 1865); *Description of *Trachichthys darwinii* (*Ibid*., 1866); *Description of a new genus of Spinacidae* (*Ibid*., 1867); *Description of a new species of Cancer obtained at Madeira* (*Ibid*., 1861); *Description of a new genus and a new species of Macrurous Decapod Crustaceans... discovered at Madeira* (*Ibid*., 1867); and *Notes on some rare and little known plants of Madeira* (*Hooker's Journ. Botany*, 1857).\n\n## V.\nAntozoarios.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "James Yate Johnson": [
            "Distinguished English naturalist who passed away in Funchal"
        ]
    },
    "years": {}
}