{
    "id": 1864,
    "lang": "en",
    "is_original": false,
    "title": "Journalism",
    "fl": "J",
    "original_title": "Jornalismo",
    "body": "Our compatriot Dr. Jordão Apolinário de Freitas published years ago, in a single sheet, an alphabetical list of Madeiran newspapers, which the Diário de Noticias company of this city corrected and expanded with the publication of the booklet *Resenha Cronológica do Jornalismo Madeirense*, from which we will use to organize the list that we present below, adding the names of the newspapers that have been published among us since 1908, the year in which that Review was published. In the Portuguese colonial domains, that is, outside the mainland of the kingdom, it was on this island that the first Newspaper saw the light of publicity - the *Patriota Funchalense* (see this name), which appeared in the year 1821. When the first periodical publication came out in the Azores in 1830, eight newspapers had already been published in Funchal. 'After the revolution in Funchal,' Dr. Rodrigues de Azevedo said on January 28, 1821, 'Dr. Nicolau Caetano Bettencourt Pitta planned the establishment of a printing press and the publication of a periodical; the former was brought from Lisbon with the printer Alexandre Gervasio Ferreira; and on July 2 of the same year, a day chosen because it was considered the day of the discovery of the island, issue no. 1 of the Patriota Funchalense was published, of which Dr. Pitta was the editor.' The Patriota Funchalense ended its publication in August 1823, and in February of that year, the Pregador Imparcial da Verdade, da Justiça e da Lei began to be published, in April the Regedor, and in the same month the Atalaia da Liberdade. We provide a brief description of each of these periodicals and all the others that were published on this island in their respective places. 1821 - O Patriota Funchalense. 1823 - O Pregador Imparcial da Verdade, da Justiça e da Lei, O Regedor and A Atalaia da Liberdade. 1827 - O Funchalense Liberal and O Defensor da Liberdade. 1828 - O Regedor Filho, A Flor do Oceano and O Realista. 1834 - A Flor do Oceano. 1838 - A Chronica. 1840 - O Defensor, O Imparcial, A Chronica and Chronica Official. 1841 - O Tribunal Secreto. 1842 - O Beija-Flor. 1846 - O Echo da Revolução and O Independente. 1847 - O Madeirense, Boletim Oficial and O Funchalense. 1849 - Correio da Madeira. 1850 - O Amigo do Povo and O Archivista. 1851 - O Agricultor Madeirense, o Estudo and O Progressista. 1852 - A Ordem and O Baratissimo. 1854 - Semanário Oficial and O Clamor Publico. 1855 - A Discussão. 18S6 - O Meteoro 1857 - A Madeira and O Direito. 1858 - A Verdade, A Justiça and A Reforma. 1859 - O Funchalense. 1860 - A Voz do Povo, A Flor do Oceano and Direito. 1861 - A Revista Semanal, A Lei and O Campo Neutro. 1862 - A Aurora do Domingo, Boletim Official do Distrito Administrativo do Funchal, A Pátria, A Imprensa and O Noticioso. 1863 - O Archivo Litterario and O Recreio. 1864 - O Districto do Funchal, O Raio da Madeira and A Tribuna. 1865 - O Paiz, 0 Crepúsculo and Revista Judicial. 1866 - Gazeta da Madeira, A Sentinella, O Oficial da Ronda, O Commercio do Funchal and As Novidades. 1867 - O Correio do Funchal and A Razão. 1868 - A Fusão, A Aurora Litteraria, O Popular, Imprensa Livre and A Voz Publica. 1870 - A Liberdade and Revista Jurídica. 1871 - A Regeneração and A Onda. 1872 - A Madeira Liberal and A Lâmpada. 1873 - O Oriente do Funchal, A Vergasta and A Lei. 1874 - Estrella Litteraria, O Paquete and O Popular. 1875 - A Verdade, A Aurora Litteraria, A Aurora Liberal, Estrella Academica and O Liberal. 1876 - Diário de Noticias. 1877 - A Penumbra Litteraria, O Districto do Funchal, Echo de Santa Cruz, Diário do Funchal, Boletim Judicial and O Athleta. 1878 - Jornal do Commercio do Funchal, A Ilha da Madeira, Jornal do Funchal, Reflexos, Maceta de Santa Cruz and A Liberdade. 1879 - A Lei, O Progresso, Religião e Progresso and A Liberdade. 1880 - A Grinalda Madeirense and Diário da Madeira. 1881 - A Liga, O Independente, As Novidades and Diário da Tarde. 1882 - Diário da Manhã, a Primavera, The Comet and Diário Popular. 1883 - O Povo, A Mulher, As Faíscas, A Republica and O Palco. 1884 - A Monarchia, o Correio da Manhã and O Academico. 1885 - O Domingo Catholico. 1886 - Jornal de Noticias, A Epocha and Funchalense. 1887 - Jornal da Manhã. 1888 - Jornal do Povo and A Lucta. 1889 - O Monoculo, O Latego, O Imparcial and O Reclame. 1890 - O Combate, O Estudante and A Opinião. 1891 - Portugal, A Espora and Diário do Commercio. 1892 - O Clamor Popular, Atalaia and A Madeira Liberal. 1893 - O Districto. 1894 - A Madeira, Boletim Mensal da Obra Diocesana de São Francisco de Salles and O Zé Povo. 1895 - A Épocha. 1896 - A Voz Publica, A Lucta, O Diário do Commercio, Echo Académico and O Commercio da Madeira. 1897 - Correio do Funchal, A Aurora, A Tribuna Academica, A Madeira, Diário Popular and O Recreio. 1898 - Trip - Trap and Semana Ilustrada. 1899 - A Voz do Operário. 1900 - A Academia and Revista Madeirense. 1901 - Quinzena Religiosa, O Rebate, O Democrata, Correio da Tarde, A Cruz, and The Madeira Magazine. 1902 - A Luz da Madrugada, A Ideia, Debate and Revista Litteraria. 1903 - O Democrata. 1904 - O Heraldo da Madeira. 1906 - Alma Académica, O Jornal, A Pátria, A Risota, O Garoto and A Chacota. 1907 - O Povo, Revolucionário, Trabalho e União, Primeiro de Dezembro and Esperança. 1908 - A Voz da Madeira. 1909 - Brado d'Oeste and A Sentinella. 1910 - Rebelde, Comercio do Funchal Academia. 1911 - Radical, Aurora and A Voz do Povo. 1912 - Diário da Madeira, A Boa Nova, o Defensor, A Escola, Boletim Eclesiástico da Madeira, A Epocha, O Tempo and A Vida. 1913 - O Liberal, a Democracia, Athenista, Alma Nova and A Vida Académica. 1914 - A Regeneração, A Esperança and Parochia de Santo Antonio do Funchal. 1915 - O Realista, A Verdade and O Independente. 1916 - O Chicote, O Imparcial and O Progresso. 1917 - O Democrata. 1918 - A União, O Desporto, O Madeirense, O Seringa, O Atlantico, O Nacional and O Vigilante. 1919 - O Germinal, a Luz, A Esperança, a Sentinella and Gente Nova. 1920 - Echos da Madeira, O Operário, O Commercio da Madeira, Os Novos, A Razão and Revista de Direito. 1921 - Vida Diocesana. 1922 - Correio da Madeira, O Proletário, Terra and Tribuna do Povo. 1923 - A Lanterna, O Cacete, Jornal da Madeira and Sport do Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1821": [
            "Patriota Funchalense"
        ],
        "1830": [
            "First periodic publication in the Azores"
        ],
        "1823": [
            "Impartial Preacher of Truth, Justice and Law"
        ],
        "1827": [
            "Liberal Funchalense and Defender of Freedom"
        ],
        "1828": [
            "Regedor Filho, Flor do Oceano and Realist"
        ],
        "1834": [
            "Flor do Oceano"
        ],
        "1838": [
            "Chronicle"
        ],
        "1840": [
            "Defender, Impartial, Chronicle and Official Chronicle"
        ],
        "1841": [
            "Secret Tribunal"
        ],
        "1842": [
            "Beija-Flor"
        ],
        "1846": [
            "Echo of the Revolution and Independent"
        ],
        "1847": [
            "Madeirense, Official Gazette and Funchalense"
        ],
        "1849": [
            "Correio da Madeira"
        ],
        "1850": [
            "Friend of the People and Archivist"
        ],
        "1851": [
            "Agricultor Madeirense, Study and Progressive"
        ],
        "1852": [
            "Order and Very Cheap"
        ],
        "1854": [
            "Official Weekly and Public Outcry"
        ],
        "1855": [
            "Discussion"
        ],
        "1856": [
            "Meteor"
        ],
        "1857": [
            "Madeira and Law"
        ],
        "1858": [
            "Truth, Justice and Reform"
        ],
        "1859": [
            "Funchalense"
        ],
        "1860": [
            "Voice of the People, Flor do Oceano and Law"
        ],
        "1861": [
            "Weekly Magazine, Law and Neutral Field"
        ],
        "1862": [
            "Sunday Dawn, Official Gazette of the Administrative District of Funchal, Homeland, Press and News"
        ],
        "1863": [
            "Literary Archive and Recreation"
        ],
        "1864": [
            "District of Funchal, Ray of Madeira and Tribune"
        ],
        "1865": [
            "Country, Twilight and Judicial Magazine"
        ],
        "1866": [
            "Gazette of Madeira, Sentinel, Official of the Round, Commerce of Funchal and The News"
        ],
        "1867": [
            "Correio do Funchal and Reason"
        ],
        "1868": [
            "Fusion, Literary Dawn, Popular, Free Press and Public Voice"
        ],
        "1870": [
            "Freedom and Legal Magazine"
        ],
        "1871": [
            "Regeneration and Wave"
        ],
        "1872": [
            "Liberal Madeira and Lamp"
        ],
        "1873": [
            "East of Funchal, Scourge and Law"
        ],
        "1874": [
            "Literary Star, Packet and Popular"
        ],
        "1875": [
            "Truth, Literary Dawn, Liberal Dawn, Academic Star and Liberal"
        ],
        "1876": [
            "Daily News"
        ],
        "1877": [
            "Literary Penumbra, District of Funchal, Echo of Santa Cruz, Daily of Funchal, Judicial Gazette and Athlete"
        ],
        "1878": [
            "Commerce Journal of Funchal, Island of Madeira, Journal of Funchal, Reflections, Maceta de Santa Cruz and Freedom"
        ],
        "1879": [
            "Law, Progress, Religion and Progress and Freedom"
        ],
        "1880": [
            "Madeiran Garland and Madeira Daily"
        ],
        "1881": [
            "League, Independent, News and Afternoon Daily"
        ],
        "1882": [
            "Morning Daily, Spring, The Comet and Popular Daily"
        ],
        "1883": [
            "People, Woman, Sparks, Republic and Stage"
        ],
        "1884": [
            "Monarchy, Morning Post and Academic"
        ],
        "1885": [
            "Catholic Sunday"
        ],
        "1886": [
            "News Journal, Epoch and Funchalense"
        ],
        "1887": [
            "Morning Journal"
        ],
        "1888": [
            "People's Journal and Struggle"
        ],
        "1889": [
            "Monocle, Latego, Impartial and Advertisement"
        ],
        "1890": [
            "Combat, Student and Opinion"
        ],
        "1891": [
            "Portugal, Spur and Commerce Daily"
        ],
        "1892": [
            "The Popular Outcry, Watchtower and The Liberal Madeira"
        ],
        "1893": [
            "The District"
        ],
        "1894": [
            "The Madeira, Monthly Bulletin of the Diocesan Work of São Francisco de Salles and The People's Joe"
        ],
        "1895": [
            "The Epoch"
        ],
        "1896": [
            "The Public Voice, The Struggle, The Commerce Daily, Academic Echo and The Commerce of Madeira"
        ],
        "1897": [
            "Correio do Funchal, The Dawn, The Academic Tribune, The Madeira, Popular Daily and Recreation"
        ],
        "1898": [
            "Trip - Trap and Illustrated Week"
        ],
        "1899": [
            "The Voice of the Worker"
        ],
        "1900": [
            "The Academy and Madeiran Review"
        ],
        "1901": [
            "Religious Fortnight, The Rebate, The Democrat, Afternoon Daily, The Cross, and The Madeira Magazine"
        ],
        "1902": [
            "The Dawn of the Morning, The Idea, Debate and Literary Review"
        ],
        "1903": [
            "The Democrat"
        ],
        "1904": [
            "The Herald of Madeira"
        ],
        "1906": [
            "Academic Soul, The Journal, The Homeland, The Laughter, The Boy and The Joke"
        ],
        "1907": [
            "The People, Revolutionary, Work and Union, First of December and Hope"
        ],
        "1908": [
            "The Voice of Madeira"
        ],
        "1909": [
            "West Cry and The Sentinel"
        ],
        "1910": [
            "Rebel, Funchal Commerce Academy"
        ],
        "1911": [
            "Radical, Dawn and The Voice of the People"
        ],
        "1912": [
            "Madeira Daily, The Good News, The Defender, The School, Ecclesiastical Bulletin of Madeira, The Epoch, The Time and The Life"
        ],
        "1913": [
            "The Liberal, Democracy, Athenian, New Soul and Academic Life"
        ],
        "1914": [
            "Regeneration, Hope and Parish of Santo Antonio do Funchal"
        ],
        "1915": [
            "The Realist, The Truth and The Independent"
        ],
        "1916": [
            "The Whip, The Impartial and The Progress"
        ],
        "1917": [
            "The Democrat"
        ],
        "1918": [
            "The Union, The Sport, The Madeirense, The Syringe, The Atlantic, The National and The Vigilant"
        ],
        "1919": [
            "The Germinal, The Light, The Hope, The Sentinel and New People"
        ],
        "1920": [
            "Echoes of Madeira, The Worker, The Commerce of Madeira, The New, The Reason and Law Review"
        ],
        "1921": [
            "Diocesan Life"
        ],
        "1922": [
            "Correio da Madeira, The Proletarian, Land and Tribune of the People"
        ],
        "1923": [
            "The Lantern, The Cane, Madeira Journal and Funchal Sports"
        ]
    }
}