{
    "id": 1870,
    "lang": "en",
    "is_original": false,
    "title": "Judge of Residues and Chapels",
    "fl": "J",
    "original_title": "Juiz dos Resíduos e Capelas",
    "body": "Originally named Judge of Residues and Provider of Chapels, Hospices, Inns, Leprosariums, and Orphans of the Island of Madeira. In 1486, João do Porto was appointed to this position, the oldest record we have found. The role, which later had narrower attributions, was mainly intended to oversee the compliance of pious legacies and the inherent obligations of many chapels and churches, as well as the registration of properties burdened with these obligations, etc..\n\n In 1763, the Corregidor of the District complained to the Governor and Captain-General about the abuses committed in this court, showing the need to create a Provider of Chapels and Residues in order to put an end to such excesses. It refers to the inventory started in 1590 and composed of eight volumes, stating that it is verified through them that many chapels were usurped from the crown or their legitimate owners. We are unaware of the measures taken regarding the serious offenses committed. However, we do know that in the year 1800, new abuses were discovered, committed by João Luiz Pestana da Silva, the court's clerk, who misappropriated a significant sum from various legacies, falsifying several documents for this purpose.\n\n The \"Archivo da Marinha e Ultramar\" gives us information about the individuals who held the important position of Judge of Residues and Chapels over the long period from 1493 to 1767, whose names we list below:\n\n Pedro Quaresma (1493),\n Bachelor João Fernandes (1501),\n Afonso Costa (1535), Luiz da Guarda (1546),\n Licentiate José Jorge (1555),\n Jácome Dias, Simão Cabral, and Licentiate Gonçalo Mendes (1560),\n Liones Simões Homem and Licentiate Luiz Preto (1566),\n Manuel Rodrigues Pereira (1593),\n Judge André Lobo and Bachelor Pedro Fernandes Tinoco (1597),\n Judge Baltasar Fróis (1599);\n Belchior Tavares de Sousa (1639),\n António Tavares de Sousa (1682-1699),\n Francisco Moniz de Meneses (1705),\n António da Cunha Franco (1714),\n Agostinho de Ornelas e Vasconcelos (1718),\n Sebastião Mendes de Carvalho (1731),\n Pedro Nicolau Betencourt de Freitas (1752),\n António Dionisio da Silva Conde (1761),\n João José Betencourt de Freitas (1767),\n José Vicente Lopes de Macedo (1769),\n Pedro Nicolau de Betencourt e Freitas (1797).\n\n As the number of entailments and fideicommissa multiplied, the number of pious legacies and obligations burdening rural and urban properties became very considerable, and it was not uncommon for the respective usufructuaries to seek to evade compliance with these same obligations. This court, especially in matters of a religious nature, did not always proceed with due impartiality and in harmony with the laws, sometimes leading to serious conflicts between the respective judges and the ecclesiastical authorities, with the latter being forced to resort to higher authorities in order to enforce the provisions of the pious legacies, which should constitute the most sacred duty and which no one could conscientiously evade. At times, the district corregidor and the governor and captain-general intervened in these conflicts in order to compel the court to observe the prevailing laws.\n\n As most properties in Madeira became tied up in entailments and were registered and archived in the registry of this court, containing all the documents relating to the entailed institutions, their rights of property possession, and the privileges inherent to them, it is easy to appreciate the importance of this registry and the interest it can still offer for the detailed study of these institutions.\n\n This valuable collection of documents was thought to be entirely lost, but not many years ago it was found in the old secretariat of the administration of the Funchal council, and is now properly cataloged in the District Archive of Madeira. This rectifies what was said on page 388 of Volume I of the Elucidário (2nd edition) about this court.\n\n We do not know when this court was abolished in Madeira, but we do know that it was still functioning in the year 1829. With the establishment of the constitutional system, many of the exclusive functions of this court were exercised in the district administrations, which had long since become obsolete.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João do Porto": [
            "Person appointed to the position of Judge of Residues and Provider of Chapels, Hospices, Inns, Leprosariums, and Orphans of the Island of Madeira in 1486"
        ],
        "João Luiz Pestana da Silva": [
            "Clerk of the court, who misappropriated a significant sum from various legacies, falsifying several documents for this purpose"
        ]
    },
    "years": {
        "1486": [
            "João do Porto appointed to the position of Judge of Residues and Provider of Chapels, Hospices, Inns, Leprosariums, and Orphans of the Island of Madeira"
        ],
        "1763": [
            "The Corregidor of the District complained to the Governor and Captain-General about the abuses committed in this court"
        ],
        "1800": [
            "New abuses were discovered, committed by João Luiz Pestana da Silva, the court's clerk, who misappropriated a significant sum from various legacies, falsifying several documents for this purpose"
        ],
        "1493": [
            "Pedro Quaresma held the position of Judge of Residues and Chapels"
        ],
        "1501": [
            "Bachelor João Fernandes held the position of Judge of Residues and Chapels"
        ],
        "1535": [
            "Afonso Costa held the position of Judge of Residues and Chapels"
        ],
        "1546": [
            "Luiz da Guarda held the position of Judge of Residues and Chapels"
        ],
        "1555": [
            "Licentiate José Jorge held the position of Judge of Residues and Chapels"
        ],
        "1560": [
            "Jácome Dias, Simão Cabral, and Licentiate Gonçalo Mendes held the position of Judge of Residues and Chapels"
        ],
        "1566": [
            "Liones Simões Homem and Licentiate Luiz Preto held the position of Judge of Residues and Chapels"
        ],
        "1593": [
            "Manuel Rodrigues Pereira held the position of Judge of Residues and Chapels"
        ],
        "1597": [
            "Judge André Lobo and Bachelor Pedro Fernandes Tinoco held the position of Judge of Residues and Chapels"
        ],
        "1599": [
            "Judge Baltasar Fróis held the position of Judge of Residues and Chapels"
        ],
        "1639": [
            "Belchior Tavares de Sousa held the position of Judge of Residues and Chapels"
        ],
        "1682-1699": [
            "António Tavares de Sousa held the position of Judge of Residues and Chapels"
        ],
        "1705": [
            "Francisco Moniz de Meneses held the position of Judge of Residues and Chapels"
        ],
        "1714": [
            "António da Cunha Franco held the position of Judge of Residues and Chapels"
        ],
        "1718": [
            "Agostinho de Ornelas e Vasconcelos held the position of Judge of Residues and Chapels"
        ],
        "1731": [
            "Sebastião Mendes de Carvalho held the position of Judge of Residues and Chapels"
        ],
        "1752": [
            "Pedro Nicolau Betencourt de Freitas held the position of Judge of Residues and Chapels"
        ],
        "1761": [
            "António Dionisio da Silva Conde held the position of Judge of Residues and Chapels"
        ],
        "1767": [
            "João José Betencourt de Freitas held the position of Judge of Residues and Chapels"
        ],
        "1769": [
            "José Vicente Lopes de Macedo held the position of Judge of Residues and Chapels"
        ],
        "1797": [
            "Pedro Nicolau de Betencourt e Freitas held the position of Judge of Residues and Chapels"
        ],
        "1829": [
            "The court of Judge of Residues and Chapels was still functioning"
        ]
    }
}