{
    "id": 1871,
    "lang": "en",
    "is_original": false,
    "title": "Juízes de Direito",
    "fl": "J",
    "original_title": "Juízes de Direito",
    "body": "There have been judges in Madeira since October 15, 1835, the day when the judicial reform decreed on May 16, 1832, came into effect on this island, and from then until 1876, that is, while the western and eastern districts (originally judged) were in operation here, the following magistrates came to Funchal, many of whom served in both districts:\n\nDomingos Olavo Correia de Azevedo (1835),\nJosé Pereira Leite Pita Ortigueira Negrão (1835),\nFrancisco Jerónimo Coelho de Sousa (1838),\nFrancisco Leite Pereira da Costa Bernardes (1846),\nD. João Correia Portugal da Silveira (1847),\nJosé Afonso Botelha (1849),\nAntonio Magalhães Mexia Baião de Lança Salema (1852),\nJosé Pereira Sanches de Castro (1855),\nAugusto das Neves Sousa Pimenta (1861),\nCaetano José Gomes Monteiro (1862),\nAntonio Bernardo de Amorim de Guerra Quaresma (1863),\nFrancisco José Monteiro Tavares (1869),\nCassiano Sepulveda Teixeira (1869), and Francisco Antonio da Silva Seide.\n\nThe current district of Funchal was established on November 16, 1876, with Tertuliano Ciriaco Alves de Araújo assuming the functions of judge. Took office on March 3, 1881.\nJoaquim Simões Cantante. Took office on February 12, 1893.\nFernando Augusto Crisóstomo de Gouveia. Took office on March 29, 1899.\nFrancisco Nunes da Costa Torres. Took office on November 27, 1919.\nArnaldo Fragateiro Pinho Branco. Took office on March 27, 1922.\nAlbino Antonio de Almeida Matos, 1923.\nFelix José da Costa Soto Maior, 1924.\nJoaquim Crisóstomo da Silveira Júnior, 1925.\n\nAs mentioned in the article Funchal (district of), an additional court was added to the district of the district capital, resulting in two courts with their own magistrates. These positions were held by Drs. Joaquim Crisóstomo da Silveira Júnior (1925), Albano de Gusmão Tavares do Canto Taveira (1929), Pedro de Melo Coutinho de Albuquerque (1929), Luis Afonso Viana de Lemos (1932), Augusto Simões Cantante (1935), Antonio Magalhães Barros Araújo Queirós, viscount of Cortegaça (1935), Tomás Antonio Bandeira da Gama Pessanha Faria Coutinho Vilhegas do Casal (1938), José Ferreira Machado (1939), and José Pinto Magalhães (1940).\n\nSee the article Judicial Administration (1-16 and following) and the book 'The Archipelago of Madeira in Portuguese Legislation' by Father Fernando Augusto da Silva.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}