{
    "id": 1883,
    "lang": "en",
    "is_original": false,
    "title": "Agricultural Board",
    "fl": "A",
    "original_title": "Junta Agrícola",
    "body": "It was created by the decree of March 11, 1911. This legislative decree, which then solved the so-called Hinton issue, to which the respective report makes special reference, established a new sugarcane regime, which was differently appreciated and gave rise to controversial opinions, but which unquestionably contains principles and establishes provisions so useful and beneficial that, once observed, would greatly contribute to the greatness and prosperity of the entire Madeiran archipelago. It should never be forgotten that this decree created the Agricultural Board and the corresponding expropriation of those toxic substance laboratories, called brandy factories. The creation of the Agricultural Board, as stated in the lucid report preceding the respective decree, would contribute in the broadest measure to the economic development of Madeira, and this would certainly have happened if the corporation's work had not been sometimes misguided. In an essentially agricultural country where the majority of the population lives from planting and cultivating the land, it is easy to assess the remarkable services that a corporation of a special technical nature, with very important resources, could provide to our agriculture if all the provisions of the aforementioned decree had been followed and fully complied with. However, this did not happen, and substantial amounts were spent before the calamitous crisis we are going through (1921), without improving the conditions of the Madeiran people by implementing certain beneficial measures outlined in the mentioned decree. The report of the decree of March 11, 1911 refers to the designation of 'Brandy Island' given to Madeira, due to the abundant production of this toxic substance and the excessive use of it in this archipelago. This designation was echoed, giving it the status of a city, by a well-known politician and statesman who, in a public conference, unkindly referred to the inhabitants of this island as drunkards and alcoholics, after having received the highest distinctions and the highest demonstrations of consideration and appreciation here, to the point of being granted the titles and honors of a citizen of Funchal in a solemn and grand session of the Funchal City Council, with the unveiling of his portrait in the council's main hall. The decree, advocating the high moral principle that today concerns the governments of states, to energetically and effectively combat alcoholism, records one of the most beneficial measures adopted in favor of this archipelago – the expropriation of brandy factories. This was important for the good name of our land and was mainly to carry out a great social and humanitarian work. We have already mentioned elsewhere (1921) that in Madeira there is a noticeable decline in the race. In stature, organic constitution, muscular strength, etc., a worthy decline is observed. The fact goes unnoticed by the general public for now, but not by the doctors, and especially by those who have to select the young men destined for military service. However, there is an even more eloquent and persuasive fact – the astonishing percentage of the population of Madeira that is succumbing to madness, according to the authoritative testimony of science. The percentage that alcoholism contributes to tuberculosis is also considerable, not to mention the frequent cases of idiocy, epilepsy, convulsions, and other more or less proven degenerations. A significant part of the inhabitants of this island who indulge in alcoholism already have an imperative tendency to the vice in their cells, finding a favorable environment for its development in the ease of finding the terrible toxic substance for sale, with which fifty factories flood the market, while at the same time poisoning, brutalizing, tuberculizing, and driving the unsuspecting population of a district to madness. In view of these reasons, briefly stated, the convenience and necessity of this great provision, which was the expropriation of brandy factories, stand out. However, everyone knows that this measure of the greatest moral and social significance was never fully adopted. What was considered absolutely essential for the black population of Angola, with the prohibition of the manufacture and commercial trade of brandy, was considered of little importance for the inhabitants of the white race of our Madeiran archipelago! The Agricultural Board was created by article 26 of the decree of March 11, 1911, which we transcribe verbatim: Art. 26. An Agricultural Board of Madeira is created, which will have the special task of managing the fund constituted by the brandy manufacturing tax, and the fines imposed for any infractions of this decree with the force of law, and what is provided for in the respective regulations will also constitute revenue for this board. Sole paragraph. This fund will be applied to the economic development of Madeira, with a portion reserved for the expropriation of brandy factories, to finance the promotion of Madeira wine abroad, to provide for the expenses of establishing and maintaining an agricultural station to be created on the island, and to promote the regrafting or transformation of the currently exploited grape varieties, so that, within a specified period in the regulations, the only producers will be those that traditionally composed the type called Madeira vineyards. The creation of the Agricultural Board of Madeira, therefore, had special and expressly determined purposes: 1st the expropriation of brandy factories; 2nd the promotion of Madeira wines abroad; 3rd the establishment and maintenance of an agricultural station; 4th the transformation, through regrafting, of the existing grape varieties, in order to return them to the traditional types that produce the so-called Madeira wine. As we have already said, the expropriation of brandy factories was not initiated (1921), and it is incumbent upon us to now add that the promotion of our wines abroad did not yield any satisfactory results due to the impractical manner in which it was executed, and the propagation, through grafting, of the grape varieties that produce the traditional Madeira wine did not occur on the scale that would be desired, despite everyone seeing it as the means to restore to the island one of its oldest and most valuable sources of wealth. The experimental field of Bica da Cana yielded few practical results, but it is only fair to say that many useful selected plants came from the nurseries of Louros and Ribeira Brava, especially the latter, and that the organization of the services aimed at combating the insects and parasites that attack the plants left nothing to be desired, constituting an excellent service provided to our farmers, as it prevented countless losses, especially in fruit trees. The excessive importance that the Agricultural Board attached to the tourism industry sometimes made it forget the purposes for which it had been specially created and consumed substantial sums in studies and work that it should have undertaken later. In Porto Moniz and Paul da Serra, a lot of money was spent without any known benefit, and the acquisition at high prices of various cork oak groves and extensive lands in our mountains, although it can be justified by the need to afforest the mountainous area of the island or to make use of waters that are currently flowing into the sea, did not receive the approval of the vast majority of the inhabitants of Madeira. The refrigeration plant (see this name), which was an establishment capable of providing good services to the island, never came to function for reasons unknown to us, and was finally handed over to the City Council the street where its facilities had been erected.\n\nIt is interesting to note that the decree of May 15, 1912, which approved the Regulation for the implementation of the decree with the force of law of March 11, 1911, established new provisions regarding the purposes of the creation of the Agricultural Board and its operation, altering its organic and fundamental constitution, which had been assigned and conferred by a law. The aforementioned decree imposed on this corporation the task of populating the forested mountains and establishing an effective rural police, as well as promoting all improvements in roads, health, and others that aim to develop the tourism industry on the island, and it is under these provisions that some of the acts mentioned above were carried out.\n\nIt is worth noting here that the regulation of May 15, 1912 places the obligation to expropriate the brandy factories in the last place and only allocates one-tenth of the annual income of the Board to meet this expropriation.\n\nAccording to the aforementioned regulation, the Agricultural Board was thus constituted: the district agronomist or the director of the Agricultural Station, three delegated representatives from the Municipal Councils, two delegates from the General Board, two delegates from the Commercial Association, a delegate from the Viticulture Commission, and the silvicultural superintendent in the service of the General Board.\n\nArticle 21 of the same regulation determined that, for the inspection of the brandy factories, the following personnel would be assigned from the tax inspection corps: a first-class district chief, a second-class district chief, two chief inspectors, thirty first-class inspectors, and ninety second-class inspectors.\n\nFor the proper and regular functioning of the Agricultural Board, there are three decrees dated December 28, 1912, the first being intended to approve the Internal Regulations of the Agricultural Board, the second the Regulation for the expropriation of the brandy factories, and the third the Regulation for the collection of the brandy tax.\n\nThe second regulation completely destroys the most important and advantageous clause of the law that created the Agricultural Board, which is the expropriation of the factories, as it determines that only three years after the entry into force of the 1911 saccharine regime and when it is recognized that the cultivation of sugar cane has disappeared in any region of the Madeiran archipelago, will the expropriation of the factories be carried out, and even then only if they request it. And with a stroke of a pen from a simple regulation, the most useful and beneficial provisions of a law are entirely annulled!\n\nThe decree of February 1, 1913 approved the Instructions for the promotion of products from Madeira's soil, and on March 8 of the same year, it approved the Regulation for rural and forestry services. It was not for lack of regulations that the Agricultural Board failed to fully carry out its civilized mission.\n\nThis corporation was established on August 22, 1912, and had nine more sessions that year. It met 40 times in 1913 and 29 times in 1914. Its revenues for the five economic years from 1910-1911 to 1914-1915 were respectively, in round numbers, 25, 64, 155, 149, and 121 thousand contos.\n\nBy order of February 27, 1915, Dr. Fernando Maria Allen Urculu Vieira de Castro, judge in the district of Santa Cruz, was appointed to conduct an investigation into the acts of the Agricultural Board, which he began but did not complete, and Dr. Francisco Antunes de Mendonça, by order of\n\nOn August 26 of the same year, was tasked with continuing the investigation and completed his inquiries on November 4, 1915, which is the date of his report submitted to the Government.\n\nThe investigation's work was long and detailed, with its publication occupying one hundred pages of the Government Gazette. The investigation report concludes with eight findings, the first of which states \"that all the members of the Agricultural Board, even those who have already ceased their functions, acted with honor and dignity.\" In the other findings, some minor transgressions of the laws and regulations are mentioned, which do not affect the first conclusion in any way.\n\nArticle 3 of the law of August 31, 1915 transferred to the Agricultural Board the administration, conservation, and repair of the State's aqueducts, and established that the operation of the same Board would continue, without time limitation, beyond the year 1918. By article 5 of the same law, the Board was given the authority to approve its budget.\n\nOn September 2, 1915, a decree was issued allowing the Agricultural Board to contract with the Caixa Geral dos Depósitos for a loan of 100,000$ specifically for the construction of roads and tourist hotels, in accordance with the provisions of article 3, paragraph 4 of the aforementioned regulation of May 15, 1912, and on February 11, 1916, a bill was presented to Parliament, but was not approved, granting autonomy to the same Board and extending the privileges and benefits of this Corporation.\n\nThe decree of May 2, 1919, which modified the saccharine regime, extinguished the Agricultural Board, and the decree of June 12 of the same year ordered its personnel to be transferred to the 9th agricultural region, under the responsibility of the General Board of the District.",
    "categories": [
        "health",
        "economy",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Fernando Maria Allen Urculu Vieira de Castro": [
            "Judge in the district of Santa Cruz"
        ],
        "Dr. Francisco Antunes de Mendonça": [
            "By appointment of"
        ]
    },
    "years": {
        "1911": [
            "Creation of the Agricultural Board"
        ],
        "1921": [
            "Calamitous crisis"
        ],
        "1912": [
            "Agricultural Board was established"
        ],
        "1913": [
            "Decree approved the Instructions for the promotion of Madeiran soil products"
        ],
        "1914": [
            "Agricultural Board held 29 meetings"
        ],
        "1915": [
            "Decree appointed Dr. Fernando Maria Allen Urculu Vieira de Castro to conduct an investigation into the actions of the Agricultural Board investigation initiated and completed"
        ],
        "1918": [
            "Operation of the same Board would continue, without a time limit"
        ],
        "1919": [
            "Modified the sugar regime, dissolved the Agricultural Board"
        ]
    }
}