{
    "id": 1884,
    "lang": "en",
    "is_original": false,
    "title": "Autonomous Board of Works of the Port of Funchal",
    "fl": "A",
    "original_title": "Junta Autónoma das Obras do Porto do Funchal",
    "body": "This corporation was created by the decree of August 13, 1913. The purpose of its creation and the scope of its attributions are set forth in article 1 of its organic law, and are as follows: \n\n> \"The indispensable repair works in the sheltered harbor, at Pontinha, both on the internal and external side of the cove; installation of loading and unloading machinery on the same pier; connection with the customs through an electric railway line; warehouses at the terminus of the line as well as extension and improvement of the city's entrance dock; construction of a dock for goods in front of the customs; opening of a waterfront avenue between the city's entrance dock and the eastern end of Campo Almirante Reis; construction of a small dock between the customs dock and the mouth of the Ribeira de Santa Luzia, with the necessary facilities for the island's small coastal shipping service; and, finally, all other complementary facilities, such as a customs building, construction of a maritime disinfection post, a market, fish market, house for the port captaincy and health service, as well as the conservation, operation and use of all facilities, works and services that will be established within the limits of its attributions\".\n\nThe Autonomous Port Board was composed of the following entities: president of the General Board, president of the Funchal City Council, president of the Agricultural Board, director of Public Works of the District, director of the Customs, harbor captain, president of the Commercial Association, a member specially designated by the Minister of Public Works, a member elected by the banking houses, a member elected by the wholesale and retail merchants' associations, and a member elected by the Municipal Councils of the different municipalities in the district, with the deputies and senators elected by the Funchal district also being members of this corporation.\n\nThe revenues of the Autonomous Board are expressly stated in article 11 of its organic law and were as follows: \n\n| Revenue | Description  |\n|---------|------------|\n| a) | An additional 3 percent on import duties and municipal taxes collected by the Funchal Customs, except for foodstuffs; |\n| b) | 6 percent of the annual income from the brandy production tax collected by the Madeira Agricultural Board; |\n| c) | 50 percent of the increase in the collection of direct taxes paid by the taxpayers of the Funchal municipality, which are revenue of the General Board of the district, from the second half of the economic year in which the Board is established, in relation to the maximum reached by this collection in the same period of the previous three economic years; |\n| d) | 30 percent of the income from the municipal tax on national and foreign tobaccos; |\n| e) | the income from the commercial operation of the port of Funchal, sale of land reclaimed from the sea, leasing of warehouses and the mentioned lands or others that the Government or any entities may cede to the Board. |\n\nBy order of November 27, 1915, the internal regulations of the Autonomous Board were approved, consisting of 25 articles. The Board also has an internal regulation for its Secretariat.\n\nFurtado de Mendonça, who worked for the Board, published in 1915 a booklet entitled Junta Autónoma das Obras do Porto do Funchal. Memória descritiva e justificativa das obras projectadas, which contains the plans and projects of the works to be carried out in our port, but this work did not receive the approval of the higher authorities.\n\nSubsequently, the engineer Francisco Soares Junior formulated a new project, which was submitted for the appreciation of the respective technical department of the Ministry of Public Works and is said to be a study that reveals special knowledge of the subject. It was published under the title:\n\n> *Junta Autonoma das Obras do Porto do Funchal. Novo projecto das obras do porto artificial do Funchal. Memoria descritiva e justificativa.* (Lisbon, 1921, 19 pages).\n\nPrior to this Autonomous Board, a commission for the improvements of the port of Funchal had been appointed by order of December 8, 1911, which on April 29, 1912 prepared a report on the works to be carried out. The member of the same commission, engineer Adriano Augusto Trigo, presented an important work, which was published in a booklet entitled Breves Considerações sobre os melhoramentos de que carece o porto do Funchal. This commission did not last long and, in addition to the reports presented, did not carry out any other significant work.\n\nAs already mentioned, the Autonomous Board of the Porto Works was created by Decree of August 13, 1913, and the decrees of November 27, 1915, July 2, 1926, February 6, 1934, and September 5, 1936 modified its original organization and regulated the way it operates. This body was given broader attributions and new sources of revenue in order to meet the purposes of its creation.\n\nIn its early years of existence, the Autonomous Board was limited to collecting its revenues, which served as the basis for the tender opened in March 1922 for the award of a contract, thus beginning the previously planned works. This tender was unsuccessful, and a second one was opened in January 1923, with the construction being awarded to the firm 'Fumasil Company Limited', which was then established in London. After extensive discussions in the press, representations to the central government, appeals to the courts, opinions from the Attorney General's Office, etc., the contract between the Autonomous Board and the 'Fumasil Company' was considered terminated in 1928, leaving the Board free to open a new tender for the award of those works.\n\nWith the appointment of a technical director for the works to be carried out in the port of Funchal, the Autonomous Board became more active, which was immediately evident with the reinforcement of the breakwater protecting the existing pier between the islet and Pontinha, with the construction of 239 blocks with a volume of 4,784 m3, in the period from April 1930 to March 1931, at a cost of 590,000 escudos. The immediate realization of this improvement was necessary because the great storm of December 15, 1926 had caused serious damage to the pier, putting it at risk of imminent and total destruction. Another improvement that the local circumstances most urgently demanded was the extension of the City's Entrance Dock, with a tender being opened for the respective construction, which ended on October 30, 1930, with the construction being awarded to the Nederlandsche Maatschappij Voor Havenwerken for the amount of 4,763,000 escudos. The extension of the dock would be 80 meters long and 16.4 meters wide and would be formed by five large blocks with a total volume of 3,337 cubic meters. The first block was placed in its location on June 25, 1932, and the fifth and last one in January 1933. (See *Cais*).\n\nThe main source of revenue for the Autonomous Board is the collection of the tax, collected at the Funchal Customs, on the import of tobacco, of which we provide a summary for the years from 1923 to 1932:\n\n| Year  | Revenue, escudos |\n|------|------------------|\n| 1923 | 24,930$79 |\n| 1924 | 24,542$72 |\n| 1925 | 2,147,068$71 |\n| 1926 | 2,847,403$55 |\n| 1927 | 3,086,744$47 |\n| 1928 | 2,966,987$57 |\n| 1929 | 2,838,127$89 |\n| 1930 | 3,486,740$16 |\n| 1931 | 3,836,731$01 |\n| 1932 | 3,864,564$28 |\n\nThe staff of the Autonomous Board of the Porto Works consists of a director engineer, a chief accountant, a chief secretary, a clerk, a 'responsible' for the Pontinha Dock, a clerk, a warehouse supervisor, and a messenger.\n\nFor a more complete report on this matter, read the articles *Cais*, *Molhe da Pontinha*, and *Porto do Funchal* included in this Elucidário, as well as the following writings:\n\n\n\n- *Brief considerations on the improvements needed for the port of Funchal* by engineer Adriano Trigo, 1912;\n- *Organic Law of the Board*, 1914;\n- *Descriptive and justifying memory of the projected works...* by engineer Furtado de Mendonça, 1915;\n- *Organic Law and Regulation of the Autonomous Board*, 1917;\n- *New Project for the works of the artificial port of Funchal by Francisco Antonio Soares*, 1921;\n- *Works of the Port of Funchal*, published by the Porto Works Company, 1926;\n- *Works of the Port of Funchal, opinion of three professors from the University*, 1926;\n\n> The Issue of the Port of Funchal, representation to the government\n\n, 1927;\n\n> Documents \nrelated to the issue of the port of Funchal\n, 1928\n\n; Construction of the extension of the pier at the Entrance of the City\n, by engineer Rodrigo Antonio Machado Guimarães, 1933;\n\n> Protection of the breakwater at \nPontinha\n, by the same, 1931;\n\n> The Maritime Ports of Portugal and Adjacent Islands\n, vol. 5th, by Adolfo\n\nLoureiro, 1910, and\n\n> Chorographic Dictionary of the Madeira Archipelago\nby Father Fernando Augusto da\n\nSilva.",
    "categories": [
        "economy",
        "transport",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City where the port, which was the subject of improvements and construction works by the Autonomous Board of Works, is located"
        ],
        "Londres": [
            "Location where the 'Fumasil Company Limited' was established, the company awarded the construction of the port of Funchal in January 1923"
        ]
    },
    "people": {
        "Furtado de Mendonça": [
            "Conductor in the service of the Board engineer who prepared the descriptive and justificative report for the projected works in 1915"
        ],
        "Francisco Soares Junior": [
            "Engineer who formulated a new project"
        ],
        "Adriano Trigo": [
            "Engineer who wrote about the improvements of the port of Funchal in 1912"
        ],
        "Francisco Antonio Soares": [
            "Author of the New Project for the artificial port works of Funchal in 1921"
        ],
        "Rodrigo Antonio Machado Guimarães": [
            "Engineer"
        ],
        "Adolfo Loureiro": [
            "Author"
        ],
        "Fernando Augusto da Silva": [
            "Priest"
        ]
    },
    "years": {
        "1913": [
            "Creation of the Autonomous Board creation of the Autonomous Board of Works of the Port by Decree on August 13"
        ],
        "1915": [
            "Approval of the internal regulations of the Autonomous Board publication of the 'Descriptive and justificative report for the projected works...' by engineer Furtado de Mendonça and modification of the organization of the Autonomous Board of Works of the Port by the decree of November 27"
        ],
        "1921": [
            "Publication of the new project for the artificial port works of Funchal publication of the 'New Project for the artificial port works of Funchal by Francisco Antonio Soares'"
        ],
        "1912": [
            "Publication of 'Brief considerations on the improvements needed at the port of Funchal' by engineer Adriano Trigo"
        ],
        "1914": [
            "Publication of the 'Organic Law of the Board'"
        ],
        "1922": [
            "Opening of the tender for the award of a contract for the port of Funchal in March"
        ],
        "1923": [
            "Second tender for the construction of the port of Funchal in January and collection of the tax on tobacco import"
        ],
        "1926": [
            "Modification of the organization of the Autonomous Board of Works of the Port by the decree of July 2 and publication of 'Works of the Port of Funchal, opinion of three professors from the University'"
        ],
        "1928": [
            "Termination of the contract between the Autonomous Board and the 'Fumasil Company' and publication of 'Works of the Port of Funchal' by the Port Works Company",
            "Documents related to the issue of the port of Funchal"
        ],
        "1930": [
            "Construction of 239 blocks to reinforce the breakwater of the port of Funchal from April 1930 to March 1931 and opening of the tender for the extension of the city's pier, which ended on October 30"
        ],
        "1931": [
            "Collection of the tax on tobacco import",
            "Protection of the Pontinha breakwater, by the same"
        ],
        "1932": [
            "Collection of the tax on tobacco import and placement of the first block for the extension of the pier on June 25"
        ],
        "1933": [
            "Placement of the fifth and last block for the extension of the pier in January",
            "Construction of the extension of the city's pier, by engineer Rodrigo Antonio Machado Guimarães"
        ],
        "1934": [
            "Modification of the organization of the Autonomous Board of Works of the Port by the decree of February 6"
        ],
        "1936": [
            "Modification of the organization of the Autonomous Board of Works of the Port by the decree of September 5"
        ],
        "1927": [
            "The Issue of the Port of Funchal, representation to the government"
        ],
        "1910": [
            "The Maritime Ports of Portugal and Adjacent Islands, vol. 5th, by Adolfo Loureiro"
        ]
    }
}