{
    "id": 1886,
    "lang": "en",
    "is_original": false,
    "title": "Governance Board of the Bishopric in 1869",
    "fl": "G",
    "original_title": "Junta Governativa do Bispado em 1869",
    "body": "Despite this diocese having been occasionally governed by Governance Boards, due to the death or absence of the respective prelates, there was one that, by the way it managed the affairs of the Bishopric, caused quite a stir, with the press of this city and even the capital commenting on its actions, which even led to the formal condemnation by the Portuguese episcopate and even by the Holy See. Due to the absence of Bishop D. Patrício Xavier de Moura in the year 1869, this diocese was administered by a Governance Board composed of three clergymen, who, departing from the observance of canonical laws and current practices, aroused the ill will of the clergy and the faithful, with their conduct being censured by the nunciature of Lisbon. The most salient and scandalous act of their administration was the circular of January 26, 1870, in which several religious practices and devotions were condemned, in the most diametrical opposition to the teachings of the Church and the doctrines of its most distinguished doctors and theologians. The distinguished Catholic writer and great polemicist Sousa Monteiro addressed the issue in the Bem Publico, and in 1870, a booklet entitled Breves reflexões acerca da Circular de 26 de Janeiro de 1870 do presidente da Junta Governativa do Bispado do Funchal (Brief reflections on the Circular of January 26, 1870, by the president of the Governance Board of the Bishopric of Funchal) was published in Lisbon.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Patrício Xavier de Moura": [
            "Bishop absent in the year 1869."
        ]
    },
    "years": {
        "1869": [
            "Year in which the diocese was administered by a Governance Board."
        ]
    }
}