{
    "id": 1887,
    "lang": "en",
    "is_original": false,
    "title": "Junta Governativa da Madeira in 1847",
    "fl": "J",
    "original_title": "Junta Governativa da Madeira em 1847",
    "body": "The popular revolt that broke out in the Minho province in 1846 and quickly spread to other parts of the country is known in our history as the Maria da Fonte revolution. After the establishment of a provisional government in the city of Porto, which was named the Governing Board of Porto, other delegated Boards were organized in various towns and cities to support the revolutionary movement that aimed to overthrow the Cabral government and nullify the great influences it enjoyed in the spheres of power. This was followed by a truly calamitous period of civil war, which promised to be eternal if it were not for the intervention of some foreign powers.\n\nThe revolution echoed in Madeira in the early hours of April 29, 1847, with the pronouncement of the garrison troops, who solemnly adhered to the revolution and to the Governing Board of Porto at the old public promenade. In the courtyard of the Santa Isabel hospital, at five o'clock in the morning of that day, the Municipal Chamber, several officials, some people of representation, and many commoners gathered, with the armed forces stationed a few meters away. They proclaimed the principles of the revolution and adhered to the Porto Board, appointing the Governing Board of Madeira, which was constituted by Luis de Ornelas e Vasconcelos, president, Francisco Correia Heredia, vice-president, Diogo Berenguer, Luis Agostinho de Figueiroa, Dr. José Julio Rodrigues, and Antonio Correia Heredia, secretary. Since Luis de Ornelas e Vasconcelos immediately abandoned the work of the Board, the morgado Francisco Correia Heredia assumed its presidency until its dissolution. At that time, the distinguished counselor José Silvestre Ribeiro was the civil governor of the district, who, not adhering to the revolutionary movement, immediately abandoned the government and retired to the Quinta do Pico de S. João and then to the Quinta do Deão, taking refuge in the hospitality offered by two English subjects residing there.\n\nThe Governing Board of Madeira showed astonishing activity from the very moment of its constitution, which seems to have exceeded the work of its counterparts that had been organized in many parts of Portugal. The professor of the Liceu, Manuel Joaquim da Costa Andrade, was appointed civil governor, but shortly after assuming that position, he was replaced by Lieutenant Colonel Manuel José Júlio Guerra, who had also been appointed military commander of Madeira. Dr. António Ribeiro Pacheco Nunes, Dr. Luís da Costa Pereira, and Dr. Juvenal Honório de Ornelas were respectively appointed as the delegate of the royal prosecutor, president of the Chamber, and health delegate. Many public officials were dismissed and replaced by individuals who had adhered to the revolutionary movement or to the principles proclaimed by the Porto Board. There were promotions for some officers of the garrison and several sergeants were promoted to ensigns. The governing action of the Madeira Board was at times truly arbitrary in many branches of public administration, raising vigorous protests from the people, despite the discretionary powers with which the Board had been vested. According to a document of the time, it completely depleted the public coffers of the district. As the civil war was being prolonged, England, Spain, and France decided to interfere in the internal affairs of our country, putting an end to the anarchy that was spreading everywhere. On June 23, the English war frigate Thetis appeared in the port of Funchal, imposing its immediate dissolution on the Governing Board of Madeira, which took place on July 14, 1847, issuing a proclamation to all the inhabitants of this archipelago on that occasion.\n\nOn July 21, the English warships Terrible and Recruit and the French frigate Armide anchored in our port, and on the 26th of the same month, their respective commanders handed over the government of the district to Counselor José Silvestre Ribeiro, with the act taking place in the palace of S. Lourenço with great solemnity and various demonstrations of joy.\n\nOn August 11, with the revolutionary movement already over, the war steamer D. Luiz, coming from the city of Porto, anchored in the bay of Funchal, carrying on board the 6th Hunters Battalion, under the command of Lieutenant Colonel José Marques Salgueiral.\n\nRegarding this subject, read the pamphlet authored by Lieutenant Colonel Alberto Artur Sarmento, entitled 'Maria da Fonte in Madeira'.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis de Ornelas e Vasconcelos": [
            "President of the Governing Board of Madeira"
        ],
        "Francisco Correia Heredia": [
            "Vice-president of the Governing Board of Madeira"
        ],
        "Diogo Berenguer": [
            "Member of the Governing Board of Madeira"
        ],
        "Luis Agostinho de Figueiroa": [
            "Member of the Governing Board of Madeira"
        ],
        "Dr. José Julio Rodrigues": [
            "Member of the Governing Board of Madeira"
        ],
        "Antonio Correia Heredia": [
            "Secretary of the Governing Board of Madeira"
        ],
        "José Silvestre Ribeiro": [
            "Civil governor of the district counselor"
        ],
        "Manuel Joaquim da Costa Andrade": [
            "Liceu professor and civil governor"
        ],
        "Manuel José Júlio Guerra": [
            "Lieutenant colonel and military commander of Madeira"
        ],
        "António Ribeiro Pacheco Nunes": [
            "Delegate of the royal prosecutor"
        ],
        "Luís da Costa Pereira": [
            "President of the Chamber"
        ],
        "Juvenal Honório de Ornelas": [
            "Health delegate"
        ],
        "Thetis": [
            "English war frigate"
        ],
        "José Marques Salgueiral": [
            "Lieutenant colonel"
        ],
        "Alberto Artur Sarmento": [
            "Lieutenant colonel"
        ]
    },
    "years": {
        "1846": [
            "Maria da Fonte revolution"
        ],
        "1847": [
            "Pronouncement of the garrison troops in Madeira",
            "Governing Board of Madeira"
        ]
    }
}