{
    "id": 1889,
    "lang": "en",
    "is_original": false,
    "title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "fl": "J",
    "original_title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "body": "## Santo\n. This corporation was created by royal charter on July 20, 1810. Dr. Rodrigues de Azevedo stated that its creation was inspired by the instructions left by the magistrate Dr. Veloso de Oliveira (see this name) in the Calheta chamber regarding agriculture. Its purpose was not only to protect and develop agricultural industry in general, but also to promote the cultivation of uncultivated land, dividing it into leases, thus expanding the area of arable land and making productive many lands that were barren and sterile. This measure, which was supported by the royal decree of September 18, 1811, also aimed to remedy some of the damage caused to Madeiran agriculture by the terrible flood of 1803. Despite the well-founded hopes that the creation of the Junta inspired in many and the imminent evils it was called upon to combat, Governor and Captain-General Luis Beltrão de Gouveia e Almeida only convened the first meeting of this corporation in early December 1813, that is, three years after it was created! We do not know how long it operated, and we believe that the services it provided to Madeiran agriculture were null. This Junta was abolished in 1821.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Locality on the Island of Madeira."
        ]
    },
    "people": {
        "Dr. Rodrigues de Azevedo": [
            "Possible author or relevant figure related to the creation of the Junta de Melhoramentos da Agricultura."
        ],
        "Dr. Veloso de Oliveira": [
            "Possible author or relevant figure related to the creation of the Junta de Melhoramentos da Agricultura."
        ],
        "Governor and Captain-General Luis Beltrão de Gouveia e Almeida": [
            "Title of a political and military position."
        ]
    },
    "years": {
        "1810": [
            "Creation of the Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto."
        ],
        "1811": [
            "Support of the measure by the royal decree."
        ]
    }
}