{
    "id": 1891,
    "lang": "en",
    "is_original": false,
    "title": "Juntas Gerais",
    "fl": "J",
    "original_title": "Juntas Gerais",
    "body": "The decree of May 16, 1832 created the General Assemblies of the Province, which did not come to function in this archipelago. By the law of July 16, 1835, the General Assemblies of the District were established, stating an official document from 1837 'that in this Province, the Assembly met only once and extraordinarily for a specific and very limited purpose, and it can be said with truth that today the first ordinary session of the General Assembly of this district is about to open.' It seems to us that this unique and extraordinary meeting took place in the year 1836, and the first ordinary session took place on July 15, 1837. This session was presided over by the Civil Governor António de Gamboa and attended by the twelve procurators: Aires de Ornelas e Vasconcelos, Dr. Alexandre de Oliveira, Antonio Ferreira Nogueira, Francisco Ferreira de Abreu, João Crisóstomo Ferreira Uzel, José Joaquim Fernandes de Sousa, Manuel Joaquim da Costa Andrade, Manuel Joaquim da Trindade, Patrício Malheiro de Melo, Rufino de Carvalho Pereira, Sebastião Joaquim Rodrigues Leal, and Vicente de Paula Teixeira. Aires de Ornelas e Vasconcelos was elected president and Francisco Ferreira de Abreu secretary. There were eighteen meetings, with the closing meeting on August 25, 1837. The first members of the General Assembly, numbering thirteen, were elected in the town hall on October 11, 1835, in the manner determined in article 10 of the decree of July 18 of the same year. The administrative codes of 1836 and 1842 did not alter the number of procurators in the Assembly, but the 1878 code raised this number to 21, and the elected procurators were to choose the District Commission at their first session. The direct election of the General Assemblies was authorized by the 1878 code; the 1842 code determined that these administrative bodies should be elected by the Chambers with the Municipal Councils. The administrative codes of 1895 and 1896 sanctioned the provisions of the decree of August 6, 1892 regarding the extinction of the General Assemblies, but the General Assembly of Funchal was reestablished by the decree of August 8, 1901, which applied to this district the special organization allowed to the districts of the Azores by the decree of March 2, 1895, modified by the law of June 12, 1901. With the extinction of the General Assemblies, a District Commission continued to exist in the seat of each district. The General Assemblies in the mainland districts were only reestablished by the decree of October 13, 1910. According to the provisions of the law of August 7, 1913, the General Assembly of autonomous regime is composed of procurators elected directly by the Councils, with 7 for each 1st order council, 5 for each 2nd order council, and 3 for each 3rd order council, and has an executive committee composed of three procurators. ## V. ## Administrative Autonomy, Administrative Organization, and District Revenue and Expenditure.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1832": [
            "Creation of the General Assemblies of the Province"
        ],
        "1835": [
            "Establishment of the General Assemblies of the District"
        ],
        "1836": [
            "Holding of the unique and extraordinary meeting"
        ],
        "1837": [
            "First ordinary session of the General Assembly of this district"
        ],
        "1878": [
            "Authorization of direct election of the General Assemblies"
        ],
        "1892": [
            "Extinction of the General Assemblies"
        ],
        "1901": [
            "Reestablishment of the General Assembly of Funchal"
        ],
        "1910": [
            "Reestablishment of the General Assemblies in the mainland districts"
        ],
        "1913": [
            "Composition of the General Assembly of autonomous regime"
        ]
    }
}