{
    "id": 1892,
    "lang": "en",
    "is_original": false,
    "title": "Parish Councils",
    "fl": "P",
    "original_title": "Juntas de Paróquia",
    "body": "The decree of July 18, 1835 created the Parish Boards in the Madeira archipelago. They were established in some parishes, but in a large number of parishes, they never functioned. It is not known if these administrative bodies had a beneficial effect in some of the localities where they were elected. It is believed that their functioning was entirely useless and sterile, and no traces of their parish administration have been found. It can be affirmed that they had a short duration and that their action was entirely null among us.\n\nAfter the promulgation of the Administrative Code of 1886, which maintained the old Parish Boards and granted them broader powers, it was intended, in compliance with the law, to install these administrative bodies in Madeira.\n\nThe Parish Boards would have been installed and even performed their administrative functions if the petty politics of the parish had not taken advantage of the opportunity to incite old hatred and exercise the most condemnable reprisals. A persistent and tenacious opposition to the functioning of these administrative bodies arose, which soon degenerated into great violence and the most lamentable excesses.\n\nMainly, the fear that the Parish Boards would have to impose taxes and could not function without using this resource, as they did not have their own revenues, aroused popular indignation, and a general outcry arose throughout the island against the Parish Boards, or simply the 'Parreca,' as the people called these administrative bodies.\n\nA revolt quickly spread throughout the district, which did not always manifest itself in the public square, but was latent in people's minds. We are not aware of any other event that produced such intense and widespread indignation among us, except perhaps the epidemic of the plague in 1907. We are convinced that even today, if ill-intentioned people were to agitate the issue of the 'Parreca' as a banner of revolt, they could once again set the spirits in motion and perhaps cause serious public disturbances (1921).\n\nFor this reason, no one has thought, nor still thinks, of electing the Parish Boards. They are bodies that, for us, only exist in the pages of the Administrative Code. The long period of thirty years has already passed, and another equal period of time will pass without them representing a true reality for this archipelago. And it must be said that they would not bring benefits to the people. If some rural councils and even the district capitals have done what we know.\n\nThe situation in Madeira was then quite critical. The sugar cane had almost completely disappeared, and the vineyards produced little and were also gravely threatened. The departure of navigation from our port and the ills that afflicted the whole country further aggravated the economic situation of the archipelago. The ground could not have been more favorable to foment public indignation with the idea of imposing new taxes. The installation of the Parish Boards, skillfully but malevolently exploited by unscrupulous politicians, was the spark that ignited the fire, which soon spread everywhere.\n\nIn many parishes of Madeira, very serious events took place, sometimes disrupting public order. In some of them, these events took on a character of manifest hostility towards all those who held positions of authority or performed any public functions, without excluding the most important and respected people residing there. It was a time of true terror, with many forced to leave their homes and seek safe refuge in Funchal against the excesses of the rebellious people.\n\nIn the municipality of Sant'Ana, and especially in the parish of Faial, the population revolted and committed many excesses, with the parish priest and some of the most respectable people in the locality being harassed, mistreated, and even beaten.\n\nIn Ponta do Sol, the people descended on the town in a threatening manner and would certainly have committed the most condemnable excesses if the military force had not blocked their passage. The force was attacked and threatened to be violently stoned, having to use their rifles, resulting in the death of five locals and others being injured.\n\nIn the parish of Caniço, the events caused by the alleged meeting of the Parish Board also reached the most serious proportions, with the most tragic consequences. On November 22, 1887, the inhabitants of that parish, in considerable numbers, invaded the parish house, on the pretext that the Parish Board was functioning there, and after a thorough search of the entire residence and all the dependencies of the church, which they completely occupied, as well as the vicinity of it, they remained there for many hours in a threatening and hostile attitude, fearing at any moment that this attitude would unleash a tremendous storm.\n\nFrom Funchal, at dusk, a force commanded by Captain Luís Maria dos Reis arrived near the parish church of Caniço, which immediately sought to evacuate the temple, which it only managed to do with difficulty, as the troops were violently stoned, and a soldier was killed by a large stone thrown from the church roof. The armed force, which had used all prudence, seeing itself attacked in this way, defended itself and repelled the aggression, resulting in four locals being shot and many being wounded, some of them fatally.\n\nContingents from the regiments of hunters n.° 5 and infantry n.° 16, commanded by Lieutenant Colonel Cibrão, came from the mainland to assist the military forces stationed here, and they provided good services.\n\nThe events were echoed in the mainland press and in the highest echelons of power. Our representatives in parliament and some Madeirans residing in Lisbon made the central government aware that the events in Madeira were mainly due to the distressing situation in which the island found itself and that the revolt was, in essence, a strong protest against the abandonment to which the archipelago was subjected by the public authorities.\n\nThe government immediately adopted various measures and then took some far-reaching measures regarding public works, suspension of cabotage rights, etc..\n\nBy decree of December 31, 1887, the government appointed a large commission chaired by Colonel of Engineering Manuel Raimundo Valadas and composed of various official entities from this district and some landowners and merchants, with Dr. Gaspar Malheiro Pereira Peixoto, the general secretary of the civil government of Funchal, as secretary.\n\nColonel Valadas showed the greatest zeal in carrying out the difficult mission with which he had been entrusted, and, in the desire to orient himself well and produce useful work, he listened to all those who approached him, took into consideration the suggestions of the press, the administrative bodies, and even individuals, made a detailed study of the original causes of the situation in which the district found itself, and within the commission, which had numerous meetings, sought, through discussion and a thorough examination of the issues, to arrive at practical and definitive conclusions on the serious matters that the commission had been called upon to resolve.\n\n\n\nThe president of the commission wrote and presented to the government an extensive and enlightening report, which is said to have been a valuable work and contained precious indications about the causes of the revolt that spread in Madeira and the measures that should be taken to overcome the crisis that the district was suffering from. The central government was urged to publish this report, but never allowed it, only consenting to the representatives of Madeira in parliament to examine it at the Ministry of the Kingdom, where it was kept. It was then said, and the press echoed it, that the report contained references to things and people that should not be disclosed.\n\nColonel Valadas and the contingent of 250 infantrymen arrived in Funchal on January 11, 1888.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Faial",
        "Caniço",
        "Funchal",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Captain Luís Maria dos Reis": [
            "Military officer"
        ],
        "Lieutenant Colonel Cibrão": [
            "Military officer"
        ],
        "Colonel of Engineering Manuel Raimundo Valadas": [
            "President of the commission"
        ],
        "Dr. Gaspar Malheiro Pereira Peixoto": [
            "General secretary of the civil government of Funchal"
        ],
        "Colonel Valadas": [
            "Military officer"
        ]
    },
    "years": {
        "1887": [
            "Revolt in Madeira"
        ],
        "1888": [
            "Arrival of Colonel Valadas and 250 infantrymen in Funchal"
        ]
    }
}