{
    "id": 1895,
    "lang": "en",
    "is_original": false,
    "title": "Kalley (Dr. Roberto Reid)",
    "fl": "K",
    "original_title": "Kalley (Dr. Roberto Reid)",
    "body": "He was born in Mont Floridan, near Glasgow, Scotland, on September 6, 1809, the son of Roberto Kalley and Joana R. Kalley, and died in the city of Edinburgh on January 17, 1888. In 1832, he completed his medical degree at one of the English universities.\n\nApproximately six years later, on October 2, 1838, Dr. Kalley arrived in Funchal, where, apart from short intervals, he resided until August 9, 1846. He became famous for the Protestant proselytism that he extensively practiced among us and for the serious disturbances he brought to the heart of the Madeiran family. He was a man of extraordinary talent and a remarkable doctor, possessing the rare gift of subjugating crowds with his suggestive and eloquent words, which was the main secret of the effectiveness of his propaganda. He would undoubtedly be a believer, but above all, he was a fanatic. He was dominated by a fierce and hateful sectarianism, and he would never have taken a step back in his audacious and tireless propaganda if he had not been forced to hastily leave this island.\n\nIn the early days, he limited himself to the free practice of clinical medicine, in which he soon became notable, to the practice of charity towards the poor, and to the founding of schools, which, along with his attractive personal qualities and the prestige of his words, created around his name an aura of sympathy, consideration, and respect from all social classes in our land. The Municipal Chamber of Funchal publicly praised him for the services rendered to education and for the acts of philanthropy practiced towards the less fortunate, and the government of the metropolis exempted from customs duties in this city the medicines he imported for the treatment of the poor. The benefactor later turned into a fierce propagandist, clearly recognizing that in him proselytism overshadowed the selfless exercise of charity. This became even more pronounced after a trip he made to England, where he stayed from June to September 1845, and it was affirmed that the conferences he held there with the leaders of the Bible societies and with important figures interested in anti-Catholic propaganda, greatly inflamed his natural sectarian ardor and instilled greater courage and audacity in him for the propagation of Protestant ideas.\n\nUpon his return, Dr. Kalley began a more intense propaganda. The very patients he attended to in his home were obliged to listen to his religious practices, although they expressed repugnance in doing so. The clamors against the audacious propagandist were already widespread, but neither the warnings and orders issued by the authorities, nor the popular threats, which rumbled silently, dampened the fervor of the famous Scottish doctor, who, with the house surrounded by the police and hearing the insults directed at him, continued intrepidly with the propaganda of his religious ideals.\n\nThe insults directed at the Catholic religion aroused the general animosity of the people of Madeira against Dr. Kalley. He came among us to wrest from the people the beliefs of their ancestors and to bring the most disastrous dissensions into the bosom of families. The reaction that naturally arose to this audacious proselytism caused serious disturbances, leading the local authorities to intervene to curb the excesses of the propagandists. Very regrettable scenes then took place, in which excesses were committed by Catholics and Protestants, which could have been entirely avoided if Dr. Kalley had not initiated his propaganda, or at least had not given it such a marked character of fanaticism.\n\nAs he was a British subject, he was treated with true moderation and prudence, and more than once the Protestant doctor, before the local authorities and other entities of high social standing, made the formal declaration that he was going to put an end to the evangelization of his creed among the Madeirans, limiting his propaganda to the foreigners residing in Madeira or who might happen to arrive here. He completely failed to keep the promises made, and the spirits became increasingly inflamed, culminating in the sad events of August 9, 1846.\n\nDr. Roberto Kalley lived on a farm in Vale Formoso, and there the meetings of his proselytes took place. The house had long been guarded by the police, fearing that popular anger would manifest itself in condemnable excesses. In the meantime, the apostolic ardor of the fanatical propagandist did not rest. He also worked with remarkable activity as a doctor, attending to patients free of charge and distributing medicines and alms to the poor, while it was claimed that he worked wonders in the art of healing.\n\nOn August 9, 1846, in broad daylight, Dr. Kalley's house was surrounded by a huge crowd of people, and the police were powerless to contain it. Excesses of all kinds were then committed. The doors of the residence were broken down, and, invading it in a rush, they searched every corner for Dr. Kalley, who fortunately found a safe refuge from the fury of the assailants in his escape. He took refuge in the house of a compatriot, and there the English consul advised him to leave Madeira without delay. Dressed in women's clothing and carried in a hammock to the beach of this city, he was able to board an English ship and leave this island, never to return.\n\nDr. Roberto Kalley went to Illinois, in the United States of America, and called many of the Madeirans who had followed his doctrines to join him. Others, fearful of being persecuted, and an even more considerable number driven only by the spirit of adventure, emigrated and went to swell the Portuguese colonies of Demerara, Trinidad, and the United States of America.\n\nThe Portuguese government sent Antonio José de Avila to Madeira, later Duke of Avila and Bolama, to investigate those events, accompanied by the new civil governor, Counselor José Silvestre Ribeiro.\n\nDr. Kalley, through his government, claimed compensation for the damages caused to the books and furniture of his house, and the Portuguese government satisfied the amount of 1574 pounds sterling, or about seven thousand réis, in which these damages were computed. We do not know when the claim was presented, but we know that only some years after the events that motivated it, Counselor José Silvestre Ribeiro, Civil Governor of this district, confidentially informed the government of the metropolis on July 25, 1851, and by virtue of superior orders, about the request for compensation, opining that it should be attended to in the terms in which it had been formulated (See Protestant Proselytism).\n\nIn addition to the numerous articles on the Kalley Question that were published in the newspapers of the time, the pamphlets *Exposição de Factos*, by R. R. Kalley, Funchal, 1843, of which a 2nd edition was published in Lisbon in 1875, *An Account of the recent persecutions in Madeira*, by Dr. Kalley, London, 1844, and *Revista Histórica do proselitismo protestante exercido na ilha da Madeira pelo Dr. Roberto Reid Kalley, medico escossez*, by Manuel de Sant'Ana e Vasconcelos, Funchal 1845, and *Perseguições dos Calvinistas da Madeira*, by João Fernandes da Gama, S. Paulo (Brazil), 1896, of 218 pages.\n\n\n\nThe claim made by Dr. Kalley through his government, with the request for significant compensation for the damages caused to his residence by the rioting people, was the subject of various discussions in the local and continental press and aroused great interest throughout our country and even abroad. The diplomatic case took a long time to resolve, as it was only seven years after the regrettable incident that the Portuguese government made the payment of the compensation demanded by Dr. Roberto Kalley. Several incidents occurred and some diplomatic notes were exchanged between the governments of Portugal and England, finally leading to an amicable solution. At that time, the Minister of Foreign Affairs was the illustrious Madeiran Viscount of Atouguia, who presented a detailed report on the reasons for the claim, and from this important document, the following interesting information is extracted:\n\n\"Having the Administration of June 18, 1849 issued a Decree on February 7, 1851 to the Civil Governor of Funchal, to carry out all investigations into the damages that Dr. Kalley had reported to have suffered from a popular riot that took place in the city of Funchal, that Magistrate provided his information on July 25, 1851.\n\nThe current Administration, after a scrupulous examination of all the papers related to this claim by the British Government, and especially in view of the information given by the aforementioned Civil Governor (Counselor José Silvestre Ribeiro), could not fail to recognize Dr. Kalley's right to compensation for the damages suffered in the island of Madeira as a result of the mentioned riot that took place on August 9, 1846.\n\nHowever, the same Administration, not wanting to take on the responsibility of arbitrating any amount on such grounds without conducting new inquiries, confidentially ordered the Civil Governor to respond to three questions sent to him, while also giving his opinion on the claim in question. Therefore, that Magistrate, on November 3, 1851, in addition to providing the required response, added that, as far as his opinion was concerned, it referred to the last part of his information of July 25, 1851.\n\nIn that information, the said Civil Governor observed, after assuring the Government that he had given the most serious attention to this matter and employed all possible means to investigate the truth with the utmost scrupulousness, individuality, and impartiality, that in the tumultuous and disorderly scene of August 9, 1846, when there was a veritable pillage at Dr. Kalley's house, many things necessarily had to be damaged, broken, rendered useless, and lost, in addition to those that were taken by the flames.\n\nIn these circumstances, urged by His Majesty's Government to satisfy that compensation and not wanting to be accused of bad faith, it agreed to pay the claimed amount of 7,846,631 reis, equivalent to 1574.7 pounds, 7 shillings, and 3 pence at the exchange rate of 4500 reis each, at which the alleged damages were calculated, in three installments, which were paid at the agreed times.\n\nState Department of Foreign Affairs on June 20, 1853. - Viscount of Athouguia.\"",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Kalley": [
            "Scottish doctor and Protestant propagandist"
        ],
        "Dr. Roberto Reid Kalley": [
            "Mentioned as entitled to compensation for the damages he suffered on the island of Madeira as a result of the mentioned riot that took place on August 9, 1846."
        ]
    },
    "years": {
        "1809": [
            "Birth of Kalley"
        ],
        "1832": [
            "Completion of medical studies"
        ],
        "1838": [
            "Arrival in Funchal"
        ],
        "1845": [
            "Trip to England",
            "Historical review of the Protestant proselytism carried out on the island of Madeira by Dr. Roberto Reid Kalley, a Scottish doctor"
        ],
        "1846": [
            "August 9 - Sad events",
            "Riot that took place on August 9."
        ],
        "1843": [
            "Exposition of Facts"
        ],
        "1844": [
            "An Account of the recent persecutions in Madeira"
        ],
        "1849": [
            "Administration issued a Decree"
        ],
        "1851": [
            "Portuguese government made the payment of compensation demanded by Dr. Roberto Kalley",
            "Civil Governor of Funchal conducted all the investigations into the damages caused to Dr. Kalley."
        ]
    }
}