{
    "id": 1902,
    "lang": "en",
    "is_original": false,
    "title": "Koebel (W. H.)",
    "fl": "K",
    "original_title": "Koebel (W. H.)",
    "body": " (W. H.)\n E.\n*Madeira old and new* ; London, 1909.\n\nOn page 5 of this work, the following is read: it is worth noting that the notes on Frutuoso's work published in 1873 by Álvaro Rodrigues de Azevedo are immensely useful to all who wish to study that old manuscript. Dr. Azevedo was a lawyer in Madeira, a scholar, and a freethinker, the latter circumstance led to his falling out of favor with the local clergy. The most uncompromising members of this class initiated a campaign against his way of life, promising him a dog's funeral after his death. However, upon his death, the clergy had the most bitter of disappointments. Documents left by Dr. Azevedo showed that he had obtained a papal bull that guaranteed him the greatest number of funeral ceremonies that the Church could grant. He therefore had all these ceremonies, but the clergy who took part in them gained nothing for their services, as everything had been paid for in advance in Rome. Is it possible to conceive of a more vivid manifestation of posthumous irony?»\n\nWhat Mr. Koebel refers to regarding the papal bull obtained by Dr. Azevedo is nothing more than a simple hoax. This distinguished professor had the funeral ceremonies customary for all Catholics upon his death, and there is nothing strange about that, since he had reconciled with the church in the last 10 or 15 years of his life. Dr. Azevedo was always a serious and dignified man, and therefore incapable of preparing the so-called \"manifestation of posthumous irony\" that Mr. Koebel wanted to attribute to him. The statements of this British subject enjoyed no credibility.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. H. Koebel": [
            "Author of the book *Madeira old and new*"
        ]
    },
    "years": {
        "1873": [
            "Publication of the notes on Frutuoso's work by Álvaro Rodrigues de Azevedo"
        ],
        "1909": [
            "Publication of the book *Madeira old and new* by W. H. Koebel"
        ]
    }
}