{
    "id": 1921,
    "lang": "en",
    "is_original": false,
    "title": "Lambert (Quinta)",
    "fl": "L",
    "original_title": "Lambert (Quinta)",
    "body": "In the article dedicated to the Angústias cemetery, we mentioned that Daniel da Costa Quintal founded the chapel of Nossa Senhora das Angústias in 1662 on the lands of his estate, which gave its name to the nearby street and the surrounding areas. We cannot now specify, as we have already noted, whether the chapel of Nossa Senhora das Angústias, located on the estate of the same name (Lambert), is a reconstruction of the old hermitage with the same invocation and whether it was there that Daniel da Costa Quintal's property was located. It seems to us that it was. When the Angústias estate passed into the possession of Nicolau Hemiterio de la Tuelière and later to the Count of Lambert, significant improvements were made to the house, the chapel, and the adjacent lands, making it one of the most pleasant and comfortable residences in Funchal. Queen Adelaide of England (see this name) resided in this estate from November 3, 1847, to April 11, 1848, and the Duke of Leuchtenberg (see this name) also resided there from August 27, 1849, to April 23, 1850. The widowed Empress of Brazil, D. Amélia (see this name), along with her daughter Princess D. Maria Amélia (see this name), established their residence there on August 28, 1852. The unfortunate princess passed away in this house on February 4, 1853. Three months later, on May 6, the funeral procession containing the mortal remains of the princess left the chapel of the estate, followed by the empress, and the embarkation took place at the Pontinha pier.## The Angústias estate was purchased by Dr. Júlio Paulo de Freitas from the Countess of Lambert, Luísa Margarida de Loucosme Bredes, and her children, for the sum of 4,000 pounds on August 19, 1903. It was in this estate that the well-known viewpoint of D. Guiomar (see this name) was located.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}