{
    "id": 1922,
    "lang": "en",
    "is_original": false,
    "title": "Lamedo (António José de Jesus)",
    "fl": "L",
    "original_title": "Lamedo (António José de Jesus)",
    "body": "He was perhaps the most distinguished official that the Municipal Chamber of Funchal had in ancient times, despite having held only the modest, now defunct, position of gatekeeper and bookkeeper of the same Chamber. We do not know when Lamedo was born or whether he was a native of this island; what we do know is that \"not only for his conduct, truth, intelligence, and good handwriting, but also for his experience with ancient writings, which few people know how to read,\" he was appointed by the Chamber on June 3, 1765, to hold the aforementioned position, a nomination confirmed by royal provision on August 17, 1766. Lamedo never actually held the position of gatekeeper of the Municipal Chamber of Funchal, initially because the former servant Pedro Luís Correia was still alive, and later for other reasons unknown to us, which is why various deliberations or diplomas reappointing him to the said position can be found in the municipal records, a position he held until May 1797. In 1781, Lamedo was appointed as a wheat and flour inspector, a position he held in addition to that of gatekeeper of the Chamber, always to the satisfaction of the different municipal councils he served. He also served for some time as the procurator of the Senate in the district court. The most important service provided by António José de Jesus Lamedo to the Municipality was the organization of the index, in two volumes, of the diplomas found in the General Registry of the Chamber, the first volume having 284 and the second 81 pages. This extremely valuable work, which took \"three years of working days\" to complete, according to its author, is in the archive of the Chamber and has the following title: Index & of the Tombs of this City's Chamber ordered to be copied in this book 1st, and in the 2nd by the Gentlemen D. or Juis de Fora Bernardo José de Oliveira Perdigão, and Councilors Francisco de Ornelas de Brito Tristão Joaquim Neto, and the Procurator of the Council Manoel Jozé de Brito, and Misteres. Dr. Álvaro Rodrigues de Azevedo, referring to Lamedo's work in the notes to the Saudades, says that \"it is fundamental for the study of the history of the Madeira archipelago,\" and indeed the same work, where all the documents scattered throughout the Chamber's registration books until the year 1794 are clearly summarized, is an interesting and extremely valuable repository of immensely useful information about our history, administration, and customs. The way the materials were coordinated leaves nothing to be desired, revealing a method, patience, and dedication that are uncommon. António José de Jesus Lamedo died suddenly in the parish of Sé, in this city, on May 24, 1797, and was buried in the extinct convent of S. Francisco. He was married to Antónia Rosa, who survived him, and we estimate that he was around 70 years old at the time of his death.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Pedro Luís Correia": [
            "Former servant"
        ],
        "Antónia Rosa": [
            "Wife"
        ]
    },
    "years": {
        "1765": [
            "Appointment by the Chamber to hold the position of gatekeeper and bookkeeper"
        ],
        "1766": [
            "Confirmation of the appointment by royal provision"
        ],
        "1781": [
            "Appointment as wheat and flour inspector"
        ],
        "1797": [
            "Death"
        ]
    }
}