{
    "id": 1925,
    "lang": "en",
    "is_original": false,
    "title": "Lampreia (Francisco Joaquim de Sá Camelo)",
    "fl": "L",
    "original_title": "Lampreia (Francisco Joaquim de Sá Camelo)",
    "body": "He was born in Funchal on June 27, 1829, the son of Marshal João Lampreia, and died in Lisbon on December 17, 1876, at the age of only 47. He was a graduate in medicine from the University of Coimbra, always revealing exceptional and brilliant talent as a student, and showing, at a very young age, his rare oratory skills, which later made him one of the most remarkable speakers of his time within the Parliament. He was a member of the historical progressive party and was a close friend of the Duke of Loulé, the party's leader. He represented various constituencies on the mainland in the Cortes and was also a deputy for Madeira in the legislative session of 1865. He was a full-time professor at the Funchal lyceum and carried out various public service commissions in Lisbon, where he always demonstrated the high faculties of his mind.\n\nWe will complete this brief article with the truthful words dedicated to this Madeiran by the Diccionario Popular: He was a graduate in medicine from the University of Coimbra, where he acquired the reputation of a brilliant orator and exceptional talent. He truly was, and if he could not display all the greatness of his intellectual gifts in the political arena, if he did not show all that he was worth, it was because illness came to prevent him from playing the role for which his great spirit was destined.\n\n> \"Facts are cited in which the greatness of his wit and above all his natural oratory disposition were manifested. When he defended his medical thesis, one of his examiners was a very distinguished professor, but who had already made it a habit not to study the theses of the students, so that, beginning to argue, he always declared that the issue supported in the thesis was very evident and that he was going to argue against it only as an examiner's duty. This system produced the following result. If the student defended the thesis well, the public understood that nothing was easier, if he was defeated, the glory of the professor shone with all the splendor of the conquered difficulty. Lampreia went to the event, and, hearing the professor's observation that the thesis supported a very evident doctrine, he became irritated and immediately replied: - If it is as evident as you suppose, defend it yourself, and I will proceed to attack it.\n\n> Challenged in this way, the professor could not back down, and in the unique position of an adversary of his own theories, Lampreia developed such dialectical finesse, such skill as an arguer, and such natural eloquence that victory can be said to have belonged to him.\n\n> Such a brilliant talent, such rare faculties, could hardly be manifested, because illness paralyzed them. A laryngeal disease rendered his eloquence useless; his hoarse and rough voice could hardly be heard and spoiled all his oratorical effects, but his talent was still so great that he often exercised influence in the Chamber\".\n\nCounselor Lampreia was undoubtedly one of the most distinguished Madeirans of the past century.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Joaquim de Sá Camelo": [
            "Deputy for Moura and died at the age of 47. He was a graduate in medicine from the University of Coimbra, always revealing exceptional and brilliant talent as a student, and showing, at a very young age, his rare oratory skills, which later made him one of the most remarkable speakers of his time within the Parliament."
        ]
    },
    "years": {
        "1829": [
            "Lampreia's Birth"
        ],
        "1876": [
            "Lampreia's Death"
        ]
    }
}