{
    "id": 1927,
    "lang": "en",
    "is_original": false,
    "title": "Landi (Conde Giulio de)",
    "fl": "L",
    "original_title": "Landi (Conde Giulio de)",
    "body": "When on page 300 of the 1st vol. (2nd ed.) of this 'Elucidário' we dealt with Father Manuel Constantino, it was our intention to transcribe some excerpts from the article we had published in 'O Jornal', on July 29, 1934, entitled 'Pela História da Madeira–Notas Bibliográficas', in which we had made known the plagiarism that the aforementioned Manuel Constantino had made of the book by Count Giulio de Landi, which, in Italian translation, had been published by Alemanio Fini in the year 1574. It was not transcribed, by mere oversight, which is done at this point, as a complement to the article concerning Father Manuel Constantino:\n\n> Certainly, from Barbosa Machado to the contemporary age, the desire to have a more complete knowledge of the Insulae Materiae history would have arisen many times... It was the only printed work exclusively dedicated to this archipelago, with no other published works, apart from the few pages found in some chroniclers, such as Zurara, Barros, Galvão, and Damião de Góis. It seems that Constantino's writing became very rare from the outset, perhaps due to the fact that it was published in Rome and perhaps due to other unknown circumstances. We only know of two references that show an accurate knowledge of the book: the annotator of the Historia Insulana in 1866, and Dr. Jordão de Freitas in 1911.\n\nIt should therefore come as no surprise that the author of this brief article advised the purchase, albeit at a high price, of a very rare copy that appeared in Vienna, and immediately promoted its translation into the vernacular, having also written the Preliminary Notice and the copious notes that accompanied the publication of this translation, made in this city in the year 1930.\n\nHowever, our surprise and disappointment were great when, two years ago, we became aware that there was a printed work about Madeira prior to Constantino's, published in the city of Placência in the year 1574, authored by Count Giulio Landi, our surprise turning to indignation when we learned that Dr. Manuel Constantino's writing was a servile copy, a shameless plagiarism of Landi's work, apart from some slight alterations!\n\nIt was our esteemed friend Dr. Jordão de Freitas, a distinguished scholar of historical sciences, who communicated this to us in a very interesting letter received at that time, which we did not publish in full, as we intended, as it had unfortunately been lost. The erudite director of the Ajuda Library had informed our illustrious friend Mr. Henrique Hinton, in connection with the printing of the Insulae Materiae Historia, of the existence of this writing prior to Constantino's, and only knew the title, the author's name, and the year of publication. Acting through an intermediary and authorized person in London, Mr. Hinton searched the famous British Museum library and discovered the extremely rare book there, perhaps a unique copy, from which he immediately had a complete photographic copy made, which he offered to the Municipal Library of Funchal.\n\nDr. Jordão de Freitas, when he published an interesting pamphlet in 1911 entitled When was Madeira discovered?, had carefully examined the copy of the Insulae Materiae Historia, existing in the National Library of Lisbon, and, when he was given a photographic copy of Count Giulio Landi's work about two years ago, he easily recognized that this writing was a perfect plagiarism of the former, even noting, from the collation he then made, the small differences between the two works, as was immediately communicated to us in the letter referred to above.\n\nAs can be seen from the context of the title transcribed here, the work was originally written in Latin by Count Giulio Landi and translated into Italian by Father Almenio Fini, and was published in the city of Placência in 1574, comprising the original text in Latin and its translation into Italian. The book has 95 numbered pages, in addition to the cover, the first twelve of which are filled with a dedication by Almenio Fini and another by Giulio Landi, written in Italian, addressed to the princess of Placência and Parma. This is followed by the Italian text, which extends from page 13 to 54, with the Latin text continuing to page 95, which is the last page of the book.\n\nAs we mentioned above, it caused us great surprise and also great displeasure that a man of the moral, social, and mental standing of Dr. Manuel Constantino would commit the plagiarism, which we have to attribute to him in view of the comparison of the works mentioned. We even supposed that we were perhaps facing a complex bibliographic problem, which might be sufficiently clarified with the appearance of new elements of research and criticism, hitherto unknown.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Constantino": [
            "Priest"
        ],
        "Giulio Landi": [
            "Count",
            "Original author of the work in Latin"
        ]
    },
    "years": {
        "1574": [
            "Publication of Giulio Landi's work",
            "Year of publication of the work"
        ]
    }
}