{
    "id": 1931,
    "lang": "en",
    "is_original": false,
    "title": "Limpets",
    "fl": "L",
    "original_title": "Lapas",
    "body": "The Patella áspera, P. caerulea, P. lusitanica, and P. vulgata are known by the general designation of limpets, with the first being the white limpet of the fishermen, the most common of the four species, the second being the black limpet, the third being the hoof limpet, and the fourth being the conch (see this name).\nThe white limpet is the one that lives in greater depths; the hoof limpet is often found above the high tide line, and the black limpet, also called the women's limpet, is exposed as soon as the tide recedes. These three species are common to Madeira, Porto Santo, and the Desertas.\nThe Patella vulgata, which once existed in all the islands of the archipelago, is now only found in the Selvagens. From these islands, a large number of salted and pickled limpets, belonging to that species and the Patella áspera, are brought every year.\nDifferent homopterous insects, of the family of scale insects, are also known by the name of limpets, among which we will mention the following: the Diaspis Rosae, from rose bushes; the Aspidiotus Lataniae, from loquat trees, guava trees, pear trees, vineyards, fennel, and robinias; the Aspidiotus Hederae, from brooms, rue, vineyards, and taxónia; the Lecanium haemisphericum, from orange trees and custard apple trees; the Lecanium nigrum, from custard apple trees and banana trees; the Lecanium Oleae, from olive trees and esparto; the Ceroplastis tenuitectus, from fig trees and custard apple trees; the Ceroplastis floridensis, from mango trees and boxwood; the Asteroclanium variolosum, from oak trees; and the Chrysomphalus dictyospermi, from palm trees, orange trees, lemon trees, incense trees, grass (Fluggea japonica), etc..\nProfessor Cockerell, who traveled through the archipelago in 1920 and 1921, found thirty-some species of scale insects here.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Paoli": [
            "Guido"
        ],
        "La Pèrouse": [
            "French navigator of the 18th century"
        ]
    },
    "years": {}
}