{
    "id": 1932,
    "lang": "en",
    "is_original": false,
    "title": "Epitaphs",
    "fl": "E",
    "original_title": "Lápides",
    "body": "For the study that may one day be carried out on Madeira's epigraphy, we will mention several stone inscriptions in this place, some of which were already archived in the first edition of this work, and others that we have come across in our research through the history of our archipelago, thus contributing with some scattered and still little-known elements that may be useful for the elaboration of this interesting study. They all belong to relatively recent periods and do not offer particular interest in terms of their antiquity, as Madeira's history began about five hundred years ago and the events mentioned can only date back to the mid-fifteenth century. Regarding the events for which the respective dates are not entirely known, we always try to indicate the approximate year in which these events occurred. João Gonçalves Zargo was buried in the main chapel of the church of Conceição de Cima (now Santa Clara), which he founded. It is affirmed in some places, although there is no proof of the fact, that his ashes were transferred to the tomb of his son-in-law Martim Mendes de Vasconcelos, which is located next to the choir of the same church. We extensively covered this subject in the Zargo article in the first edition of this Elucidário, and it is very surprising that there is no tombstone inscription in that church referring to the first captain-donor of Funchal. He must have died around the year 1467. In 1919, a burial stone was discovered next to the main altar of the aforementioned church, with the following inscription: Burial of João Gonçalves da Câmara, second captain of the Island. On that occasion and in the same place, another tombstone was found, which bears these words: Burial of Simão Gonçalves da Câmara..., 3rd captain of this Island. Here lies Simão Gonçalves da Câmara, count of Calheta and fifth captain of this island. With regard to the tomb of Martim Mendes de Vasconcelos, mentioned above, the following is read on page 594 of the 'Saudades da Terra': '... in the church of the convent of Santa Clara, at the entrance, on the right side, the sarcophagus of Martim Mendes de Vasconcelos, with an inscription in uppercase Gothic lettering, illegible due to wear; but on the adjacent pavement, there is a large marble slab with the following epitaph: 'Burial of Captain Gaspar Mendes de Vasconcellos, which he had made for himself and his heirs, after removing the first tomb that was placed here as a descendant of the first Martim Mendes de Vasconcellos who lies here and came to this island to marry Elena Gliz da Câmara, daughter of João Gonçalves Zargo, its discoverer. It was made in the era of 1710.' Another son-in-law of João Gonçalves Zargo was Diogo Cabral, who died in the year 1486 and was buried in the Chapel of Our Lady of Estrela, which he founded in the parish of Calheta in the place that still bears that name. For two decades, the tombstone that covered Diogo Cabral's mortal remains was removed to the parish cemetery, adapting it to any grave, after the coat of arms and the epitaph of Zargo's son-in-law had been erased, which all constitutes an inexcusable abuse. Not far from that location, in the area of Serra de Água in the parish of Arco da Calheta, there was the chapel of Nossa Senhora da Conceição, founded by Gonçalo Fernandes in the first half of the sixteenth century, where about ten years ago, a quite old tombstone was found with this inscription: Burial of Gil y Enes, master stone mason at the Cathedral, which is stored in the Municipal Museum of this city. As informed by Henrique Henriques de Noronha in his very interesting and reputable Memoirs, Gil Enes was 'the architect of the entire work' of the Cathedral of Funchal. It is time to refer to a tomb existing in our Cathedral, which is located next to the side door, on the north side, covered with two bronze figures, cut out and placed side by side. Regarding this, the following is read in the booklet 'Bronze Sepulchral Plates' by the distinguished archaeologist Pedro Vitorino: 'The figures measure 0.90 in height. One is mutilated. They rest on a slab, possibly blue stone from Belgium... The very limited series of bronze sepulchral plates in our country offers us examples of the two known types: a stone where the figure is fixed, cut out in a metal plate (Funchal)... and a complete sheet of metal... formed of different pieces.'\n\nAs Pedro Vitorino says, these tombs are very rare in our country, and therefore this specimen from the Cathedral, the only one in Madeira, deserves the utmost care in its preservation. It was claimed, but without foundation, that the Flemish João Esmeraldo, who died in 1536, and his wife were buried there. On the upper threshold of the portico of the chapel of Santa Catarina, the date 1425 is engraved, which is believed to signify the year of the beginning of Madeiran settlement and perhaps the construction of this hermitage, although it can be conjectured that this stone does not belong to the original construction but to a later rebuilding after the indicated date. It was the first temple built in Madeira, and we covered it in a detailed article published in the 'Jornal' on October 27, 1942. In the Cemetery of Angústias, there is a marble stone that was in the old convent of São Francisco, and on it is written this epitaph: 'Here lies Lois Alvares da Costa, who founded this house in the era of 1473, and his son Francisco Alvares da Costa, the first auditor and overseer of the treasury in these islands of Madeira.' When, in the year 1865, the church of the aforementioned convent was demolished and many bones found in it were removed to the Cemetery of Angústias, that tombstone was used to cover those mortal remains, and on the same stone were inscribed these words: 'Tomb of the bones exhumed from the extinct convent and church of São Francisco (to which the original inscription refers) transferred on May 2, 1865.' Filipe Gentil de Limoges founded a chapel in 1562, dedicated to São Filipe in the parish of Santa Maria Maior, in the place that still bears the name of that hermitage. There is a tombstone in it with this strange inscription: 'Tomb of the innocents who were tyrannically killed in the Achada of this city 1612.' The nurse of the foundlings of that time received the newborn children and killed and buried them in the place of Achada, and the respective bones were collected some years later and deposited on the floor of the aforementioned chapel, and that tombstone was placed there, as mentioned. More than thirty years ago, when some excavations were made in the infantry barracks No. 25, the former College of the Jesuits, a large stone of 'stonework' with two and a half meters in length was found, on which the following Latin inscription was read: 'Altissimus creavit medicinam de terra et vir prudens non abhorrebit illam,' of which the translator Pereira de Figueiredo gives this version: 'The Most High is the one who produced from the earth all the medicines, and the prudent man will not oppose them.' It is the 4th verse of chapter XXXVIII of the book of Ecclesiasticus, from the Old Testament, in which the praise of medicine and those who practice this noble and meritorious profession is made. In the church of the same College of São João Evangelista, there are several chapels that served as mausoleums to their founders and descendants, with their tombstones and respective inscriptions, giving the names of the patrons and the dates of their death. The old chapel of Varadouros, so called because of the location where it was found, was demolished by 1682 and rebuilt in the year 1689, when the well-known Gate of Varadouros was built there, which became the main entrance to the city, where the bishops and governors made their solemn and ostentatious entrance into Funchal. The chapel was rebuilt on the arch of that gate, which at the top preserved a tombstone with a curious Latin inscription, transcribed on page 628 of the notes of the 'Saudades da Terra.' In the third quarter of the 15th century, a small hermitage would have been built in Lombada da Ponta do Sol, which was later called the Esmeraldos, and in the same place, the Flemish João Esmeraldo built the chapel of the Holy Spirit and solemnly consecrated it by the titular bishop D. João in the year 1508. Its reconstruction took place in the first quarter of the 18th century, and on one of its interior walls, a marble plaque with the inscription can be seen. This Church was consecrated by Dom João Lobo, Bishop of Tangier, on August 27, 1508, perhaps the same one that would have appeared in the original construction. On the facades of the parish churches of Santo António, Caniço, and Estreito da Calheta, there are three lapidary inscriptions with the dates of 1783, 1789, and 1791, respectively to the years of the construction of these temples, all written in Latin and with the indication of the names of their patrons or sponsors. On the facade of the parish of Tábua, these words are read: 'King D. Pedro 1696.' In the chapel of Our Lady of Pópulo, in the parish of Santo António, belonging to the residence that the Jesuits had there, there was a marble stone, on which these interesting sayings were inscribed: 'In memory of the glorious martyrs of the Society of Jesus, Father Ignacio de Azevedo and his 39 companions who, sailing to Brazil in the year 1579 on July 15, at the sight of the island of Palma, deserved the martyrdom for the faith of Christ, thrown into the sea by the heretics, and having been in this fifth of Pico do Cardo, they came to this place with their cross and made their devotions in it. This was erected for the greater glory of God in the year 1745.' The facts to which this tombstone refers are narrated in detail on pages 125 and following of the book 'Paróquia de Santo António da Ilha da Madeira' by Father Fernando Augusto da Silva. The church of São Tiago Menor, currently the parish of the parish of Santa Maria Maior, preserves on its facade a tombstone, which has an inscription in Latin and in which the donation made in 1803 by the Municipal Chamber of Funchal to the State is recorded, so that the same temple would become the parish church, due to the great flood of that year having destroyed the original church, then located between Largo dos Lavradores and the fountain known by the name of Poço de Nossa Senhora do Calhau. In the vestibule of the majestic building of the 'Hospício da Princesa Dona Maria Amélia,' there is a black marble stone, on which a detailed inscription regarding the foundation and construction of this excellent hospital for tuberculosis patients, which began operating in the year 1862, is read. All the fortresses and points of maritime defense erected in Madeira and particularly in this city preserved curious lapidary inscriptions, of which the annotations of Dr. Alvaro de Azevedo to the book of Gaspar Frutuoso give complete information.",
    "categories": [
        "architecture",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço",
        "Estreito da Calheta",
        "Arco da Calheta",
        "Santo António",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {
        "Santa Clara": [
            "Chancel of the church of Conceição de Cima"
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "First captain-donor of Funchal"
        ],
        "Martim Mendes de Vasconcelos": [
            "Son-in-law of João Gonçalves Zargo"
        ],
        "Simão Gonçalves da Câmara": [
            "3rd captain of the Island"
        ],
        "Diogo Cabral": [
            "Son-in-law of João Gonçalves Zargo"
        ],
        "Gonçalo Fernandes": [
            "Founder of the chapel of Our Lady of Conceição"
        ],
        "Pedro Vitorino": [
            "Author mentioned in the text"
        ],
        "Ignacio de Azevedo": [
            "Religious of the Society of Jesus"
        ]
    },
    "years": {
        "1467": [
            "Approximate year of the death of João Gonçalves Zargo"
        ],
        "1919": [
            "Year of the discovery of the sepulchral stone next to the main altar of the church of Conceição de Cima"
        ],
        "1486": [
            "Year of the death of Diogo Cabral"
        ],
        "1710": [
            "Year of the construction of the tomb of Captain Gaspar Mendes de Vasconcellos"
        ],
        "1425": [
            "Date engraved on the upper threshold of the portal of the chapel of Santa Catarina"
        ],
        "1473": [
            "Year in which the house mentioned in the epitaph of the old convent of São Francisco was founded"
        ],
        "1562": [
            "Year in which Filipe Gentil de Limoges founded the chapel dedicated to Saint Philip"
        ],
        "1612": [
            "Year mentioned in the strange inscription of the tombstone in the chapel of Saint Philip"
        ],
        "1682": [
            "Year in which the old chapel of Varadouros was demolished"
        ],
        "1689": [
            "Year in which the old chapel of Varadouros was rebuilt"
        ],
        "1508": [
            "Construction of a church"
        ],
        "1579": [
            "Martyrdom of the Society of Jesus"
        ],
        "1696": [
            "Reference to King D. Pedro"
        ],
        "1745": [
            "Erection of the epitaph in memory of the martyrs of the Society of Jesus"
        ],
        "1803": [
            "Donation from the Municipal Chamber of Funchal to the State"
        ],
        "1862": [
            "Start of the operation of the tuberculosis hospital"
        ]
    }
}