{
    "id": 1934,
    "lang": "en",
    "is_original": false,
    "title": "Lapinha",
    "fl": "L",
    "original_title": "Lapinha",
    "body": "In Madeira, this term is used to refer to 'nativity scenes', which have been widespread among us for centuries. We believe it to be a word peculiar to this archipelago. It is possibly the diminutive of 'lapa' with the meaning of cave, grotto, or cavity in a rock, by analogy or similarity to the birthplace of the Divine Redeemer. It is possible that in the past they preserved this analogy or similarity, but at present and in general, the Madeiran 'lapinhas' are set up on a table, with a small staircase a few decimeters high at the center, with three contiguous flights of steps, and at the top of which the image of the Baby Jesus is placed. On all the steps of the staircase and around it, the 'shepherds' and various ornamental objects are arranged, sometimes quite strange and with no close affinity to the rest of the nativity scene. In obedience to the conditions of the environment, they have some peculiar characteristics, such as the decorations with branches of the 'alegra-campo' shrub and 'cabrinhas' ferns, which give them a picturesque and cheerful appearance. The so-called 'shepherds', that is, small figures of roughly made local clay, which almost always do not represent shepherds or herdsmen but individuals from various social strata, will have a certain originality. The 'lapinhas' with the so-called 'rochinhas' are still very common, consisting of a small representation of very rugged terrain, made of 'socas' of sugar cane, and generally retaining at the base a small 'cave' representing the nativity scene in tiny clay figures. These same 'rochas' existed, but today they are very rare, carved on a larger scale and showing churches, roads, small villages, etc., although without great harmony as a whole, but offering a certain original and picturesque appearance. See 'Natal' (Christmas).",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}