{
    "id": 1944,
    "lang": "en",
    "is_original": false,
    "title": "Lauraceae",
    "fl": "L",
    "original_title": "Lauráceas",
    "body": "Several reasons advised us to transcribe here in full the interesting article about the 'lauraceae' of Madeira published by the co-author of this Elucidário Carlos de Meneses in the 'Diário da Madeira' on May 22, 1909. Here it is: \n\n>The lauraceae family, which comprises about 900 species, almost all of them tropical and distributed among 42 genera, has the following representatives in the Madeira archipelago: vinhatico, barbusano, til, and loureiro. \n\nThe vinhatico (Persea indica), which is also found in the wild in the archipelagos of the Canaries and the Azores, is one of the most useful and interesting forest trees in Madeira. Its leaves are large, leathery, oblong or oblong-lanceolate, light green or reddish, pubescent-silky when young, glabrous when mature, its flowers small, whitish-green, tomentose-pubescent, arranged in auxiliary panicles of compressed peduncles, and its berries ovoid or oblong, black when ripe. The wood of this species, which has a reddish color, is highly appreciated on the island; it is mainly used in furniture construction, being difficult to distinguish from mahogany, with which it shares remarkable similarities, although it is slightly inferior in quality. In mahogany furniture, the undulations are more pronounced than in the furniture made from the wood of our island's species. \n\nThe vinhatico, once very common, is becoming rare due to the relentless logging for its valuable wood, which is sold at high prices in the Funchal market. Extensive forests, which we knew in the interior and in the northern part of the island, were completely destroyed by unscrupulous individuals who did not even bother to replant the land, thus depriving it for many years of the forest cover that is so useful in a rugged country like Madeira. \n\nThis Madeiran lauraceae was still found in many valleys and ravines in the north and central part of the island, and is cultivated in several estates in Camacha and Santo António da Serra. It grows poorly in Funchal and in all locations in the southern region situated below 150 or 200 meters. It blooms from August to November and bears fruit from October to April. It prefers humid sites and can reach 25 meters, and in some cases, 30 or even 32 meters in height. \n\nThe vinhatico lives in a semi-wild state in some parts of Portugal, where, according to Brotero, it is known as royal laurel. An article published by the Reverend Father Manoel Narcizo Martins in vol. VI of the 'Broteria,' a natural sciences journal of the College of São Fiel, deserves consultation regarding the introduction and cultivation of this tree on the mainland. \n\nThe wood of the vinhatico was exported to England during the 18th century, where it was known as Madeira mahogany. According to Professor Piazzi Smith, the largest ships of the Invincible Armada, destined by Philip II to combat Britain, were constructed or decorated internally with wood from the vinhatico and til from the island, but as far as we know, Portuguese historians, unless we are mistaken, do not mention this, so we should accept this revelation with some reservation. \n\nThe wood that the carpenters of Funchal call Brazilian vinhatico comes from the Eucalyptus robusta, a species cultivated in some parts of the island. \n\nThe barbusano (Apollonias canariensis), peculiar to the archipelagos of Madeira and the Canaries, is a tree with leathery, ovate-oblong or oblong-lanceolate leaves, of a slightly darker green than the vinhatico, with whitish-green flowers arranged in shorter panicles than the leaves, and oblong, black fruits. In the leaves of this tree, there is a very prominent gall, produced by an eriophyid, which was described by the distinguished cecidologist Reverend Joaquim da Silva Tavares in vol. II of the 'Broteria.' \n\nThe wood of the barbusano, which is heavy and of a dark brown or gray, is now very little used by carpenters due to its extremely compact and hard nature. It was used to make excellent spindles in the fields, and also served in the past for building beams. \n\nThe barbusano is found in various points on the north coast of the island, between Seixal and Boa Ventura, in S. Gonsalo, in Curral das Freiras, in Levada do Bom Successo, etc., being the lauraceae that best adapts to the coastal region. Fructuoso mentions it in Porto Santo, where it seems to be completely extinct today. It is quite cultivated in the estates of Funchal and Monte, where it can reach 30 to 35 meters in height, while outside these locations it rarely exceeds 20 meters. It blooms from November to March and generally bears fruit from January to April.\n\nThe til (Oreodaphne foetens) is easily distinguished from the other Madeiran lauraceae by having the berries enveloped to a certain height (sometimes up to half) by a kind of cup formed by the growing calyx. It has ovate, ovate-oblong, or oblong, glabrous leaves, but with tufts of hair in the axils of the veins on the lower surface, and small whitish-green flowers arranged in longer or shorter panicles than the leaves.\n\nIn older tis, the heartwood and sapwood are well defined, the latter being white and the former black. The wood, when freshly cut, has a strong and quite unpleasant smell that only disappears completely after years. This wood is only used today in furniture construction, but when it was more common, it was also used for building beams and floors. The old chests where the locals usually store wheat in the fields are mostly made of til.\n\nThe Madeiran carpenters make a distinction between white and black til, although both belong to the same botanical species; the white wood of til is extracted from young trees, the black from old trees. We believe that only after 40 years does the interior of the wood of the species we are talking about begin to take on a quite pronounced black color.\n\nBlack til is the only one truly valued by carpentry; white til has much less value, although it can also be used in inlays and in the construction of some utensils.\n\nThe til is a species peculiar to the Madeira and Canaries group; in Madeira, it lives especially in the valleys of the interior and the north, where it is becoming rare, like the vinhatico, due to the high demand for its wood and the high price it commands in the market. It can reach 35 meters, and even a little more, but it is more usual not to exceed 25 to 30 meters in height. It blooms from November to June, and its berries, which are black and ovoid or oblong, appear irregularly for a large part of the year. The foliage of the til can serve as fodder.\n\nThe laurel (Laurus canariensis) is the most abundant of the Madeiran lauraceae and reaches the greatest heights. In the high points of the mountainous region, it generally does not exceed 10 to 12 meters in height, but in the valleys and the low region of the island, it can reach 25 to 30 meters. Its leaves, which are elliptical, ovate, oblong, or lanceolate, have a pleasant and characteristic aroma, and its small umbels of whitish-yellow flowers, arranged in fascicles, are usually shorter than the petioles. It blooms at the same time as the barbusano, and its berries, which are ovoid and black, rarely yellow, appear from September to April.\n\nThe wood of the laurel, which is light in color, is inferior to that of the other Madeiran lauraceae and is little used for construction. Its charcoal is soft and less sought after than that of heathers (Erica scoparia) and blueberries (Vaccinium maderense).\n\n\n\nThe leaves of the laurel tree are used as fertilizer in the fields, and from the berries an oil was extracted that was once used to light the homes of the rural areas. To extract this oil, the berries are boiled and then pressed in a cloth bag in small wooden presses; as the oil is lighter than the remaining liquid, it floats to the top and is easily removed from the container where the operation took place. The light obtained from burning laurel oil does not produce a bad smell, but it is weak and smoky. The tree we are referring to is now completely extinct on the island of Porto Santo, where it also once existed. In the trunks of the old laurel trees, a very curious phytocecidia is often found, produced by the Exobasidium Lauri, a fungus of the Exobasidaceae family. This phytocecidia, which can reach 20 centimeters in length and usually branches out, is known by the name \"madre de louro\" and is considered in Madeira to have emmenagogic properties. The laurel tree is a peculiar species of Madeira and the Canaries; the Azorean tree, referred to by Watson and Meissner as Laurus canariensis, by Webb, is the Persia azorica, by Seubert. The small laurel tree of Portugal and the Mediterranean region (Laurus nobilis) is quite similar to the Madeiran tree, which today constitutes a distinct species from it, due to geographical isolation and climatic influences, important factors in the separation of systematic forms. In addition to the four indigenous laurels mentioned, the following exotic essences exist in Madeira: avocado (Persea gratissima), camphor tree (Cinnamomum Camphora), and cinnamon tree (C. Zeilanicum). The camphor tree and the avocado are very common, producing pear-shaped, violet or green fruits, highly appreciated by both the locals and the foreigners who visit the island. All the indigenous laurels are evergreen, sprout well from the base, have rapid and long-lasting growth, and propagate perfectly from seed. The many qualities that recommend them lead us to believe that they will play an important role in reforesting the Madeiran mountains, which are mostly bare today, if one day serious consideration is given to carrying out this improvement that has been talked about for so many years and that is truly worthy of the attention of those who, through the functions they perform, can promote the prosperity of the district.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipelago in the Atlantic Ocean"
        ]
    },
    "people": {},
    "years": {}
}