{
    "id": 1947,
    "lang": "en",
    "is_original": false,
    "title": "Lazaretto",
    "fl": "L",
    "original_title": "Lazareto",
    "body": "In a session of the Municipal Chamber of Funchal on July 1, 1816, a decree from the Governor and Captain-General was read, ordering the construction of a lazaretto at the expense of the Municipality. On the session of the 11th of the same month and year, a letter from the same authority was read, suggesting that the necessary means to establish the mentioned facility could be obtained through a subscription. Despite these instructions and the Municipality's representation to the Prince Regent on July 8, 1816, requesting a loan for the construction of the lazaretto, this work was not carried out. Shortly thereafter, the Governor ordered that ships from suspicious ports should anchor in front of Praia Formosa, with passengers undergoing quarantine in the house called Engenhoca, which was probably located in that area or its vicinity. On December 2, 1800, the Municipal Chamber ordered two ships that had arrived at the port of Funchal without a bill of health to weigh anchor within 2 hours, and the guards on board to be taken to Praia Formosa, stripped and \"immersed more than 6 times\", and then quarantined under guard for 40 days. In 1848, during the governorship of José Silvestre Ribeiro, a lazaretto was established at the Gorgulho estate, owned by the English subject Henrique Veitch. The newspaper O Madeirense, on November 11 of the same year, published the regulations of that establishment. From the Gorgulho Estate, the lazaretto moved in 1851 to some houses built by Counselor José Silvestre Ribeiro on land belonging to the National Estate, at the mouth of the Ribeira de Gonçalo Aires. It was on this same land that the buildings of the current lazaretto were later erected, with construction commencing on April 22, 1866, and finishing in 1874. In 1857, one of the dependencies of the lazaretto built by José Silvestre Ribeiro was destroyed by a fire. In the construction of the buildings at the mouth of the Ribeira de Gonçalo Aires, certain topographic requirements that should have been met were set aside, and these same buildings were not used as a general lazaretto for this reason, although it is recognized that they can serve without inconvenience as an observation lazaretto. In 1874, at the Government's behest, Drs. Craveiro and Pereira came to Madeira to examine the lazaretto building. It is interesting to note that the same entities that had contributed to the construction of this establishment at the mouth of the Ribeira de Gonçalo Aires were the first to declare, according to those doctors, that it did not meet the purposes for which it had been undertaken and executed. The lazaretto building was used in 1904 for the treatment of people with cerebrospinal meningitis, in 1905 for those affected by bubonic plague, in 1907 for those with smallpox, and in 1910 and 1911 for those with cholera. In 1897, there was a plan to establish a ward for the mentally ill in the same building, and in the same year, the Municipal Chamber of Funchal attempted to transfer the district jail there, which could not be carried out because the Government did not heed the petition to that effect. In 1919, 280 political prisoners involved in the monarchist revolution that took place in Portugal that same year were housed in the Lazaretto. The Lazaretto of Gonçalo Aires had a director and a doctor appointed in 1889, and an inspector appointed in 1890. These employees, whom the Government had admitted in accordance with the provisions of article 59 of the decree with the force of law of December 3, 1868, ceased to serve in the same lazaretto after the publication of the Health Regulations of December 24, 1901, which transformed this establishment into an observation post.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City on the Island of Madeira"
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Civil Governor of Madeira"
        ]
    },
    "years": {
        "1816": [
            "Construction of the lazaretto ordered"
        ]
    }
}