{
    "id": 1950,
    "lang": "en",
    "is_original": false,
    "title": "Leal (Conselheiro João Baptista de Freitas)",
    "fl": "L",
    "original_title": "Leal (Conselheiro João Baptista de Freitas)",
    "body": "Counselor João Baptista Leal, who belonged to an ancient and distinguished Madeiran family, was born in Funchal on June 24, 1837, and died in this city at the age of 82, on March 30, 1920, the son of Comendador Valentim de Freitas Leal and D. Augusta de Freitas Abreu Leal. In 1864, he completed his law degree at the University of Coimbra. He did not pursue a career in law, but on several occasions, always with distinction and a true love for justice, he served as a substitute judge in this district. He carried out various public service commissions, such as a member of the District Council, procurator to the General Assembly, president of the Administrative Commission of the Asylum and the Economic Soup, etc. His dedication to the Catholic cause and the services he rendered to the Church led Leo XIII to honor him with the high distinction of secret chamberlain of the sword and cape of the Roman Pontiff. He was one of the main founders of the Catholic Association of this city and the first Conference of St. Vincent de Paul, which was established among us. He promoted the publication of the old newspaper a Verdade, the first issue of which was released on January 23, 1875, and of which he was the main editor for many years. From 1879 to 1888, he published in seven installments, of about 1400 pages, the description of a trip he made to various countries in Europe, which he titled Recordações e Impressões de Viagem. In 1894, he published in Funchal a booklet of 136 pages, entitled Devocionario das Almas do Purgatório, of which he made a new edition in 1901, significantly expanded, of 281 pages. He also published several booklets containing some speeches he delivered at the solemn sessions of the Catholic Association of this city, as president of the same Association. His life was marked by refined and noble manners and remarkable austerity of character. Counselor Freitas Leal was a very educated gentleman and a correct and elegant writer.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Conselheiro João Baptista Leal": [
            "Substitute judge, member of the District Council, procurator to the General Assembly, president of the Administrative Commission of the Asylum and the Economic Soup, founder of the Catholic Association of this city and the first Conference of St. Vincent de Paul, promoter of the publication of the old newspaper a Verdade, correct and elegant writer"
        ]
    },
    "years": {
        "1837": [
            "Birth of João Baptista Leal"
        ],
        "1864": [
            "Completion of the law degree at the University of Coimbra"
        ],
        "1875": [
            "Publication of the first issue of the newspaper a Verdade"
        ],
        "1879": [
            "Start of the publication of the description of the trip to various countries in Europe"
        ],
        "1888": [
            "Conclusion of the publication of the description of the trip to various countries in Europe"
        ],
        "1894": [
            "Publication of the booklet Devocionario das Almas do Purgatório"
        ],
        "1901": [
            "New edition of the booklet Devocionario das Almas do Purgatório"
        ]
    }
}