{
    "id": 1957,
    "lang": "en",
    "is_original": false,
    "title": "Leitão (João)",
    "fl": "L",
    "original_title": "Leitão (João)",
    "body": "With Portugal falling under Spanish rule, the captain-donatários of Madeira lost the power and importance they once enjoyed, and their privileges and inherent duties of their high positions became almost purely honorary, as mentioned in the Donatários article. The Spanish government created the position of governor general for the administration of our colonial domains, which had high attributions and whose governing action extended to all branches of public administration. Despite the proclamation of King Felipe II of Portugal in September 1580, the first governor general of the Madeira archipelago appointed by the intrusive government only arrived in Funchal many years after that proclamation. The judge João Leitão was chosen for this position, a man of complete trust of the Governor of the Kingdom, who was also tasked with conducting an investigation into the political events that occurred on this island at the time of Felipe 2nd's proclamation. His attributions included the administration of the treasury and the trial of criminal cases, as well as the entire oversight of civil and military matters. He served until 1585, being succeeded in the government by Tristão Vaz da Veiga. In 1924, Dr. Damião Peres, former rector of our lyceum and now a professor at the University of Porto, published a small pamphlet entitled 'The judge João Leitão, the first governor general of Madeira', exclusively intended to demonstrate that Judge Leitão was not the rightful but only the de facto governor general of this archipelago, and that his arrival in Madeira occurred in 1582 and not in 1581, as stated in the 'Saudades da Terra' and in volume 1 of this Elucidário. Regarding the rectification of that date, it is worth noting that it was made over a year ago, on page 44 of this volume. With respect to the circumstance of the appointment diploma of that magistrate to the position of governor general not being known, it does not prove that he did not temporarily and effectively hold that position, as Dr. Damião Peres seems to recognize. Would the government of Madrid, upon establishing Spanish domination in Portugal, leave an important colony like Madeira without an official representative to oversee the various public administration affairs? That representative was João Leitão. Even the proven fact of 'having been invested with a multitude of attributions and privileges', to which must be added the fact that he was tasked with conducting a politically oriented investigation, sufficiently explains the non-effectiveness of his appointment to perform that duty. (1921)",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Leitão": [
            "First governor general of Madeira"
        ]
    },
    "years": {
        "1580": [
            "Proclamation of Felipe 2nd"
        ],
        "1582": [
            "Arrival in Madeira"
        ]
    }
}