{
    "id": 1958,
    "lang": "en",
    "is_original": false,
    "title": "Leite Monteiro (Conselheiro José)",
    "fl": "L",
    "original_title": "Leite Monteiro (Conselheiro José)",
    "body": "The councillor José Leite Monteiro was not a native of Madeira, but he had for the land where he spent most of his existence the touching and affectionate idolatry that the most devoted son can nurture for the beauties of his native land. All his affections, all his aspirations, all the flights of his intelligence were concentrated within the narrow limits of this small island. An eminently superior spirit, vast erudition, a highly qualified jurist, with varied and remarkable abilities in many branches of public affairs, he could legitimately have aspired in this country to the most enviable positions in politics, in the legal profession, in literature, in teaching, if his natural modesty, love for seclusion and study, and innate aversion to ostentatious displays had not imperiously diverted him from the exercise of the brilliant and high positions that generally attract and entice intellectuals. The councillor Leite Monteiro, in another environment and under different circumstances, could easily have achieved a prominent position and produced some valuable works, which the Madeiran mesological conditions in which he lived did not allow him to produce.\n\nHe was born in the city of Porto on September 27, 1841, the son of Dr. Caetano José Gomes Monteiro, who was a judge in one of the districts of Funchal, where he passed away, and D. Margarida Fernandes Leite Monteiro.\n\nHe enrolled at the Faculty of Law of the University of Coimbra in 1859 and completed his degree in 1864. In 1863, he published a pamphlet entitled Ultramontanism in Public Instruction in Portugal and, in 1864, the book Studies in Social Pathology. These writings reveal a remarkable and precocious talent, although the doctrines defended in them had provoked the most acerbic criticisms. In 1895, he began the publication of the work Elements of Portuguese Civil Law, of which only the 1st. installment with 244 pages was published.\n\nDr. José Leite's collaboration in the Funchal periodical press was extensive, notably in Lâmpada, Oriente do Funchal, Imprensa Livre, and Direito. Many of his articles became famous for their originality and beauty of form, the force of dialectics, and perhaps even more so for the ardor and vehemence of the language. If he had been a journalist in the capital, it can be said, without exaggeration, that his name would have been on par with those of the great journalists Sampaio António Enes, Mariano de Carvallho, and Emidio Navarro.\n\nAs a lawyer, he produced remarkable works, which is a great pity that they remained buried in the archives. To our knowledge, only two or three pamphlets on legal subjects were published, in addition to the aforementioned work.\n\nThe public competition he took, by public examination, for the position of philosophy professor at the lyceums was brilliant. Dr. Teófilo Braga, an admirer of Dr. Leite Monteiro, traveled from Lisbon to Porto to attend this competition, in which one of the competitors was our distinguished compatriot Dr. Manuel Joaquim Teixeira. He obtained the highest classification and was appointed a professor at our lyceum in 1867. Despite the brilliant evidence provided in this competition and Dr. Leite Monteiro's undeniable competence for teaching the philosophy course, it must be said that he lacked the qualities of a true pedagogue and that in general his students made little progress with the teacher's lessons.\n\nAmong the public service commissions he carried out, he served as a substitute Civil Governor, having exercised the effectiveness of this position several times and being appointed to it by the decrees of February 3, 1902, and March 26, 1906. He was also a member of the District Council and president of the General Council and the Municipal Council of Funchal, showing great interest in the development of the public library in the exercise of the latter position. Almost all the foreign works related to Madeira that exist there were acquired during his management, and he also intended to create a municipal museum.\n\nHe was part of the old fusionist party and entered the Madeiran political struggles of 1868, later providing remarkable services to the regenerating party, mainly as an editor of Direito. He was a member of the International Law Association of Berlin, and it is to him and the late Canon Alfredo César de Oliveira that the publication of the work Flores da Madeira is owed, in which many valuable productions of Madeiran poets were gathered.\n\nHe passed away on March 10, 1920.",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Caetano José Gomes Monteiro": [
            "Judge in one of the districts of Funchal"
        ],
        "D. Margarida Fernandes Leite Monteiro": [
            "Mother of José Leite Monteiro"
        ],
        "Dr. Teófilo Braga": [
            "Admirer of Dr. Leite Monteiro, traveled from Lisbon to Porto to attend the competition, in which one of the competitors was our distinguished compatriot Dr. Manuel Joaquim Teixeira"
        ],
        "Dr. Manuel Joaquim Teixeira": [
            "Competitor of Dr. Leite Monteiro in the competition for the position of philosophy professor at the lyceums"
        ]
    },
    "years": {
        "1841": [
            "Birth of José Leite Monteiro in the city of Porto"
        ],
        "1859": [
            "Enrollment at the Faculty of Law of the University of Coimbra"
        ],
        "1863": [
            "Publication of the pamphlet entitled Ultramontanism in Public Instruction in Portugal"
        ],
        "1864": [
            "Publication of the book Studies in Social Pathology"
        ],
        "1867": [
            "Appointment as a professor at the lyceum"
        ],
        "1895": [
            "Start of the publication of the work Elements of Portuguese Civil Law"
        ],
        "1902": [
            "Appointment as substitute Civil Governor"
        ],
        "1906": [
            "Appointment as substitute Civil Governor"
        ],
        "1920": [
            "Death of José Leite Monteiro"
        ]
    }
}