{
    "id": 1964,
    "lang": "en",
    "is_original": false,
    "title": "Leme",
    "fl": "L",
    "original_title": "Leme",
    "body": "It is a very old family nickname among us. It comes from António de Leme, who in this island was the ancestor of a large and distinguished lineage.\n\nDuring the capture of Arzila and Tangier, the two Flemish nobles Martim de Leme and António de Leme distinguished themselves for their bravery and heroism. They were natives of the city of Bruges, in ancient Flanders, and were sent by their father Martim de Leme to fight under the orders of the King of Portugal, accompanied by a certain number of armed and equipped men at their own expense. In the charter and coat of arms of November 2, 1471, issued by King Afonso V in favor of António de Leme, who was then a knight of the household of Prince D. João, honorable mention was made of that fact and his nobility title, which he already held in his native country, was conferred and ratified, granting him the arms of \"in a field of gold, five blackbirds in a cross without feet or beaks, and as a crest, one of the blackbirds between a golden cross.\"\n\nAmong other children, António de Leme had Martim de Leme, who seems to have been born, like his father, in Flanders, and after serving in Portugal and holding high palatine offices in his homeland, came to Madeira around 1483, bringing letters of recommendation from the Infante D. Fernando, master of the Order of Christ, to which this island then belonged. He was given sesmaria lands in the parish of Santo António, which he bequeathed to his heirs, and died in Funchal, being buried in the convent of S. Francisco. Martim de Leme married D. Maria Adão Ferreira, daughter of Adão Gonçalves Ferreira, the first man born on this island, who was the son of Gonçalo Aires Ferreira, a companion of Zarco in the discovery of Madeira.\n\nIt was he, or a son of the same name, who built in the mentioned parish the still-called residence house Quinta do Leme and also the attached chapel, the construction of which Dr. Álvaro Rodrigues de Azevedo dates to the year 1535. António de Leme married D. Catarina de Barros, who constituted an entail of a third of her property, in lands she owned in the parish of Ponta do Sol. They lived and died at the residence of Quinta do Leme and were buried, as we see in an old lineage book, \"in the main chapel of Santo António do Campo,\" which is undoubtedly the parish church of that parish.\n\nFrom them was born Pedro de Leme, who was the founder of the Lemes entail, in the estate of the same name, with the express obligation to perpetuate the surname of Leme in the successor and administrator of this entail.\n\nFor reasons that are entirely unknown and may now be impossible to discover, Pedro de Leme and his eldest son Cristovão de Leme were arrested and taken to Lisbon, where both died in prison, in the same year and a short interval, the latter in September 1556. We are facing a mysterious drama and perhaps a bloody tragedy, in which father and son, thrown into the depths of a prison for some nefarious crime, were there killed by avenging hand, fearing that the commutation of the sentence or the pardon, as often happened to nobles, would still restore them to freedom.\n\nD. Maria de Leme, daughter of Pedro de Leme, who married Pedro Gomes Galdo, immediately entered the administration of the house she inherited from her parents, and died without leaving descendants. This was followed by a long legal dispute, with the entail of Quinta do Leme passing to Francisco de Moraes and his wife D. Maria da Câmara, daughter and son-in-law of D. Leonor de Leme, sister of D. Maria de Leme, the last administrator of the entail. The immediate successor in the possession of the entail was their daughter, D. Felipa da Câmara, who married António da Silva Barreto, who died in 1633, and from this union was born Manuel da Silva Camara, who immediately succeeded to the entail, dying shortly afterwards in the year 1634. The heir and immediate successor in the administration of this entailed house was Inacio da Câmara Leme, a lieutenant-general in Madeira, a knight of the Order of Christ, and a nobleman of the Royal Household, who enjoyed considerable prestige and influence on this island in the mid-17th century. It was he who, around the mid-17th century, rebuilt the house and chapel of Quinta do Leme. He married in 1647 D. Isabel de Castelo Branco Bettencourt, and from this marriage was born in 1649 the heir of the house, Francisco da Câmara Leme, also a knight of Christ and a nobleman of the Royal Household like his father and grandfather. He married D. Francisca de Sá e Meneses, and from them was born the eldest son and successor, Pedro Julio da Câmara Leme, on July 25, 1695, a nobleman and knight of the Royal Household like his father and grandfather, who married D. Mariana de Meneses, daughter of Pedro de Bettencourt Henriques and D. Mariana de Meneses. Their son and successor in the entail was Francisco Aurelio da Câmara Leme, who married in 1731 D. Antónia Maria Acciaioli de Vasconcelos Betencourt. He had the privileges of a knight of Christ and a nobleman inherited from his ancestors. It was he who in 1748 proceeded to the total reconstruction of the chapel of S. Felipe of Quinta do Leme, which the earthquake of that year had left in ruins, as can be seen in the already mentioned article. The immediate possession and administration of the entail passed to their son, Francisco António da Câmara Leme, who respectively married D. Anna Correia Accioli, D. Maria Luiza Correia Accioli, sister of his first wife, and D. Julia da Cunha, who was the illegitimate daughter of the Count of Cunha and who died of cholera in Lisbon in 1832. Francisco António da Câmara Leme died without offspring, and through his death, the administration of this entail passed to his nephew, João de Carvalhal Esmeraldo de Bettencourt de Sá Machado, 1st Count of Carvalhal, thus becoming incorporated into the great Carvalhal house, the richest and most important on this island. Regarding the title of Dom, used by some members of this family, it is read in the work \"Resenha das Familias Titulares e Grandes de Portugal,\" vol. 1, page 384, the following: \"The Câmaras Lemes... from the island of Madeira, never had Dom. The last representative of this family began, after a certain period and arbitrarily, to precede the baptismal name with Dom; the continuation of the arbitrariness passed to the descendants, and having been mentioned without due investigation in various royal grants that have been made to them, the Dom was legalized, thus making S. M. two grants without charge for this. This fact occurs with more people.\" This information does not contradict what an old Madeiran nobleman told us, to explain the use of Dom by the last members of the Câmara Leme family. One of them, when requesting a favor, had his name preceded by D to mean \"Diz\" (says), but when the requested grace was granted, the official who drafted the royal letter inadvertently took the abbreviation for day as dom, writing: we grant to Dom Fulana de tal etc.. And from this, according to reports, came the illegitimate use of Dom with which the last descendants of the Câmaras Lemes paraded.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "António de Leme": [
            "Knight in the household of Prince D. João"
        ],
        "Martim de Leme": [
            "Served in Portugal and held high palatine positions in his homeland"
        ],
        "D. Maria Adão Ferreira": [
            "Daughter of Adão Gonçalves Ferreira, the first person born on the island"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Established the year 1535 for the construction of the residential house Quinta do Leme and the attached chapel"
        ],
        "D. Catarina de Barros": [
            "Established a trust for a third of her assets, in lands she owned in the parish of Ponta do Sol"
        ],
        "Pedro de Leme": [
            "Founded the Lemes trust"
        ],
        "Cristovão de Leme": [
            "Imprisoned and taken to Lisbon, where he died in prison in September 1556"
        ],
        "D. Maria de Leme": [
            "Immediately took over the administration of the house she inherited from her parents, and died without leaving descendants"
        ],
        "Pedro Gomes Galdo": [
            "Married D. Maria de Leme"
        ],
        "António da Silva Barreto": [
            "Father of Manuel da Silva Camara"
        ],
        "Manuel da Silva Camara": [
            "Heir of the trust, died in 1634"
        ],
        "Inacio da Câmara Leme": [
            "Heir and immediate successor in the administration of the entailed house"
        ],
        "Francisco da Câmara Leme": [
            "Heir of the house, married D. Francisca de Sá e Meneses"
        ],
        "Pedro Julio da Câmara Leme": [
            "Eldest son and successor, married D. Mariana de Meneses"
        ],
        "Francisco Aurelio da Câmara Leme": [
            "Son and successor in the trust, married D. Antónia Maria Acciaioli de Vasconcelos Betencourt"
        ],
        "Francisco António da Câmara Leme": [
            "Son of Francisco Aurelio, died without offspring"
        ],
        "João de Carvalhal Esmeraldo de Bettencourt de Sá Machado": [
            "Nephew of Francisco António, 1st Count of Carvalhal"
        ]
    },
    "years": {
        "1471": [
            "Passage of the letter and coat of arms by D. Afonso V in favor of António de Leme"
        ],
        "1483": [
            "Year in which Martim de Leme arrived in Madeira"
        ],
        "1535": [
            "Year established for the construction of the residential house Quinta do Leme and the attached chapel"
        ],
        "1556": [
            "Year in which Pedro de Leme and his eldest son Cristovão de Leme were imprisoned and died in prison in Lisbon"
        ],
        "1633": [
            "Death of António da Silva Barreto"
        ],
        "1634": [
            "Death of Manuel da Silva Camara"
        ],
        "1647": [
            "Marriage of Inacio da Câmara Leme to D. Isabel de Castelo Branco Bettencourt"
        ],
        "1649": [
            "Birth of Francisco da Câmara Leme"
        ],
        "1695": [
            "Birth of Pedro Julio da Câmara Leme"
        ],
        "1731": [
            "Marriage of Francisco Aurelio da Câmara Leme to D. Antónia Maria Acciaioli de Vasconcelos Betencourt"
        ],
        "1748": [
            "Reconstruction of the chapel of S. Felipe da Quinta do Leme"
        ]
    }
}