{
    "id": 1965,
    "lang": "en",
    "is_original": false,
    "title": "Lemos (D. Jorge de)",
    "fl": "L",
    "original_title": "Lemos (D. Jorge de)",
    "body": "Before the establishment of the diocese, in 1508, the bishop D. João Lobo (see this name) was on this island, and after the creation of the bishopric, the prelates D. Duarte, in the year 1516, and D. Ambrosio in 1538 (see these names) came to Madeira, where they performed the episcopal functions instead of the respective owners, Bishop D. Diogo Pinheiro and D. Martinho de Portugal, who never visited the lands of their jurisdiction, as well as the third bishop, D. Fr. Gaspar do Casal. The fourth prelate was D. Fr. Jorge de Lemos, the first to personally assume the episcopal direction of this bishopric, which he administered from 1558 to 1569, although he only resided on this island for five years. He belonged to noble families and was the son of Francisco Velho and D. Brites de Lemos. He professed at the convent of São Domingos in Lisbon, and among the positions he held in his order was that of theology professor. Already advanced in years, he was confirmed as the bishop of Funchal on March 9, 1556, by Pope Paul IV, taking office in 1558. Five years later, he returned to the kingdom and in 1569 he resigned from the mitre. He died shortly thereafter and was buried in the church of the convent where he had professed. As the first diocesan prelate to come to this bishopric, he was received with special demonstrations of consideration and esteem by the clergy and all the people of this island. It had been more than 130 years since the colonization began, and despite the special faculties enjoyed by the delegate of the vicar of Tomar and the existence of a Franciscan religious community of austere observance in Funchal, it is certain that some abuses had been introduced in the ecclesiastical doctrine and in the fulfillment of the various canonical laws. The prelate had to correct these abuses and reform ancient and inveterate customs, naturally incurring the displeasure of many, which resulted in serious difficulties and frictions, which he knew how to smooth over with his spirit of justice and irreproachable conduct. 'He was, says D. António Caetano de Sousa, of a harsh nature, which he always tempered with prudence; magnificent in his dealings and a great rewarder of the deserving.' He paid special attention to the service of the Cathedral See, requesting and obtaining the creation of some new positions, such as sub-chanter, master of the chapel, and choirboys, the increase in the salaries of the canons and dignitaries, the reform of the music, and the creation of the curacies, thus relieving the dean of the parish service. During his time, the only parish in Funchal was divided into two, with their seats at the Cathedral See and at Santa Maria Maior. Shortly thereafter, he sought the creation of the parish of São Pedro, which did not have a long existence, as it was abolished in 1579, but was reinstated in 1587. He made efforts for the creation of the Diocesan Seminary, which was only established in this city a few years later (Seminário). In 1563, D. Jorge de Lemos left for the kingdom, where he held the position of almoner to King D. Sebastião. On November 15, 1569, the pope accepted the resignation that D. Jorge made from this bishopric and appointed D. Fernando de Távora, a member of the Order of Preachers, to replace him.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Capital of the Island of Madeira"
        ]
    },
    "people": {
        "D. João Lobo": [
            "Bishop"
        ],
        "D. Duarte": [
            "Prelate"
        ],
        "D. Ambrosio": [
            "Prelate"
        ],
        "D. Diogo Pinheiro": [
            "Owner Bishop"
        ],
        "D. Martinho de Portugal": [
            "Owner Bishop"
        ],
        "D. Fr. Gaspar do Casal": [
            "Bishop"
        ],
        "D. António Caetano de Sousa": [
            "Author"
        ],
        "D. Sebastião": [
            "King"
        ],
        "D. Fernando de Távora": [
            "Religious"
        ]
    },
    "years": {}
}