{
    "id": 1968,
    "lang": "en",
    "is_original": false,
    "title": "Lendas",
    "fl": "L",
    "original_title": "Lendas",
    "body": "The annotator of the 'Saudades da Terra' refers very briefly to the legends that have been formed over time among the people of this archipelago, dealing only with a detailed and erudite treatment of the well-known legend of Machim and Ana d'Arfet, which we will address in its proper place in this Elucidário. The legend of the Hidden Island, which is not exclusive to this region and generally forms part of the belief of the sebastianistas, presents among us the particular aspect of the same island being located, if such an expression may be allowed, in the vicinity of Madeira, and there are individuals who claim to have distinctly seen it on certain mornings of the day of St. John. Besides these and some of a religious nature, Dr. Azevedo does not refer to other legends that had gained popularity on this island. He says: 'Religious legends abound on the island of Madeira, of which we are collecting a collection; in addition to the three mentioned (the one of the Lord of Miracles, in the convent of S. Francisco, the one of Fr. Pedro da Guarda, in Câmara de Lobos, and the one of the foundation of the convent of Mercês), we already have the following: the one of Our Lady of Monte, the one of the Lord of Miracles, of Machico, the one of Santo António da Serra, the one of the Lord Jesus, of Ponta Delgada, the one of São Vicente, of the islet (in the parish of São Vicente), the one of São Martinho, and the one of Our Lady of the Orphanage. We reserve the right to publish them in a separate volume.' This volume was never published. In addition to these legends or popular narratives, few are known on this island, but we will mention those that come to our knowledge. Already in vol. 1, page 44, under the title of 'Chapel of the Poor Souls,' we referred to one of them.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Machim": [
            "Historical figure"
        ],
        "Ana d'Arfet": [
            "Historical figure"
        ],
        "Dr. Azevedo": [
            "Historian"
        ]
    },
    "years": {}
}