{
    "id": 1973,
    "lang": "en",
    "is_original": false,
    "title": "Leopoldina (Archduchess)",
    "fl": "L",
    "original_title": "Leopoldina (Arquiduquesa)",
    "body": "D. Pedro I of Brazil and IV of Portugal, married for the first time the Archduchess of Austria Leopoldina (1797-1826) and for the second time with D. Amelia, founder of the Hospice of Princess D. Maria Amelia.\n\nIn the morning of September 11, 1817, a squadron composed of the Portuguese ships D. João VI and D. Sebastião and the Austrian frigate Augusta, commanded by the captain of the sea and war Henrique de Sousa Prego, anchored in the port of Funchal. It was destined for Rio de Janeiro and carried on board the princess Leopoldina, who was to marry the royal prince D. Pedro, later emperor of Brazil and king of Portugal.\n\nThe princess's entourage consisted of the Marquises of Castelo Melhor, Counts of Lousã, Count of Penafiel, Portuguese; Prince of La Tour and Taxis, Count of Eltz, Count of Bellegarde, Count of Krassischs, and the Austrian ambassador to Brazil, Austrians, in addition to 11 servants.\n\nThe princess had a brilliant reception, disembarking at an improvised wooden pier made in Pontinha and going to stay at the S. Lourenço Palace.\n\nOn September 12, she dined at Quinta do Palheiro do Ferreiro, at the invitation of João de Carvalhal, who gave a splendid party on that occasion.\n\nShe visited Monte on the 13th, touring some estates and having lunch at the house of the wealthy English merchant Roberto Page, who prepared a beautiful reception for the princess at Quinta Belmonte.\n\nThe Governor and Captain-General Florencio José de Melo and the Bishop D. Joaquim de Meneses e Ataide were praised by the government of Rio de Janeiro for the way they received the archduchess and for the demonstrations of appreciation and joy that were made in Funchal on the occasion of her passage on this island.\n\nThe Governor and Captain-General, with the princess's authorization, entrusted Major José Caetano César de Freitas to accompany her to Rio de Janeiro as a representative of the people of this archipelago and to present his congratulations to the royal prince D. Pedro on the occasion of his marriage.\n\nIn the mansion of the Counts of Calçada, on the ramp of Santa Clara, there was an oil painting of Princess Leopoldina, with the following inscription in one of the corners of the canvas: Archduchess Leopoldina, Royal Princess of the United Kingdom of Portugal, Brazil, and Algarve, strolling in the Quinta do Palheiro Ferreiro on September 12, 1817.\n\nCurrently, this painting is owned by Mr. Júlio Barros.\nThe Archduchess Leopoldina was, as is known, the mother of D. Pedro II, Emperor of Brazil, and D. Maria II, Queen of Portugal.\nShe died in Rio de Janeiro on December 11, 1826.\nUnder the title of \"The Princess of the United Kingdom of Portugal Brazil in the Island of Madeira in 1817,\" the distinguished writer Lieutenant Colonel A. Artur Sarmento published an interesting booklet in 1943 about the visit of this illustrious princess to this island on her way to the city of Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro I of Brazil and IV of Portugal": [
            "Emperor of Brazil and king of Portugal"
        ],
        "D. Amelia": [
            "Founder of the Hospice of Princess D. Maria Amelia"
        ],
        "D. João VI": [
            "Not mentioned"
        ],
        "D. Sebastião": [
            "Not mentioned"
        ],
        "Henrique de Sousa Prego": [
            "Captain of the sea and war"
        ],
        "D. Pedro": [
            "Royal prince, later emperor of Brazil and king of Portugal"
        ],
        "Marquises of Castelo Melhor": [
            "Portuguese"
        ],
        "Counts of Lousã": [
            "Portuguese"
        ],
        "Count of Penafiel": [
            "Portuguese"
        ],
        "Prince of La Tour and Taxis": [
            "Austrian"
        ],
        "Count of Eltz": [
            "Austrian"
        ],
        "Count of Bellegarde": [
            "Austrian"
        ],
        "Count of Krassischs": [
            "Austrian"
        ],
        "Austrian ambassador to Brazil": [
            "Austrian"
        ],
        "João de Carvalhal": [
            "Not mentioned"
        ],
        "Florencio José de Melo": [
            "Governor and Captain-General"
        ],
        "D. Joaquim de Meneses e Ataide": [
            "Bishop"
        ]
    },
    "years": {
        "1817": [
            "Visit of Archduchess Leopoldina to the Island of Madeira"
        ]
    }
}