{
    "id": 1976,
    "lang": "en",
    "is_original": false,
    "title": "East Wind",
    "fl": "E",
    "original_title": "Leste",
    "body": "The Madeirans call the wind blowing from the African coast 'leste.' It is always accompanied by a considerable increase in temperature and a high degree of atmospheric dryness. When it is felt, the sun becomes hazy, and the sky is completely clear of clouds, which rarely happens on other occasions. The leste usually begins with a warm breeze, followed by a strong and also warm wind that carries dust clouds on land and causes great agitation in the sea waters. Although similar to the sirocco that blows in the Mediterranean region, it is, unlike it, a dry wind, due to its high altitude and inability to receive moisture from the vast expanse of sea it crosses. Birds and insects are sometimes carried by the leste to Madeira, and on many occasions, a certain amount of dust and fine, impalpable sand, possibly from the Sahara, has been seen to settle on furniture, making the atmosphere as dense when these particles are suspended as if there were a mist obscuring it. James Y. Johnson found six diatoms and various fragments of others in this dust on one occasion, all belonging to species found in many countries around the world. Dr. Heberden saw the thermometer in 1750, during a leste, mark 22.7, 24.4, and 25 degrees, which is not extraordinary. Dr. Heineken, who made observations on the island from 1824 to 1826, never saw the thermometer rise during the leste to more than 29.4, although he knew that it had sometimes risen to 35 degrees in the shade and 54.4 in the sun with the said wind. Dr. Mason in 1835 saw the thermometer rise to 27.2 in the shade and 58.8 in the sun during a leste, while the highest shade temperature observed by Roberto White, also during the leste, was 25 degrees on February 23, 1850. In more recent times, the highest shade temperatures recorded with the wind from the African coast were 32.5 (July 1882), 33.5 and 35.6 (August 1902), 37.3 (August 1907), 35.0 (July 1917), 37.0, 37.2, and 38.4 (August 1919), and 34.0 (August 1920). The maximum shade temperature on December 3, 1920, was 26.6, and the minimum was 14.9, with the leste wind blowing that day. \"Mac Euen,\" says Dr. Barral, found a difference of 21 degrees between the dry and wet thermometers during a leste on February 17, 1849, which gives a relative humidity of 18 percent in the atmosphere, and Baron de Humboldt speaks of 16 percent as the smallest amount of vapor and the greatest dryness observed in the lower regions of the atmosphere, and this on a vast continent. Although the degree of dryness noted by Mac Euen is very rare, the difference between the normal relative humidity and that noted when the leste blows is truly extraordinary. While some individuals do not feel the atmospheric conditions caused by this wind, showing even greater activity and physical vigor when they occur, others are seriously uncomfortable, although these conditions never lead to fatal results. When the leste blows, furniture dries and sometimes cracks as if exposed to fire, and plants wilt and lose all their brightness and freshness. Animals, especially birds, seem to suffer from this wind, which some have compared to the simoom, the harmattan, and other very hot and dry winds that are felt in the interior of African regions. Although the wind we refer to comes from ESE, in Funchal, it always blows from the E, which seems to be due to it curving or reflecting after hitting the mountains. When the leste is weak, it is only felt in the high region of the island, which is the part that is always directly affected by it, and the effects of this wind are hardly noticeable in the valleys of the interior and on the northern coast, even when it blows violently in the southern low region. There are occasions when the north wind blows at Ponta de S. Lourenço and the leste in the city and in other locations, proving that this wind is not always general, although it is always felt in the high region of the island, at least up to 1,400 meters, when it blows in the low region. The leste lasts 1 to 5 days, rarely more, and is generally followed by rain. There are years when it does not appear and others when it appears more than once. When it blows in the winter, it loses some of its unpleasant characteristics, and the locals only notice it for the great dryness it causes in the atmosphere. Regarding the places where the leste hits when it reaches Madeira and the direction it takes afterwards, there are many obscure points that would be beneficial to clarify in the interest of science, but this can only be achieved when meteorological stations are set up in the mountains and at the eastern end of the island, and when they are entrusted to skilled and zealous individuals in the performance of their duties. At the base of Pico de Teide in Tenerife, there has been a meteorological observatory since 1908 that has provided many services to science, while here, no steps are taken to take advantage of a station built in 1895 near Pico do Areeiro, which has never been equipped with the personnel and instruments necessary for observations! During the leste that occurred in Funchal from August 21 to 27, 1919, the wind was not felt beyond Ponta da Oliveira at first, and when a violent fire broke out in the pine forests of Monte and S. Roque, we observed that the smoke, by the direction it was taking, seemed to be driven by the NE wind. This leste became particularly noteworthy for its duration and the great damage it caused to the crops. It is also worth noting that it was while it lasted that the highest shade temperature recorded in Funchal since meteorological observations began here was registered. The relative humidity dropped to 28 percent at 3 o'clock in the afternoon on August 23, and at the same time, the thermometer in the sun marked 57 degrees, a temperature that cannot be considered as the maximum, since the greatest solar force, as we have already mentioned when we spoke about the climate, does not occur at that time, but much earlier. See Climate (1-273).",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "James Y. Johnson": [
            "Once found six diatoms and various fragments of others in these dusts, all belonging to species found in many countries around the world."
        ],
        "Dr. Heberden": [
            "Observed the thermometer reaching 22.7°, 24.4°, and 25° in the shade during an east wind in 1750."
        ],
        "Dr. Heineken": [
            "Observed the thermometer never rising above 29.4° during the east wind from 1824 to 1826, despite knowing that it had occasionally risen to 35° in the shade and 54.4° in the sun with this wind."
        ],
        "Dr. Mason": [
            "Recorded temperatures of 27.2° in the shade and 58.8° in the sun during an east wind in 1835, while the highest shade temperature observed by Roberto White during the same event was 25° on February 23, 1850."
        ],
        "Roberto White": [
            "Recorded the highest shade temperature of 25° during an east wind on February 23, 1850."
        ],
        "Mac Euen": [
            "Found a 21° difference between the dry and wet thermometers during the east wind on February 17, 1849, indicating 18% relative humidity in the atmosphere."
        ],
        "Dr. Barral": [
            "Noted a 21° difference between the dry and wet thermometers during the east wind on February 17, 1849, indicating 18% relative humidity in the atmosphere."
        ],
        "Baron de Humboldt": [
            "Mentioned 16% as the lowest vapor quantity and the highest dryness observed in the lower regions of the atmosphere."
        ]
    },
    "years": {
        "1750": [
            "Dr. Heberden observed the thermometer reaching 22.7°, 24.4°, and 25° in the shade during an east wind in 1750."
        ],
        "1824": [
            "Dr. Heineken observed the thermometer never rising above 29.4° during the east wind from 1824 to 1826, despite knowing that it had occasionally risen to 35° in the shade and 54.4° in the sun with this wind."
        ],
        "1835": [
            "Dr. Mason recorded temperatures of 27.2° in the shade and 58.8° in the sun during an east wind in 1835, while the highest shade temperature observed by Roberto White during the same event was 25° on February 23, 1850."
        ],
        "1849": [
            "Mac Euen found a 21° difference between the dry and wet thermometers during the east wind on February 17, 1849, indicating 18% relative humidity in the atmosphere."
        ],
        "1850": [
            "Roberto White recorded the highest shade temperature of 25° during an east wind on February 23, 1850."
        ],
        "1919": [
            "The east wind event in Funchal from August 21 to 27, 1919, was particularly noteworthy due to its duration and the extensive damage it caused to crops. It is also worth noting that the highest shade temperature recorded in Funchal during this event since meteorological observations began was registered while it lasted. The relative humidity dropped to 28% at 3 p.m. on August 23, 1919, with the sun's thermometer recording a temperature of 57° at the same time, indicating extreme conditions caused by the east wind."
        ]
    }
}