{
    "id": 1979,
    "lang": "en",
    "is_original": false,
    "title": "Levadas",
    "fl": "L",
    "original_title": "Levadas",
    "body": "## I –\n\n## Their Origin\n\n> Upon landing in Madeira, the early settlers immediately recognized the excellent mildness of the climate and the exuberant fertility of the soil. These so favorable conditions of nature, crowned by a charming landscape, would awaken the most encouraging hopes for the risky enterprise they were about to begin. However, they would also effortlessly perceive the great difficulties that would have to be overcome to achieve the desired end of a happy and prosperous colonization. Like other predecessors of a legendary Robinson, abandoned on a deserted and unknown island, they would have to perform true miracles of heroism in the arduous tasks of clearing virgin lands and constructing and setting up their first and very uncomfortable dwellings.\n\nThey soon faced two obstacles, perhaps deemed insurmountable: the luxuriant and gigantic vegetation, which extended in dense forest from the edges of the ocean to the peaks of the mountains, and the incredibly rugged terrain, which unfolded in uninterrupted branches from the highest prominences into lofty peaks and deep valleys across the entire surface of the island.\n\nWith determined effort, they embarked on the nascent agricultural explorations, clearing the dense thickets and suitably preparing the rustic plots destined to receive the first crops. It would be easy to see that the management of water would constitute one of their greatest concerns and labors, which has been perpetually transmitted from generation to generation, taking on the most varied aspects and forming a vast network of economic and social interests, deserving of a thorough and developed study, still unfortunately to be elaborated.\n\nAfter these initial explorations, a new irrigation system was promptly imposed, which would favor the native richness of the uncultivated soil, extracting from it the most rewarding results.\n\nIt was the special conditions of the environment and unique to this region, that determined the construction of the first channels or aqueducts, which were later called Levadas and which remained the richest element of Madeiran agriculture. One can only imagine the incalculable efforts employed in this first venture and the difficulties that would arise in its realization, especially when the lands to be irrigated were distant from the sources of their respective springs.\n\nIn an excellent article published years ago and in a very expressive synthesis, a very accurate idea is given of the causes that justified these then rudimentary constructions, by stating that \"agriculture had to be the basis of the economy of the society they were going to establish, but also that it could only take on large proportions and offer broad interests on the slopes, hills, and valleys by the sea, where the composition of the soil, the fertility of the land, the mildness of the temperature, and the gentle regime of the winds would ensure intense and precious productions, with endless advantages for the population, for the grantees, for the Military Order of Christ, and for the crown. It was there that was especially, the zone of the best crops– that of the vine and the sugar cane,–which were already initiated and which later made the celebrity, the fame, and the wealth of Madeira, guaranteeing to the metropolis, without interruption, substantial revenues, even in the most critical and adverse periods of Portugal.\n\nSuch lands, however, could not be intensively, consistently, and advantageously exploited without being endowed with irrigation waters, which would regularly moisten and fertilize the soil, keeping the plantations green and full of sap, strengthening and enriching them, not only during the summer but also in part of the spring and autumn and generally during the droughts, possible even in the very winter. At the same time, almost all the springs and sources were at high points, in the mountains, running to the streams and rivers and through these to the ocean. The need and the thought to intercept, at certain altitudes, the natural course of the waters, diverting them to very useful channels, constructed from great distances, along steep rocks, through immense obstacles, only surmountable by heroic tenacity, to the most fertile and promising regions. Such is the admirable and fruitful institution of the levadas, a primary factor of agriculture and therefore of all the economic and financial conditions of the island of Madeira.\n\nThe gigantic work of constructing the levadas, which lasted centuries, the struggles sustained for the acquisition and possession of the respective flows, the popular uprisings that occurred several times for such reason, the organization of the associations of 'heréus' for the exploitation and distribution of the waters, the frequent legal disputes, the many laws that were promulgated regulating this matter, the discussions provoked in the parliament, in administrative corporations, in the press, and in public meetings would provide ample material for a broad and interesting study, as we have said above.\n\n## Their Importance and Necessity.\n\nAll this demonstrates the imperative need for our levadas and the crucial importance they represent in the economy of the archipelago. Simultaneously, the dense forest vegetation that covered the hills and slopes was being cleared, the arduous cultivation of arable lands was being diligently prepared, and the abundant water sources that would fertilize the emerging agricultural crops were being swiftly conducted.\n\nAs is known, the irrigation of lands is mainly done through levadas. It is true that there are cultivated lands left solely to the contingency of rainfall, but the so-called rich crops, that is, the vineyards and sugarcane, and even most of the vegetables and greens, are irrigated by the numerous levadas scattered throughout the island. It cannot be considered an irrigation system entirely unique to this region, but it is almost unique in our country and has its own characteristics, which distinguish it from other similar systems.\n\nIn some countries, irrigation canals constitute works of greater significance only in terms of their capacity and volume of water they convey, being almost always practiced in the soil itself, and without other more significant art works. They are generally not very long and are intended to fertilize sometimes vast lands, but of little considerable elevation. It is no wonder that some technical officials from public works coming from the mainland confess that the written descriptions about Madeiran irrigation did not give them a secure idea of the network of our levadas and particularly of how they receive and convey the waters, and even how the distribution of these waters is done for the irrigated lands.\n\nThe aqueducts are narrow and long channels opened in the ground and generally built of solid masonry, which generally do not reach a meter in width and whose depth seldom goes beyond 50 to 70 centimeters. There are levadas that have several tens of kilometers in length. Generally, they start from high and central points of the island and head at the most flowing streams, feeding on the abundant springs that run abandoned in the stony beds of the same streams. For this, they sometimes skirt high and steep mountains, cross upright ravines, bore through mountains in a dangerous work of many years and with the expenditure of very significant capital and even many lives, giving the land the blood that fertilizes it and the plants the sap that makes them produce abundantly. Those who closely know the unlikely ruggedness of our lands, the whimsical relief of its slopes, and the elevation of its mountain ranges along with deep valleys and dangerous cliffs, will easily assess the colossal effort that represents this gigantic and most useful work, which greatly honors the country that undertook and executed it.\n\nIt may be surprising, and without a more detailed examination, it will seem at first glance that these irrigation canals, so costly and of such difficult and painful construction, do not offer a remunerative compensation for the capital employed, but the truth is that they constitute the main element of the prosperity of Madeiran agriculture, especially of the so-called \"rich crops\", and as outlined above, one of the most important factors of the prosperity of the entire archipelago.\n\nIt is an axiomatic truth that a considerable part of our arable lands are hungry for suitable cultivation and thirsty for the fertilizing water that makes them fertile and productive. It is necessary to extract from this sterile and poor soil the abundance and wealth it contains within, it is necessary to transform these desolate-looking plains into green plots of beautiful and excellent fruits, it is indispensable to plow and cultivate the fertile land, providing work and movement to many arms paralyzed by the lack of useful and adequate activity, as we have repeatedly said.\n\nIn the report of the \"Autonomous Hydraulic Agricultural Board of Portugal\" for the year 1937, to justify the exploitation of irrigation waters, it is stated that it is a remedy for the absorption of the demographic surplus, providing work to inactive arms and thus improving the economic situation of rural populations.\n\nIf this argument truly and justly fits the lands of mainland Portugal, then it has the most complete and absolute application with respect to the very fertile plots of the Madeiran archipelago.\n\nAnyone who examines the \"Population Censuses\", which are carried out every ten years, can easily verify that Madeira is the region of the country that shows a higher population density, outside the intense agglomerations of inhabitants of the cities of Lisbon and Porto. And this greater density, being much higher compared to almost all the lands of the mainland, becomes truly disproportionate, if we especially compare it with a large number of those same continental regions.\n\n\n\nTo prove this, it is enough to say that only the district of Porto exceeds that of Funchal in this density, with the former having 304 inhabitants per square kilometer while Madeira has 270. However, there are districts such as Beja, Évora, Portalegre, Bragança, and Castelo Branco, whose population density is respectively 20, 21, 24, 27, and 36 inhabitants per square kilometer. Apart from Porto, it is the district of Braga that proportionally has a denser population, reaching about 140 inhabitants per square kilometer, still at a lower level compared to that of Funchal, which is 270 as mentioned.\n\nThe population census for the year 1920 attributes 179,000 inhabitants to Madeira and that of 1930, the number of 211,000, which is an increase of eighteen percent in ten years, and the 1940 census gives us the number of 250,000.\n\nIf the authoritative opinion of the 'Autonomous Board of Agricultural Hydraulics' is fully justified, with even more reason it can be applied to Madeira, where the increase in population is growing at an alarming rate.\n\nThe 'importance and necessity' of our levadas, that is, the conservation and expansion of the current aqueducts and the exploitation of new water sources, constitute the main factor of Madeiran agriculture, as we have said, and are therefore the foundational and primary element of the entire economy of the district. With beautiful and expressive conciseness and having a close affinity with our subject, these words are read in the report of a former and distinguished agronomist, as suggestions to be realized: 1. Agricultural Hydraulic works that allow the expansion of irrigated crops; 2. constant and progressive parceling of agricultural property; 3. afforestation works that allow for better regulation of river flows; 4. opening of new communication routes served by fast and economical transports.\n\nFortunately, the problems closely related to what has been exposed are on the way to a satisfactory solution with the promulgation of decrees no. 33,158 and 33,159, of October 21, 1943, to which we will refer more extensively in the continuation of this small study.\n\n##III – Their Flows –\n\nThe volume of water flow in each levada is quite variable, generally having to conform to the greater or lesser abundance of the springs or sources that create these flows. Some levadas carry a very abundant source, dividing into four streams, simultaneously irrigating lands at four distant points. Others, with a smaller volume, split into only two or three streams, watering them at the same time in two or three different places. There are also other irrigation channels, which are the most numerous, intended to fertilize the lands with all their water, due to the modest volume of the flow that feeds them. When the irrigation period begins, in which the waters are more plentiful, the springs of the levadas sometimes allow for an even greater division, which is difficult to achieve in the months of more advanced drought. These divisions are commonly called branches or sections of the levada.\n\nThe volume of water flow designated for irrigation at each point is also quite variable, although within certain limits. From measurements carried out on many levadas, which are usually done in the period of greatest drought, it is seen that a continuous flow of 12 liters of water per second already constitutes a small flow sufficient for the irrigation of certain crops. There are levadas with even smaller volumes, but they are very few in number. Each of the four branches or sections of the Piornais levada has a continuous flow of about 30 liters per second, which is abundant and more than sufficient for any type of crop. Between these limits, which we can approximately consider as maximum and minimum, the measurements of the flows that separately irrigate the lands at each point should be understood.\n\nAs has already been mentioned, it would be interesting to organize a chart or table with an approximate measurement of the waters pertaining to each levada, but a complete study on this has never been carried out, and only partially has this small study been done about the state-owned levadas. In a detailed report prepared by a distinguished engineer in the year 1911, we read that the two Rabaçal levadas, 'the old' and 'the new', each had an average flow of 80 liters per second during the so-called drought period and that both were divided into three distinct branches for the purpose of irrigation, which gave an average flow of 26 liters for each of these six levada sections. In a measurement carried out in the year 1943, it was found that the flow per second of the aforementioned 'old levada' is 65 liters and that of the 'new levada' is 86. The report tells us that the levadas of Santa Luzia, Hortas, and Bom Sucesso had at that time respective flows of 15.31, 17.5, and 27.4 liters per second, and with these data, although incomplete, an approximate judgment of the volume of water that generally feeds our levadas can be formed.\n\nIn addition to general damages, such as infiltration, evaporation, etc., the flows of the levadas suffer a considerable reduction in their volume due to the lack of adequate afforestation, particularly at the origins of their springs, with the stealthy diversion of water through breaches made in the walls of the aqueducts, with the lack of frequent and appropriate repairs, and especially with the abusive construction of the so-called 'sacadas'. These were thus defined, with complete accuracy, in an article from the magazine 'Portugal in Africa': 'they consist of small walls of stone and clumps of clay, crossed in the current, diverting the waters to lands in the riverbeds, which should not be cultivated, or to those on the slopes, which should be subject to the regime of afforestation. The levadas, which only further downstream head with the rivers, thus remain with only the runoffs, often very small, greatly harming agriculture in the fertile regions by the sea.'\n\n##IV – Their Operation –\n\nOnce the aqueducts are constructed from the origins of the springs and their respective water sources are captured, the irrigation works begin, which often take place at great distances from where the levadas start. Their regular operation is subject to what is called the \"giro\", which is the time elapsed between one watering of any given land and its subsequent watering, a lapse of days that as a rule never changes and is maintained with the most rigorous supervision. When it is said that a property \"has one hour of water in the giro\" of fifteen days, it means that this property has the right to be irrigated every fifteen days within the normal period of irrigation. The \"giro\" in private levadas is very variable and can be, although rarely, up to sixty days, but the most common rule is between fifteen and twenty days. There are levadas that \"operate in giro\" all year round, but their waters are not always used, particularly during the harshest part of winter. In the state levadas, the \"giros\" have a set period of time, which extends from the first day of May until the last day of September.\n\nAs naturally indicated, these \"giros\" are generally carried out by the landowners or their \"caseiros\" (caretakers) and \"meeiros\" (sharecroppers) or by any workers they hire for this purpose. This is the occasion to refer to the \"heréus\", which was originally the name of the cultivators of the lands irrigated with the waters from the levadas, but later came to mean more precisely, the actual owner, large or small, of these irrigation waters.\n\n## V – Their Administration –\n\nThe private or hereditary levadas were originally administered by those who built them and had property rights over them, later the owners, or rather the usufructuaries of the waters, would appoint an administrator to manage the affairs of these levadas, who was called the Judge of the Levada. It is certain that the State always considered itself the sole owner of the springs that fed the various aqueducts and even at times, in official documents, it was affirmed that the levadas themselves belonged to the State, but what was practically observed and constituted a customary law throughout the archipelago, was that the heréus regarded themselves as owners and masters of the levadas and as proprietors or at least perpetual usufructuaries of the flows that fed them. This resulted in the administration of the levadas being carried out by the heréus, through judges elected by them, although this choice had to be homologated or ratified by the grantees, the general governors, the governors and captain-generals, or the civil governors. In many cases, but not always, the governors appointed the judges and endorsed the appointment charters, but these acts of interference in the administration of the levadas generally represented the observance of a mere formality, with the choice being previously made by the respective heréus. With the promulgation of the Civil Code in 1868, this kind of homologation disappeared and the owners of waters and levadas began to administer them through annual management commissions elected by the general assembly of heréus. The law of July 26, 1888, gave legal capacity to the meeting of heréus, making them a true association with all the privileges that the laws guarantee them, making the administration of the levadas even more independent.\n\nThe old designation of Judge of the Levada has long disappeared, which was once a contested position and generally held by qualified individuals. In an official document sent to the government of the metropolis in 1812 by the corregidor of the district António Rodrigues Veloso de Oliveira, the following information about the Judges of the levadas is found, which deserves to be transcribed: \"...Levadas have a judge elected by a plurality of votes of the heréus and confirmed by provision of the Treasury Board each year, as well as a levadeiro. It is the duty of the judge to repair the levada after the winter and set it running on the first of April. Some of the Judges receive their payment in water, in addition to their old and respective share, others distribute the expenses among the heréus on a pro-rata basis, and in the case of reluctance to pay, they request an executive order from the Judge of the Royal Rights for the reimbursement of said expenses; others finally recover the expenses and receive one day of water from the levada for their administration, and this is the common and reasonable custom.\"\n\nIt is time to refer, albeit briefly, to the association that was organized in this city in the year 1903 under the name of Liga das Levadas, aimed at defending the rights and interests of the aqueducts that are supplied in the springs that run in the Santa Luzia stream and mainly formed by the levadas of D. Isabel, Moinhos, and Santa Luzia. The civil engineer Vitorino José dos Santos rendered valuable services to this association, not only in the direction of all the business in which the League had to intervene but especially in the organization of an important archive where valuable elements for the detailed study of the waters and levadas of this island are found, both from a historical point of view, as well as in their technical and legal aspects.\n\nWith the dissolution of the \"Liga das Levadas\", it is unknown where this valuable and abundant collection of documents was stored, which, although belonging to a private society, would be very convenient to be incorporated into the District Archive of Funchal.\n\nAs for the so-called \"State Levadas\" in which the expenses of their construction, conservation, and operation were borne by the general revenues of the State, their administration was exercised by the old public works directorates of this district and subsequently by the respective technical division of the General Board, which naturally was indicated for the regular performance of this important service.\n\nAs we will see later, the decree of October 21, 1943, introduced several modifications in the regime of the administration of the levadas.\n\n##VI - First Explorations –\n\nThe earliest agricultural explorations began on the coastlines and could not stray far from the water lines or springs that were needed to fertilize the tilled lands. These explorations soon had to greatly expand their area, giving rise to the necessity of conducting water over greater distances through the use of levadas. The difficulties and obstacles to overcome were always and still are truly extraordinary and sometimes nearly insurmountable, but over the long period of five centuries, work on the levadas never ceased, with a new and significant project having been initiated in the mountains of Ribeira da Janela a few years ago, which had to be interrupted for compelling reasons.\n\nThe construction of these channels, with the interesting characteristics that are unique to them, constitutes a glorious tradition of labor, tenacity, intelligence, and good sense, which greatly honors and ennobles the land that conceived such an enterprise and so fruitfully carried it out. And now, more than four centuries later, it is extremely gratifying to recall the foresight of our ancestors, who soon after the beginning of the settlement discovered this rich vein of gold that would make our agricultural industry produce, prosper, and enrich, as it fully came to fruition over the course of time.\n\nAnd, from the mid-15th century until the end of the 19th century, this tradition remained unaltered, which is to say that the construction of the levadas was a continuous and persistent effort, apart from any compelling circumstances that might have justified a possible interruption. This colossal effort, as so often happens in great enterprises, had a modest beginning and took many years to reach its full development. As one might guess, the primitive levadas were quite rudimentary, not only in terms of the construction of the aqueducts, their extension, and the way water was captured, but also with respect to the method of irrigating the plots and the conveyance and distribution of the water. Time, environmental conditions, and experience would teach the practical way to use with the greatest benefit the advantages offered by this new method of fertilizing the lands. It would be interesting to determine with relative precision the places that began to benefit from the invaluable advantage of the levadas, which today is almost impossible, leading to the conjecture that the banks of the Santa Luzia stream were among the oldest tracts of land to benefit from the new irrigation system. It would not be far from the truth to suppose the same about the lands bordering the streams of Machico and Câmara de Lobos at the points that limit the coastline.\n\n## VII – Ancient Levadas –\n\nIn more than one place in this brief study, we have sought to emphasize the importance and necessity of the levadas, showing not only their antiquity, which dates back to the time of the initial colonization, but mainly highlighting the prodigious effort employed in the construction of their aqueducts. To reinforce this statement and as a historical detail worthy of record, we will transcribe some excerpts from the narrative of Father Gaspar Frutuoso that are relevant to this subject:\n\n> \"Near the source where the water of this Soccorridos stream originates, a levada was drawn to power the mill of Luiz de Noronha; and it is said that from the place where they began to draw the water to where the sugarcane fields start to be irrigated, there are well four leagues, because it is drawn from such a great depth of the stream in turns, that to reach above the surface of the earth and begin to traverse ridges, estates, and large rocks over the mountain by which this levada runs, it has a height of more than six hundred fathoms; from which height, which is very steep, the water is drawn in wooden troughs in turns, until it is laid on the made land, and without a doubt, it cost more than twenty thousand cruzados to reach such a place, besides the much more that it cost to build the levada from there four leagues, in addition to many deaths of men who worked on it in baskets tied with ropes hanging from the rock, like those who gather orchil; because the rock is so sheer and steep in many parts, that they could not make, nor could they have made otherwise, places to set the troughs, without going through these dangers. There are two hundred and eighty sections through which this water goes, which if strung one in front of the other would have a quarter of a league in length: they are made of til wood planks, which for the most part each plank is twenty palms long, and two and a half wide; and after these troughs are laid on the rock, the water carriers make the path inside them, who continuously take care to mend and repair them, also cleaning them of the dirt and stones that happen to fall into them, and doing other necessary things for the levada, for which they have substantial wages, for having a job of such great labor and so much danger.\n\n> \"In this rock, there is a large cave that serves as a house for the water carriers, and to store in it the necessary munitions of hoes, mattocks, bars, picks, and mauls, and other tools; and in it, each year ten to twelve barrels of wine are put for those who work on the levada and other people who come to help and repair it, when some sections of troughs break; and it is a monstrous thing to those who see this with their own eyes the strange and adventurous invention that was had to draw this water from there\".\n\nAs previously mentioned, several levadas already existed in the 15th century, but the most important ones date from the 16th century. Of one of these, which has completely disappeared, the Saudades da Terra makes mention in the following terms, which deserve to be transcribed:\n\nTo irrigate the sugarcane in this town and for Caniçal, a water levada was drawn from so far away, that from the place where it originates to the town there are four and a half leagues or close to five, in which more than one hundred thousand cruzados were spent, because it comes from great mountains and depths; and it is said that in the work of it two peaks of hard stone were pierced, for there was no other remedy. Raphael Catanho, a Genoese, with the great spirit that he has, like almost all foreigners and especially those of this nation, was the first to begin to draw this water, and afterwards the King ordered it to be carried to the end: and, because of the great cost, it is no longer used\". Of another, existing on the banks of the Socorridos Stream, we have already extracted from the Saudades some interesting periods.\n\nIn a report sent to the Central Government in 1813 by the Governor of the archipelago, it is said that \"there are levadas that cost their owners ten, twenty, and thirty thousand cruzados and that spend six to seven thousand in their annual maintenance\".\n\n## VIII – Ownership of the Waters –\n\nMany were the measures adopted by the governments of the metropolis regarding the waters of Madeira, especially ensuring their use and benefit to the cultivated lands. The collection of legislative diplomas on this subject is important and substantial, covering not only the provisions relating to the possession and right of the waters but also their division and distribution, administration of the levadas, etc..\n\nThe oldest known diploma regarding levadas is a letter from Prince D. Fernando, issued in 1461, which determined that there should be two sworn men, charged with distributing the waters. This letter is registered on page 207 of volume I of the Archive of the Municipal Chamber of Funchal, and on page 222 of the same volume, there is another letter, dated from 1485, which ordered \"to release the waters on Sundays to all the heirs\".\n\n\n\nAs the ancient levadas originate in the upper region of the island, it was important to ensure the water rights for the lower lands where the so-called rich crops are grown. Therefore, since ancient times, we encounter special legislation aimed at preventing the diversion of these waters for purposes other than those for which they were intended. A charter from King John I, transcribed in another by King John II dated May 7, 1493, stipulated that at the springs, turns, and water eyes no individual could have or acquire any right or dominion by any title, and a similar provision is found in the aforementioned diploma of King John II, and yet another from the same monarch, dated the 8th of the same month and year.\n\nIn the charter of May 8, 1493, the following is read: \"... Therefore, we command you, captains, etc... that when any resident or neighbor of the said island (Madeira) comes before you imploring your office of judge, which is to administer justice to the parties, a duty we are greatly charged with, and if any powerful person prevents or prohibits them by force from using and running a levada that at some time was used and ran, and for some cause and event, negligence or damage to the levada, it ceased to run, you and those who succeed you in office, shall hear their complaint with reason, and immediately, without further delay or semblance of judgment, shall order the said levada to be restored to its ancient and original state of flow and passage, notifying the said powerful person who thus impedes the levada, whom you shall not listen to nor consent to nor admit to claim any right in their favor, because we have excluded them from all such until the said levada actually runs and passes forward, ordering under penalty of five hundred cruzados not to prohibit or impede the flow and passage of the said levada, either by themselves or by another, in which penalty we have immediately incurred them, and half will be applied for captives and half for the party, and if they persist in contumacy you shall order them to be arrested and ensure that on the day of departure of the first ship that leaves that island within two months they appear in person at our court, to give reason for not obeying what you others have commanded in our name. The charter of grace from King Manuel, dated February 9, 1502, confirmed the previous diplomas regarding waters on the island of Madeira, and the provision of King Joseph I, dated March 5, 1770, gave new strength to the preceding legal doctrine, in the following terms: \"I make known to you, the corregidor of the district of the island of Madeira, that Leandro Pereira de Couto e Andrade, captain of infantry of Porto do Paul of that island, represented to me by his petition that, administering various entailed estates consisting of real estate, in some of them arose various water springs, which together with others from different sources ran to the mills of Fajã da Ovelha, and on holy days some people took advantage of this water, selling it, as they did not need it to irrigate their lands, resulting in damage to the petitioner, for not being able to use that respective amount of native water on his lands, asking me to be pleased to order that possession of the respective waters to their sources be given to the petitioner. And considering what was alleged, and the information you sent me about this request: I am pleased and command you that in accordance with the provision of King John II of 1493, which I send you a copy of, you shall execute the division and distribution of the waters, without any regard to the place of their origin, whether on private lands or any possession or custom to the contrary, declaring as abusive the sales and leases that are made of those that are gathered in the referred levada, as they should be distributed among the residents in proportion to the lands they cultivate...\n\nThe decree of October 19, 1562, entrusted the donataries with the supervision of the levadas, ordering them to draw and clean them, and distribute the waters for a certain price, but in such a way that in this distribution preference was given to those who owned sugarcane plantations or mills.\n\nIn 1563, according to the notes in Saudades da Terra, three decrees were issued: one, that under the presidency of the oldest alderman of the Funchal Chamber, the neighbors of the streams should regularly proceed to the cleaning and fortification of them; another that the previous provisions for the annual cleaning of the levadas should be complied with; and another, that in the distribution of the waters, the sugarcane plantations should take precedence, with the price of them being set in each captaincy by the respective donatary captain with \"an honorable person & according to the quantity and benefit they would make\".\n\n\n\nThe law of November 12, 1841, declared the legislation on water and woodlands pertaining to the island of Madeira to be in force, but the Civil Code, with its provisions not always clear, came, we do not say to invalidate, but to make certain prerogatives enjoyed by the levadas debatable. It was only after the publication of the law of April 20, 1914, that these prerogatives were recognized for the levadas that had acquired rights as of the date of the publication of the Civil Code, thus ending the embarrassing situation in which many of the same levadas found themselves, caused by the interpretation that the higher courts were giving to articles 438, 444, and 450 of the said Code.\n\n\"The legal regime, says Dr. N. F. Jardim in issue 4 of the Law Review, to which the irrigation waters were subject on the island of Madeira prior to the Civil Code, accommodating to local conditions and inspired by the provident purpose of fostering and guaranteeing the institution of the Levadas as a principal factor in the agricultural development of the region, deviated entirely from common law, denying landowners all domain and possession over the springs whose flow naturally converged to the streams from which the levadas were fed.\n\nThis regime, sanctioned by the constant use of centuries, and by various legislative diplomas, such as the well-known charter of grace of King John II, dated May 7, 1493, was expressly declared in force by article 3 of the law of November 12, 1841, and remained in force until the Civil Code came into execution, according to the provisions of article 5 of the law of July 1, 1867.\n\n\"The terms in which that Charter of Grace expressed itself are categorical and precise: 'therefore we see fit and it pleases us that no individual shall have the right, domain, nor action over the springs, eyes, and turns of water that arise in their lands... ' \"According to the same regime, neither the principle that is today enshrined in article 444, nor the restrictions that the single paragraph of article 438 places on prescription, were applicable in Madeira to the springs existing on private property, whose waters had a natural course to streams from which levadas derived, since\n\n\n\nNo rights were recognized for the owners of those lands over such springs, and it was enough to confer to the levadas the exclusive use of such waters, the simple fact that they naturally and without artifice flowed into these streams. Under such conditions, it is clear that the Madeira levadas, at the time when the Civil Code came into force, did not need any other title to justify their acquired rights over any of the springs referred to, beyond their occupation and effective possession of the stream to whose formation the waters of these springs contributed. And to the prescription based on that possession, the lack of man-made works on the properties from which the waters came could not be reasonably opposed, since such works were not necessary to direct to the stream waters that naturally and without artifice flowed into it, nor did the secular right hitherto in force require such a condition to guarantee the right of the Levadas, as we have considered. However, since the Code came into force, and under the shadow of a literal interpretation of articles 438 § unique and 444, various owners of properties where springs existed under the referred conditions began to claim free disposition of the respective waters, refusing to recognize the rights and possessions, almost always secular, of the levadas, when these possessions were not marked by some man-made work on those properties, something that very rarely happened, for the reasons we pointed out. The struggle thus waged between the owner of the spring site and the levada, which under the previous regime received and possessed the water, led to a multitude of lawsuits, in which the levadas were generally victorious in the island's courts, but defeated at the higher instance, where, due to a less complete knowledge of the local circumstances and the special regime we have spoken of, a doctrine contrary to the levadas and the maintenance of their long-acquired possessions and rights was adopted and became increasingly emphasized over time. As a result, works aimed at diverting from the streams, to which they were tributaries, the waters of adjacent properties, and leading them to other points, for the exclusive benefit of the owners of these properties and works, and to the detriment of the levadas, began to multiply throughout the island, progressively reducing the flow that they supplied, to such an extent that, if things continued in this way, many streams would soon dry up, the levadas that fed from them would be extinct, and the lands they fertilized would be sterilized. The law of April 20, 1914, only partially remedied this abnormal situation, as it did not unequivocally secure to the levadas the possession of the springs that originate in other people's properties and that for centuries, by a legitimate customary right, were entirely enjoyed by the same levadas. It was only the decree of February 14, 1931, that came to solve in the most precise and complete form this very serious and momentous issue, putting an end to various questions, sometimes irritating and always harmful, that extraordinarily affected the normal life of the farmers and owners of the cultivated lands. Despite the extent of this decree and the well-prepared report that precedes it, we will give a detailed account of it on one of the following pages. We must add, for clarification of the measures adopted with respect to the water regime on this island, that the decree of September 14, 1889, made the law of March 6, 1884, applicable to Madeira and that the hydraulic regime applied to the Mainland of the Kingdom by the law of December 1, 1892, could also be extended to the Adjacent Islands, when the executive power deemed it convenient. The recent decrees No. 33,158 and 33,159, of October 21, 1943, contain some provisions about the possession and use of the springs intended to feed the levadas, which should merit the attention of those concerned.\n\n## IX – Legal Situation –\n\nThe law of April 20, 1914, mentioned above, only partially remedied this abnormal situation, as it did not unequivocally secure for the levadas the possession of the springs that originate on other people's properties and that for centuries, by a legitimate customary right, were fully utilized by the same levadas. However, it is worth transcribing here:\n\n> \"Article 1. The legal entities of the levadas of the island of Madeira maintain the rights they acquired at the date of the publication of the Civil Code, over certain and determined waters that derive from springs existing on other people's properties.\"\n\n> \"Art. 2. However, the waters that have been exploited on these properties by their respective owners, from that date having used them for their exclusive use and without opposition from the levadas, for at least two years, are considered an integral part of the properties - in which they have been exploited, and therefore the respective owners can dispose of them freely.\"\n\n> \"Art. 3. The owners of the properties subject to the burden of waters for the levadas, may, from the publication of this law, exploit new water sources found there, disposing of them freely.\"\n\n> \"§ 1. The owners of the respective properties may not, however, initiate or continue there water search works without requesting that the legal entities– levadas–be summoned, so that, in the second hearing after the summons, the appointment of experts can be made, in the terms of article 235 and following of the Civil Procedure Code, in order to, in an inspection, measure the waters of the levada and ensure to it the quantity of water to which it is entitled.\"\n\n> \"§ 2. The measurement, referred to in § 1, shall be done before the first rains of September and in January.\"\n\n> \"Art. 4. Thus is interpreted, with reference to the subject of this law, the provisions of articles 432, 444, and 450 of the Civil Code, and any legislation to the contrary is hereby repealed.\"\n\nThe Minister of Justice shall have it printed, published, and circulated. Given at the Government Palace of the Republic, and published on April 20, 1914. Manuel de Arriaga–Manuel Monteiro.\n\nIt was only the decree of February 14, 1931, that came to solve in the most precise and complete way this very serious and momentous issue, putting an end to various questions, sometimes irritating and always detrimental, that affected the normal life of farmers and owners of cultivated lands. Its importance and the clarification it provides to our subject, leads us to transcribe it in full, despite its length, as well as the lucid report that precedes it, although its doctrine is already exposed with certain breadth in the preceding pages.\n\n### Orographic Configuration of Madeira\n\nThe orographic configuration of Madeira, in its general features, consists of a mountain range oriented east-west, whose slopes extend to the north and to the south, in a pronounced decline to the ocean, furrowed by streams where all the waters from the rains and springs that emerge on these slopes gather and run, forming two zones with different climatic conditions\n\n\n\nThe diverse climatic conditions of Madeira are divided into two zones: the coastal area, where the population and most valuable crops are concentrated, and the upper zone, which is mostly suitable for forest vegetation. These unique local circumstances led the first settlers of Madeira to the necessity of diverting water from streams upstream of their occupied lands and channeling it to these lands through suitable aqueducts, essential for their fertilization and domestic use. This was the origin of the 'Levadas of Madeira', and since they were a result of the immutable natural conditions of the region, it is evident that the same necessity that determined the original establishment of these institutions has, over time, and still demands today, their preservation as an essential element to ensure the continuity of the local economic life, which is entirely linked to the prosperity of agriculture. The clear recognition of this truth prompted the State, from the beginning of the settlement of Madeira and several times subsequently, to take legislative and administrative measures to ensure the integrity of the levadas' water flows, which, as noted, are derived from the currents of the numerous streams and rivers that are a characteristic feature of the region, and are further increased by the flows from springs that directly join the aqueducts at various points along their course. These streams, during the dry season and irrigation periods, are formed by the waters from springs and water mines located on the lands bordering the streams and rivers, where each levada has its origin, or 'mother', and whose slope, more or less steep and rapid, allows these waters to flow freely into the beds of the underlying streams and rivers, from upstream to downstream. The joining of these flows and the waters that run into the aqueducts along their course, form the water volumes that the levadas collect and distribute for the agricultural and domestic needs of the cultivated area that they supply. And, as in the vast majority of cases, the lands where the springs emerge are privately owned by others, the legislative decrees we referred to, with the just and prudent purpose of safeguarding the great interests that depend on the conservation of the Madeira levadas, created an exceptional legal regime for this region, which fundamentally denied the landowners any right to the springs whose flow naturally joins the rivers from which these levadas feed or to their respective aqueducts. This was decreed, among other documents, by the charter of King John II, on May 7, in the following terms: 'Therefore, we see fit and it pleases us and we command that no individual shall have right or action over the springs, eyes, and turns of water that arise on their lands...' According to this regime, whose validity was affirmed in article 3 of the law of November 12, 1841, and, more recently, in the law of July 26, 1888, which granted legal personality to the levadas of Madeira, they were assured the use of the waters we have been referring to, without the need for any other title than the actual occupation and possession of the currents to which they contributed, and without the possibility of prescription based on such possession being opposed by the absence of works of art on the properties from which the waters came, since neither were works needed to channel to the rivers waters that naturally flowed to them without artifice, nor was such a condition required by law. The legal situation we have outlined, which so effectively protected the levadas, facilitating the repression of the plundering attempts that sometimes sought to divert, from their course, for other purposes and destinations, the current of some of the rivers or the flow of any tributary spring, to the detriment of the downstream levadas' flow, was maintained for four centuries.\n\nThis situation changed with the promulgation of the Civil Code. Due to overly literal interpretations of articles 444 and 438, sole paragraph, of the same Code and of article 5 of the law of July 1, 1867, which approved it, the idea emerged that the old regime of the Madeira levadas had been included in the revocatory formula of that article 5, and that under the new law, owners of properties where springs existed under the aforementioned conditions could freely dispose of the respective waters, regardless of any possession of the levadas, when there were no works of art on these properties that marked them in the terms of the aforementioned article 438, sole paragraph.\n\nThese ideas soon translated into facts, with works being initiated in many parts of the island aimed at diverting from the rivers, to which they were tributaries, the waters of the adjacent properties, and sometimes the very currents of these rivers, for the exclusive benefit of the owners of these properties, and to the detriment of the levadas for which the water volume was progressively being reduced.\n\n\n\nThus began a struggle of interests that led to numerous lawsuits, in which the levadas were generally victorious in the Island's courts, but defeated in the higher courts, where, due to a less complete understanding of the local circumstances and the special regime we have discussed, decisions were made contrary to the rights they invoked.\n\nIn the dire circumstances that threatened the extinction of Madeira's levadas, and the complete subversion of the entire local economy, representations were made to the Public Authorities urgently requesting the adoption of legislative measures to remedy the harm, and the remedy was provided by the law of April 20, 1914, whose Article 1 stipulated the following:\n\nThe legal entities–levadas of the Island of Madeira–are maintained the rights they had acquired, as of the date of the publication of the Civil Code, over certain and determined waters that derive from springs located on other people's properties.\nClearly, the rights acquired by the levadas of Madeira as of the date of the publication of the Civil Code, and thus maintained, are those that were recognized to them in the previous law, that is, in the special regime whose fundamental principles we have pointed out, namely:\n\n## The levadas owned all the waters that came from springs existing on properties adjacent to the streams from which the same levadas are supplied, and that, by the natural disposition of the terrain, would join in the beds of these streams and form the flow captured and utilized by them, as well as the waters that would flow into the extension of the aqueducts;\n\n## The acquisition of this right did not depend on the existence of art works on the properties from where the waters originated, it was enough for the levadas to have a right to these waters by the fact that they naturally came together and integrated into the flow of the mentioned streams and were, so to speak, automatically in the possession of the levadas.\n\nSuch are the rights that the law of April 20, 1914 expressly maintained in Article 1, and implicitly in Article 4, where Articles 438, 444, and 450 of the Civil Code are declared interpreted in terms of the new provisions, since the legal and logical effect of the provisions in Article 4, with respect to the waters referred to in Article 1, can be none other than to emphasize that the acquisition of the rights\n\n the rights reserved in article 1 would not be subject to the restrictions established in those articles of the Civil Code, but would be regulated by the principles in force at the date of their publication. Otherwise, the reservation made in article 1 would not make sense, as it would be a blatant contradiction to subject acquired rights, which are expressly intended to be safeguarded, to the requirements of a law subsequent to their acquisition in terms of title and manner of acquisition. Thanks to the law of April 20, 1914, the danger that so gravely threatened the great and multiple interests linked to the levadas of Madeira was largely averted. However, decree-law no. 5,787, of May 10, 1919, which hastily replaced a new water regime to that established in the Civil Code, once again put those interests at risk. Considering that, for the benefit of Madeiran agriculture, it is appropriate to reaffirm and maintain the rights acquired by the levadas, under the centuries-old regime under which they were acquired; and Taking into account the representation made to the Government by the Madeira Agriculture Association; Using the power conferred on me by no. 2 of article 2 of decree no. 12:740, of November 26, 1926, by virtue of the provisions of article 1 of decree no. 15:331, of April 9, 1928, upon proposal of the Ministers of all Departments: I see fit to decree, to be valid as law, the following: Article 1. The rights acquired by the levadas of the Island of Madeira at the date of the publication of the Civil Code, and reserved in article 1 of the law of April 20, 1914, on the waters from which they are supplied, originating from springs on other people's properties, are maintained. Art. 2. The possession of any levada in certain waters that arise on other people's properties, and by mere natural action join the stream from which it is supplied or the flow of the respective aqueduct at any point of its course, is sufficient to establish the right of the same levada to such waters, without the need or dependence on any man-made work on those properties. Art. 3. The owners of the lands adjacent to any stream from which the levadas are supplied, or of the respective aqueducts, who at the date of the publication of the Civil Code had the right to irrigate those lands with waters derived from that stream or from the springs that flow into the said aqueducts, subsequently acquired it by legitimate means, may not under any pretext divert such waters beyond the same adjacent lands, to the detriment of the benefit that comes to the levadas from the runoff and surplus of the irrigations made on them. Art. 4. The research and exploitation of springs on the properties referred to in article 1 shall be subject to the provisions of articles 2 and 3 of the law of April 20, 1914, with the modification that the measurement referred to in the sole paragraph of article 3 shall be made before the first autumn rains and at the end of February, in two successive years. Art. 5. When the works and exploitations on the referred properties result in a decrease in the volume of water that any levada receives from the springs of the same properties, the owners of such properties will be obliged to restore that volume. Art. 6. The levadas of the Island of Madeira, in addition to the right of passage of their aqueducts through other people's properties in the form of the general law, will also have the right of access to these aqueducts, allowing the personnel in charge of maintenance, cleaning, and unblocking by the respective administrations, or by the 'hereos', at the times when the use of water respectively falls to each one, to transit along the same aqueducts by the paths or side roads, according to ancient custom, whenever such necessary services are to ensure the free flow of water.\n\nArt. 7. The rights thus recognized to the levadas include the right to make in the property where there is any of the springs referred to in article 1, and where its use requires it, the necessary piping for the conduction of the respective flow, in the manner that is least inconvenient for the owner of the property, and without prejudice to what is established in article 4.\n\nArt. 8. In this way, with reference to the object of this law, the provisions of articles 99 and sole paragraph, 102, 105, and 145 of decree-law no. 5:787-III, of May 10, 1919, are interpreted, and the legislation to the contrary is revoked.\n\nTherefore, it is determined to all authorities to whom the knowledge and execution of this decree with the force of law belong to comply with and enforce and keep it as fully as it contains.\n\nThe Ministers of all Departments shall have it printed, published, and circulated. Given at the Government Palace of the Republic, on February 14, 1931.–ANTÓNIO OSCAR DE FRAGOSO CARMONA».\n\nAs will be seen later, the Decree of October 21, 1943, is particularly relevant to the subject of this chapter and establishes some new provisions concerning the ownership of irrigation waters of the levadas' administration.\n\n\n\nThe subject of water rights is greatly enriched by the valuable legal work of Dr. Guilherme Moreira titled 'Das Aguas no Direito Civil Português' (Water in Portuguese Civil Law), and particularly by the extensive chapter no. 21 of this esteemed work, entitled 'The acquired rights over the waters of springs and levadas in the Island of Madeira', which is a proficient and conscientious study, although there may be some divergence from some of the statements of that distinguished professor and esteemed jurist.\n\n## X – Adjudication or Sale of the Levadas –\n\nThe idea of granting, adjudicating, or selling the state-owned levadas to a private company, with the main condition of the awardees completing the entire planned network of these irrigation channels, emerged in the Funchal press around 1882. However, it did not resonate with the public spirit, and no company came forward to obtain this concession, despite the advantages it offered.\n\nIn 1891, the military engineer José de Ascensão Guimarães, in partnership with some landowners interested in the construction of the Coquim levada, requested the concession to exploit this aqueduct, completing its construction at no cost to the state. This request was not granted, and the conditions under which it was made are unknown.\n\nA few years later, a group of farmers and landowners from the parishes of Caniço, São Gonçalo, and Santa Maria Maior submitted a petition to the central government requesting permission to complete the construction of the levada intended to irrigate those localities, for which they had allocated the sum of forty thousand réis. However, their proposal was not accepted.\n\nBy 1893, our compatriot Captain Manuel Alexandre de Sousa sought a broad concession of the island's waters that were still unutilized, intending them for agriculture and for domestic and industrial uses, with the authority to research and expropriate any springs and committing to the completion of the levadas within a period of ten years. This request did not proceed.\n\nUnder the provisions of the decree of September 30, 1892, engineers Carlos Roma Machado de Faria e Maia and Anibal Augusto Trigo presented a proposal to the Government in June 1895 for the completion and exploitation of the state levadas, after conducting a prolonged study on the subject. 'They committed themselves, says a newspaper of the time, to complete the levadas under construction within two years. They ceded to the state a 10 percent premium on the capital of the first construction and installation, which they believed they were entitled to under article 1 of the cited decree, as well as three-quarters of the net income exceeding 6 percent of all capital invested in construction. They gave the Government the option to redeem the entire concession after 15 years, with due compensation. Finally, they gave the Government the power to establish water rent prices in a manner that it deemed most convenient for agriculture, committing themselves to not exceed the average price per hour of water in each municipality, a price that would be determined based on the flow and volume of water of each levada. And as this revenue could not guarantee the company's capital, the signatories of this proposal asked the government to guarantee them a 6 percent interest for all the capital employed in the completion of the levadas, with budgets to be approved by the Government, and the works to be supervised by its agents.' This proposal also did not proceed, despite favorable opinions it received at all official stations it had to pass through. Contributing to this were the local press and partisan politics, and perhaps mainly the petition of Captain Alexandre de Sousa, claiming his priority rights with the concession request made in 1893. Engineers Roma and Maia and Anibal Trigo then requested that the concession, if granted, be made through a public competition. Parliament promulgated the law of May 21, 1896, which expressly assigned the rights of the levadas to the waters that fed them and authorized the Government to put out to tender, according to the bases annexed to the same law, the construction and exploitation of the Madeiran levadas. This tender was opened by the decree of June 18, 1896, with the bases and conditions established by the law of May 21 and with the observance of the clauses set out in the ordinance of July 22 of the same year. On September 26, 1896, the adjudication was made to Captain Manuel Alexandre de Sousa, who offered a 70 percent discount on the final average referred to in the sole paragraph of the fourth base, while the\n\n\n\nEngineers Roma and Maia and Anibal Trigo had offered only a 21 percent discount. From the outset, many suspected that the concessionaire would not be able to comply with all the contract clauses under such conditions. And so it happened. The awardee took over the management of the levadas, but after nearly three years, having not conducted any construction work and finding himself unable to meet the contest's conditions, he requested and obtained the termination of the contract, with all levada services reverting to the Public Works Department of the district on June 22, 1899. A year earlier, Viscount of Ribeira Brava, a deputy for Madeira, had presented a bill in parliament for the sale of the levadas, dated April 29, 1898, which was approved in the chamber of deputies.\n\nEven during the contract for the concession of the levadas, the Civil Governor of the district, Dr. José António de Almada, had addressed the Government in a letter dated November 6, 1897, requesting the application of the decree of December 1, 1892, which established a new hydraulic regime for the entire country, to this archipelago, and suggesting the idea of bringing a competent technician to the island to provide a well-founded and conscientious opinion on the advantages or disadvantages of applying this law. The distinguished engineer Adolfo Loureiro was charged with conducting these studies, staying a few months in Madeira and returning to the Kingdom in April 1898. He was of the opinion that the decree could be applied to the Madeiran archipelago, after introducing some modifications, taking into account the special orographic, hydrographic, and climatic conditions of this island.\n\nIn 1910, a bill was presented in the Chamber of Deputies authorizing the sale of the levadas and applying their proceeds to the completion of those under construction and to the drawing of new ones, but this project was buried in the committees.\n\nOn February 11, 1916, the deputies Viscount of Ribeira Brava, Dr. Carlos Olavo Correia de Azevedo, Captain Américo Olavo Correia de Azevedo, and Captain Manuel da Costa Dias presented three bills in the Cortes aimed at granting autonomy to the Agricultural Board, reforming the so-called colony contract, and selling at public auction the levadas owned by the State on this island, which were already in the possession of the Agricultural Board. Such opposition arose in Madeira against these projects that they were not even admitted to parliamentary discussion.\n\n## Existing Levadas\n\nThere are about two hundred levadas in Madeira, many of which are of minor importance and intended to irrigate limited tracts of land. The most important ones belong to the State, among which the Rabaçal, representing a colossal work, and the so-called Levada da Serra do Faial, which is several tens of kilometers long, stand out. The State also owns the levadas of Furado, Juncal, Serra de S. Jorge, S. Vicente, and Ribeira Brava.\n\nParticularly noteworthy for their value and the benefits they provide to agriculture are the private levadas of Piornais and Santa Luzia, the most important of all, Nova do Curral and Castelejo, Madalena, Bom Sucesso, D. Isabel, Moinhos, Hortas, and others, all in the municipality of Funchal.\n\nScattered throughout all the parishes of the island, there are numerous levadas of greater or lesser importance, according to local needs. Below, we mention, listed by parishes, the levadas about which we have been able to gather information, and for some of them, we will provide knowledge of various facts that are of interest to their history.\n\n### Achadas da Cruz\n- Moinhos\n- Pereiras\n- Achada da Arruda\n- Terça\n- Lagos\n- Pico da Azeveda\n\n### Gaula\n- Pico dos Eirós\n- Ribeira da Metade\n- Roda\n- Levadinha\n\n### Machico\n- Nova\n- Rocha\n- Figueiras\n- Embarcadouro\n- Fonte da Velha\n- Alcanforados\n\n### Madalena do Mar\n- Madre de Água\n- Palmeira\n- Banda de Além\n- Vargem\n- Nateiro\n- Passo\n\n### Arco da Calheta\n- Rabaçal\n- Madre Grande\n- Paul\n\n### Arco de São Jorge\n- Arco Pequeno\n\n### Água de Pena\n- Juncal\n- Nova do Furado\n- Moinho da Serra\n- Nova\n- Lugarinho\n\n### Boaventura\n- Lombo das Faias\n- Achada Grande\n- Levada Grande\n- Serrão\n- Lombo do Serrão\n- Barreira\n\nCalheta: Rabaçal, Raposo e Netos, Azenha e Levada Grande;\nCamacha: Azenha, Pico do Arvoredo, Telha, Madre de Agua, Porto Novo, Ribeirinha e Salgados;\nCâmara de Lobos: Nova, Braz Gil e Fontal Figueira;\nCampanário: Roda e Madre de Água.\nCanhas: Cruzes, Galego e Serra.\nCaniço: Pico do Arvoredo, Baires, Azenha e Serra;\nCurral das Freiras: Achada, Fonte Gordinho, Rocha e Rochão;\nEstreito da Calheta: Rabaçal, Moinhos, Ribeiro do Farrobo, Nova e Ferreiros;\nEstreito de Camara de Lobos: Estreito, Tis e Serra;\nFaial: Cruzinha, Água de Alto e Queimadas;\nFajã da Ovelha: Rabaçal, Moinhos, Farrobo, Portela, Cova e Ribeira da Inês;\nPaul do Mar: Rabaçal, Ribeira do Porto, Moinhos e Grande;\nPonta Delgada: Grande, Cabouco e Lombo;\nPonta do Pargo: Cabo, Lombada Velha, Ribeira da Vaca, Chiqueiro da Palha, Salão, Lombadinha,\nPonta do Sol: Lombada, Ribeira de São Tiago, Nova das Terças e Rateira, Ribeira do Alto e Serra;\nPorto da Cruz: Furado e Castelejo;\nPorto do Moniz: Moinhos, Serra, Lagoa, Santos, Poço Novo, Eira Velha, Morgado e Cabo do Calhau;\nPrazeres: Rabaçal, Ribeira de Inês, Água do Povo e Ribeiro;\nMonte: Cales, Pisão, Corujeira e Ribeira das Cales;\nAmparo e Lombo;\nQuinta Grande: Quinta Grande;\nRibeira Brava: Monte Medonho, Moinhos, Roda e Levadinha;\nRibeira da Janela: Nova, Lombo Gordo, Cedros, Baixo e Cima;\n\n## XII - State Levadas –\n\nAs has been repeatedly mentioned, the capture of these beneficial and extremely rich watercourses with the important aqueducts that carry them, which we call \"levadas\", were from\n\n### Santana\n- Queimadas, Castanheira, Levadinha, Salto António, Velha e Cantinho;\n\n### Santa Cruz\n- Juncal, Nova do Furado, Roda, Levadinha, Morena, Moinhos e Almocreves;\n\n### Santa Luzia\n- Santa Luzia e Hortas;\n\n### Santo António\n- Curral e Castelejo, Madalena, Pico do Cardo, Lombo, Paredão, Negra e Serra;\n\n### Santa Maria Maior\n- Bom Sucesso, Palheiro do Ferreiro, Pico do Infante e Cabeço;\n\n### Santo da Serra\n- Juncal e Nova;\n\n### São Gonçalo\n- Farrobo, Hortelã e Represa do Pasto;\n\n### São Jorge\n- Velha, Nova e Asilo;\n\n### São Martinho\n- Piornais e Curral e Castalejo;\n\n### São Pedro\n- Moinhos e Ribeira de S. João;\n\n### São Roque\n- D. Isabel, Esperança, Santana e Laranjeira;\n\n### São Roque do Faial\n- Ribeiro Frio e Nova;\n\n### São Vicente\n- Ribeira Grande, Folhadal, Barros e Ribeira do Inferno;\n\n### Seixal\n- Chão da Ribeira, Serra de Água Farrobo;\n\n### Tabua\n- Monte Medonho, Vinháticos and Ribeira da Caixa.\n\nAn initiative of the early settlers, this is a truly remarkable work that their heirs and successors knew how to continue without interruption and with the most effective and diligent activity over a long period of four centuries. It is true that the action of the State was beneficially felt in the complete concession of the water sources, in the way of their administration and operation, and also in various material aids, which greatly contributed to the progress and development of this great enterprise, but the construction of the aqueducts with the arduous tasks attached to them were carried out by the cultivators of the lands at the expense of their own effort.\n\nIt was soon recognized that private initiative was impotent for the realization of a more extensive enterprise with more abundant and beneficial results. After prolonged years of struggles, persistent solicitations, and the most accurate information provided by local authorities, it was finally achieved that the government of the metropolis decided to take advantage of the rich water sources lost in the interior of the island and proceeded with the construction of the large levadas that today fertilize the lands of various and important parishes.\n\nJust over a century ago, the central government took on the task of constructing some levadas, which are currently the most important and abundant water flows used by our agriculture. These levadas could hardly be built by any private companies, not only due to the lack of capital but also due to a lack of broad initiative on the part of the owners and farmers. The State does not obtain a compensatory income from the net revenues collected from the substantial amounts spent, but the valorization of the lands and the corresponding increase in their taxable income, the growth of public wealth, the progress of agricultural industry and others related to it, the abundance of products intended for public consumption, namely cereals and vegetables, etc., fully justify the government's enterprise in the construction of the Madeira levadas.\n\nSome of our levadas, both state-owned and private, due to their great importance and the invaluable benefits they provide to Madeiran agriculture, deserve that we particularly address them, starting with the most important of all, those of Rabaçal, which constitute a valuable factor in the public wealth of the vast populous municipality of Calheta.\n\nThe aforementioned levadas of Rabaçal, as well as those of Serra do Faial, Juncal, Serra de São Jorge, São Vicente and Ribeira Brava, Ribeira do Inferno, Monte Medonho, and Furado, are state property and are directly maintained and administered by it.\n\n## XIII – Levada do Rabaçal –\n\nThe picturesque place of Rabaçal is located in the interior of the island, at an altitude of one thousand meters above sea level. It is about 15 kilometers from the town of Calheta to which it is connected by a good road, built a few years ago. The waters harnessed in Rabaçal for the levadas, as mentioned above, are made up of the springs originating from Ribeira da Janela and various tributary streams of the same river, which is the most abundant watercourse on the entire island. These springs are born in the westernmost part of Paul da Serra, in the center of a circle of mountains that are difficult and long to access. Certainly, since the early times of colonization, that region must have attracted the attention of the first settlers, not only from the point of view of natural beauties but also and mainly because of the richness of those fertile water flows, which ran uselessly into the ocean. There is no record of any attempts that might have been made in the first four centuries to harness some of those waters.\n\nIt has sometimes been stated that the first attempts to harness the waters of Rabaçal for irrigation date from the Philippine rule, but there is no document or information from a reliable source that fully confirms this. When the construction works began in the year 1835, clear traces of ancient explorations were found, which, according to the most accurate probabilities, must date back to the third quarter of the 18th century.\n\n\n\nThis assertion is closely related to the following interesting official letter from the governor and captain-general of Madeira, João António de Sá Pereira, Baron of Alverca, addressed to the sergeant-major and engineer Francisco de Alencourt and dated October 8, 1768: –\"As soon as Your Mercy receives this, you will depart with the assistant engineer Francisco Salustiano da Costa towards the town of Calheta, where you must seek Dr. Francisco Cristovão de Ornelas e Vasconcelos and in his absence to the Ordinary Judge of the same town, from whom you will acquire knowledge of the person to whom the Corregedor Judge has entrusted the task of informing Your Mercy about the origins of the waters declared in the enclosed paper; and going to the sites thereof, Your Mercy will examine the quality and quantity of the springs; the easiest way to take advantage of the waters, by directing them to the fields called da–Cumiada–, and to the parishes of Canhas, Arco da Calheta, Estreito, Prazeres, Fajã da Ovelha, Ponta do Pargo, and reaching as far as Porto do Moniz, or as far as possible.\n\n\"And having examined everything, Your Mercy will draw up a plan of all those sites, indicating therein the water springs, the distance to which it is possible to conduct them, and the routes they should take.\n\n\"And so that the interest that may exist in the use of said waters is recognized, Your Mercy will make an estimate and budget of the expense that can be made, and the utility that may result from cultivating the lands of those parishes, irrigated with such waters, regulated according to the quality and production of the same lands and prices of fruits, and more provisions of this island\".\n\nOn the 31st of the aforementioned month and year, the same Baron of Alverca addressed a lengthy exposition to the minister and secretary of the Kingdom about the invaluable benefits resulting from this enterprise, citing the famous royal charters of D. João I, D. João II, and D. Manuel, to which we have already referred more extensively in the course of this unpretentious study.\n\nMore than a century ago (1835), it was said in an official document that the Rabaçal levada \"will have its origin in the first springs of the Ribeira da Janela; it will circulate through a large hollow, always swelling until Rossada for a space of 192 fathoms; from here it continues in 310 fathoms of south-southwest and north-northeast; from where it will run with another 120 fathoms to the west-southwest: from there in the south-southeast direction it will pass to another large concave, in whose circle 432 fathoms are counted until Ligarte. Then it will head north for a space of 432 fathoms, coming out by east-southeast to another cavity of 120 fathoms until Pico Gordo, followed by another 252 fathoms along the ridge of Aveira until Pico do Cotum, where it will break through to Calheta by the Estrebarias and grow another 49 fathoms, which all adds up to 1963 fathoms.\n\nJosé Maria da Fonseca estimated the construction works of the levada up to the Estrebarias mountain at about 20 thousand réis, a very significant amount for that time. Previously, in 1819, the governor and captain-general D. Sebastião Xavier Botelho, in a letter addressed to the central government, urgently requested the construction of a levada, proposing that \"an advance from the royal treasury be made, to be paid later by an annual installment by the residents of the lands, which those waters irrigate, thereafter belonging to them as property, according to the best-suited plan\".\n\nWe believe all these efforts were fruitless because in 1830, Captain António Jacinto de Faria Andrade de Bettencourt requested from the metropolitan government, under certain conditions, the ownership of the waters of Rabaçal, to explore them on his own account and proceed with the construction of the respective levadas.\n\nIt seems that in 1834, when the governor and captain-general of Madeira D. Álvaro da Costa de Sousa Macedo left the government, he had already, by virtue of previously received superior orders, ordered the commencement of the exploration works of those waters, but the uncertainty of the times and the political events of the country perhaps did not allow them to begin. It was his successor, the illustrious Luís da Silva Mousinho de Albuquerque, who had the glory of having started those gigantic works, perhaps the most important that have been carried out on the entire island.\n\nThese works began in 1835 and continued for several years, but quite slowly, having been interrupted by 1844. If we owe the beginning of the work to Luís Mousinho, to José Silvestre Ribeiro we owe the remarkable increase it took in the period from 1847 to 1852. It can be stated without fear of contradiction, that if not for the titanic efforts employed by Silvestre Ribeiro, the works of Rabaçal might not have continued, or only much later would their total completion have been achieved.\n\n\n\nUpon taking over the administration of the district in 1846, José Silvestre Ribeiro promptly turned his attention to that colossal work, understanding the enormous benefits that would accrue to the agriculture of the vast municipality of Calheta with the completion of this grandiose enterprise. However, it was only in 1849, when he became a deputy for Madeira and obtained from the government of the Metropolis an annual subsidy of six thousand réis designated for those works until their full completion, that the works proceeded with remarkable speed. The drilling of the Estrebarias tunnel was completed on November 5, 1850, which was the most hazardous and difficult part of the entire project. With the momentum imparted by Silvestre Ribeiro's hand, the works continued over the years, with greater or lesser speed, until by 1890, with the completion of the new levada, the works were deemed definitively concluded.\n\nWe must mark here an unforgettable date in the history of the Rabaçal works–September 16, 1855–when the waters, crossing through the Estrebarias tunnel for the first time, moved from the north to the south of the island to fertilize vast lands that were until then uncultivated.\n\nThe initial works at Rabaçal in the year 1835 were directed by the governor himself, Luís Mousinho de Albuquerque, who was a distinguished engineer and who conducted various important studies on the site of the works. Engineer Vicente de Paula Teixeira directed all the works from their inception until the year 1843, always showing the greatest zeal and dedication to the enterprise and rendering very notable services, leaving his name linked to those works. From 1843 to 1847, they were under the direction of Lieutenant Colonel of Engineers Manuel José Júlio Guerra. It was in 1847 that Captain of Engineering Tiberio Augusto Blanc was charged with directing those works, being the most valuable assistant that José Silvestre Ribeiro found to give them the increase they took from 1847 to 1851. His is also a name intimately connected to the history of the Rabaçal works and should not be forgotten. Another name that must be remembered on this occasion is that of Brigadier António Rogerio Gromicho Couceiro, who was the director of public works of this district and later a beneficent civil governor of Madeira. It was under his direction that the waters crossed the underground gallery of Estrebarias for the first time, moving from the north to the south of the island. During the course of the works, which took more than half a century to complete, they underwent various modifications in relation to the original plan, as circumstances advised. To bring them to their final conclusion, the substantial sum of almost 186 thousand réis was spent, but the grandiose enterprise stands as an eloquent testament to the zeal, dedication, and love of some men for the prosperity and well-being of our land. As is known, there are two levadas of Rabaçal - the old levada and the new levada–with the former irrigating the parishes of Prazeres, Fajã da Ovelha, Ponta do Pargo, and Paul do Mar, and the latter the parishes of Calheta, Estreito da Calheta, and Arco da Calheta. Each of them has at its source, during the dry season, a continuous flow of approximately 80 liters per second and are divided into six branches for the purpose of irrigation, having distributed 2580 hours of water in the year 1906. The works of the old levada, which were only completed in 1860, cost the State the amount of 69,369,420 réis; the works of the new levada, which, as we have already said, were only definitively concluded in 1890, amounted to 116,208,480 réis. This last levada is fed by the waters of the Twenty-Five Springs and the Cedar Spring, and the tunnel where these waters pass was started in 1863 and finished in 1877.\n\n##XIV - Levada da Serra –\n\nThe most extensive of the state-owned levadas and the most important of all, after those of Rabaçal, is the so-called Levada da Serra, or more properly of Serra do Faial, as it originates from various springs that rise in the mountains of that parish. From its starting point to Lombo da Raiz, its waters run together with those of other levadas, but from this point to the site of Choupana, they are carried in their own aqueduct, spanning no less than thirty kilometers. The path that borders this levada offers varied and astonishing panoramas, across the parishes of Santa Maria Maior, Camacha, and Santo da Serra, being a must-visit for many people who wish to see some of the natural beauties of this island.\n\nThis levada is intended to irrigate the lands of Caniço, São Gonçalo, and Santa Maria Maior, and attempts to supply these parishes with water for irrigation are quite ancient. Through the initiative of some private individuals, as mentioned in the work of engineer Adriano Trigo, a company by shares was organized in the year 1830, called Sociedade da Nova Levada do Furado, with the purpose of harnessing the waters that ran wasted in the Lage stream, located in the parish of Faial, and channeling them to Pico do Infante, to be distributed through those parishes. The statutes of this society, approved on March 21, 1840, gave it the right to capture the said waters and to lead them to Lombo da Raiz through the common channel of the Juncal and Furado levadas, which the State already owned at that time. From there to Pico do Infante, the waters would be brought through a new aqueduct built at the expense of the same society. Due to financial difficulties and also serious leveling errors, the company did not achieve its intended purpose, having spent on the works carried out about forty-two thousand réis, a considerable amount for that time. It only managed, by taking advantage of the aqueducts of the Furado and Juncal levadas, to lead some water to the municipality of Santa Cruz, which became known as the Levada dos Accionistas.\n\nAfter many difficulties, the central government took the initiative to proceed with the construction of a levada that would supply irrigation water to the parishes of Caniço, São Gonçalo, and Santa Maria Maior. The studies and preparatory works began in the year 1861, with truly remarkable efforts and diligences employed for the fruitful continuation of these works. It was from the year 1871 that the works gained more momentum, with their definitive conclusion occurring in the year 1905. On the 25th, 26th, and 27th of September of that year, the waters began to cross the extensive aqueduct, with the official and solemn inauguration of this important and remarkable improvement taking place on the last of those days.\n\nFor a better understanding of what has been mentioned, it is worth noting that the waters of this important levada intended for the irrigation of the lands of the parishes of Caniço, São Gonçalo, and Santa Maria Maior come together with the waters of the Juncal and Nova do Furado levadas up to the site of Lombo da Raiz, in the parish of Santo da Serra, and from this point the water source runs in its own aqueduct until its terminus at the top of Caminho do Meio.\n\n## XV – Other State Levadas –\n\nOne of the oldest levadas belonging to the State was acquired through a contract signed in the year 1822 between the first Count of Carvalhal and the Junta da Real Fazenda (Royal Treasury Board), by virtue of which nine days of water from one of the branches of the same levada were reserved for that titleholder, which today (1921) is enjoyed by the heirs of General D. Luís da Câmara Leme, nephew of the aforementioned Count of Carvalhal. It is fed by the springs that flow in Ribeiro Frio and is intended for the irrigation of the parish of Porto da Cruz. It has a length of 8 and a half kilometers and ends at the site of Lamaceiros, where its waters are separated from the levadas of Faial, Accionistas, and Juncal, with which they run in common until that location.\n\nThis aqueduct is fed by the springs of Ribeiro Frio, and, according to a measurement carried out in 1910, has a flow of 40 liters per second, and is intended for irrigation, in two branches, of the parish of Porto da Cruz.\n\nThe Juncal levada is perhaps as old as the Furado one and was built at the expense of the State since the first explorations of its springs. These are taken from the Juncal stream and run in common with those of Furado over a great distance, with the separation of them being made in the dividing box located at the site of Lamaceiros and from there continuing to the site of Lombo da Raiz, where they are diverted for the irrigation of the parishes of Santo António da Serra, Água de Pena, and Santa Cruz. It measures 15 and a half kilometers in length from its origin to the site of Lombo da Raiz, in the parish of Santo da Serra. The Juncal levada had an abundant flow of 92 liters per second and was used for irrigation in a single branch, constituting the most plentiful water flow of the entire island for irrigation purposes.\n\nAnother levada belonging to the State is that of Serra de São Jorge, which irrigates the parishes of São Jorge, Santana, and Faial and has its origin at the site of Pé dos Poios, in the mountains of the first of these parishes. It is of recent construction and came to replace the levada of Fajã dos Vinhaticos. This was built in the period from 1860 to 1904, being abandoned in the latter year and then replaced by the Serra de São Jorge levada. It is 11 kilometers long.\n\nThis levada, despite its name, benefited the parish of São Jorge little or nothing, because almost all of its flow was intended for the irrigation of the parishes of Santana and Faial, but, in the year 1938, the Junta Geral, using some abandoned springs, constructed another 'branch' of this levada, which fertilizes the lands of the so-called site of Ilha, greatly benefiting the entire region.\n\nThe levada of São Vicente and Ribeira Brava, intended to irrigate these parishes, is also owned by the State. The Monte Medonho levada, which originates in this site in the mountains of São Vicente, fertilized this parish, having been diverted from its original purpose in 1908 and applied to the irrigation of the parishes of Ribeira Brava and Tábua. To replace the flow of Monte Medonho, a new aqueduct was built, which is named the levada of Ribeira do Inferno, so called because it originates in the stream of that name, and supplies the parish of São Vicente.\n\nIn a communication issued by the Junta Geral, it is read that in the last three years (1938-1940) many kilometers of new aqueducts have been made especially in the parishes of Caniço, São Gonçalo, and Santa Maria Maior and also an important 'branch' has been constructed that leads water to the parish of Ponta do Pargo and over an extension of more than two thousand meters.\n\nAbout 50 years ago, the construction of the levada called Coquim began, which was intended to irrigate the lands of the parishes of Boaventura and Ponta Delgada, with about thirteen contos de réis being spent on these works and it was then thought that with more than ten contos all the works would be completed. It would be a canal of two to three kilometers in length, but of capital importance for the very fertile lands of the latter parish. The works were completely interrupted five or six years after they began.\n\n## XVI – Private Levadas –\n\nAs previously mentioned, already in the last quarter of the 15th century, there were several levadas that carried abundant springs, mainly intended for the agriculture of sugar cane. However, it can be stated that the oldest levadas are contemporary with the first agricultural explorations. The most important of these levadas, some of which still exist, date from the 16th century.\n\nThe first water explorations and construction of the respective aqueducts were undertaken by the original colonizers at their own expense and, over time, private initiative has always played a very important role in the extraction and conservation of the levadas.\n\n\n\nOne of the oldest and most important private levadas is that of Santa Luzia, so named because it draws water from the stream of the same name. There is a royal decree registered in the archive of the Funchal Chamber from 1515, in which King Manuel orders that the course of this levada should not be altered in the future. In a communication addressed to the Government of the Metropolis in 1813 by the Captain-General and Governor of the archipelago, there are some descriptive notes about this levada, stating that it originates in a high mountain range known as Terreiro das Galinhas and Terreiro de Água, and is two leagues from the city. To these sources were later added those of the Ribeiro dos Frades and further on that of Pisão, with the abundant springs of Tornos significantly increasing the flow, in addition to many other springs that rush into the same stream. All the water was divided into two parts, one destined for the mills and the other constituting the Levada of Santa Luzia. The same document states that 'at the beginning of the pipeline it receives 250 square inches of water and that its extension from that point to Socorro is 2130 fathoms'. The curious document from the year 1515, referred to above, is worded as follows: 'We, the King, make known to you, bachelor Ruy Pires, judge appointed by us, with jurisdiction in our city of Funchal and to the officials of the chamber of the said city, that we have now learned that a levada which the Balthazars and other heirs have in the stream of Santa Luzia, they wanted to raise it higher than it was, which is to the great detriment and damage of the said city and against the cleanliness of it and against the prohibition we have imposed that never at any time in the said stream should any innovation be made, more than there was at the time we granted the mercy of waters from the said stream to the said city, and because we do not approve that the said levada be changed or any innovation made on it, we command you that as soon as this is presented to you, you order on our behalf to the said Balthazars and heirs to whom it belongs, that they do not tamper with the said levada, nor change it from where it used to be, under penalty of losing it to us, and we judges and officials consenting to it we shall hold condemned in a penalty of fifty cruzados, and if any change is made in the said levada, then you shall immediately restore it to the point and state in which it was originally, and you judge shall make of all this that we thus command to be done an act and transcribe this in the book of the Chamber of the said city so that at all times it may be known how we thus command and defend and advise you by our letter that you remain in this, and this decree shall remain in your hand, and fulfill it thus, made in Almeirim on the twenty-second day of the month of February, Damião Dias made it in the year one thousand five hundred and fifteen, do not doubt where it says said and crossed out years because I made it for truth, which as soon as it was transcribed was immediately delivered and given to the said bachelor Ruy Pires judge and I matched it with the original I, Affonso Eannes, who wrote it.' (Book 1 of the General Register, folio 116, v.)\n\nRegarding the stream of Santa Luzia and the levadas it feeds, and referring to the year 1866, we find somewhere that it then had a flow of 185 liters per second and supplied the levadas of Santa Luzia, Moinhos, and Dona Isabel, whose waters came together until the site of Fundoa de Cima, in S. Roque, where the last of these levadas had its mouth. From the site of Fundoa, the waters followed together until the Ribeira das Cales and here they were divided into two equal parts and formed the levadas of Moinhos and Santa Luzia. At that time, the measurement showed 19.5 liters for the levada of Dona Isabel and 83 for each of the other two. In a measurement carried out in the year 1901, we see that the common flow of the three levadas was 153 liters per second, with 63 going to Santa Luzia, 55 to Moinhos, and 34 to Dona Isabel. After Santa Luzia, one of the most important and oldest private levadas is that of Piornais, which originates on the left bank of the Ribeira dos Socorridos and is intended for the irrigation of the parishes of São Martinho and São Pedro. We saw somewhere that the extraction of this levada was undertaken by Luís Doria Velosa, who died in the year 1546. With reference to this and to the levadas of Castelejo and Ribeira dos Socorridos, there is recorded in the archive of the Chamber of this city a royal diploma from 1562, in which Queen Catherine ordered that they 'be drawn and cleaned' at the proper time at the expense of the heirs and landlords.\n\n\n\nIn an interesting 'Memoria' published in the 'Diário de Notícias' of Funchal, on December 4, 1921, it is read that 'the Piornais Levada originates from the slopes that form the Ribeira dos Socorridos and the first works of art are found in the parish of Curral das Freiras, at the site of Fajã dos Chiqueiros, between the Ribeiras do Cidrão and do Gato, municipality of Câmara de Lobos, fifteen kilometers from the city of Funchal, where the waters are divided into two equal volumes, between this Levada and the Nova do Curral and Castelejos, in accordance with the deed of transaction between the two, dated February 13, 1896, by the notary Alexandre Baptista Pereira. It then follows its course, collecting various springs on either bank of the Ribeira dos Socorridos, until it enters its mother or weir, on the left bank of said river, at the site of Fajã do Poio, parish of Santo António, municipality of Funchal. About fifty meters away, at the same site, is built the water dividing box, between the Nova de Câmara de Lobos Levada and the Piornais Levada, in accordance with the deed of December 19, 1898, by the aforementioned notary, in which the former receives one-seventh of the water and the latter the remaining six-sevenths parts.\"\n\nRegarding these levadas, the information given to us by the illustrious commentator of 'Saudades da Terra' is quite interesting, which we will transcribe: \"In that period (beginning of the 16th century), the main general or common levadas of the island of Madeira, arteries through which, since then until now, despite the institution having been distorted, flows abundantly the blood of its agricultural life, the precious filter of its sustenance and constant rejuvenation. Already in the year 1515 existed the levada of Santa Luzia, suburbs to the north of Funchal; by a decree of that year (Arch. da Cam. do Funchal, volume I fls. 116 v.) King Manuel ordered that in the future it should not be changed. By another, dated September 26, 1562 (ibid., old tome, fls. 135), Queen Catherine, regent in the name of King Sebastian, ordered that the levadas of Ribeira dos Socorridos, Piornais, and Castellejo, to the west of Funchal, be drawn and cleaned in due time, at the expense of the heirs and landlords, with the expense advanced by the customs house, up to the amount of 120$000 reis: and by another, dated October 19 of the same year (book II of the Provedoria registry, fls. 185), she generalized a similar provision to all the other levadas, \"seeing that many sugar cane crops were being lost and others were not being planted because the levadas were not being drawn and cleaned in time\", and entrusted the donatarios with the superintendence of them, both for that purpose, and to \"draw new levadas or change them, distribute\" the waters for a certain price, \"giving preference to those who had cane fields or mills\", and to \"take knowledge of the demands about that, deciding them, and giving appeal and grievance\". And, finally, Cardinal Henry, regent in the name of the same King Sebastian, ordered the issuance of three decrees in 1563: one, so that, under the superintendence of the oldest councilor of the Chamber of Funchal, the neighbors of the rivers would regularly proceed to the cleaning and fortification of them; another, so that the previous provisions for the annual cleaning of the levadas would be complied with; and another, so that, in the distribution of the waters, the cane fields would precede, with the price of them being taxed in each captaincy by the respective captain donatario, with \"an honorable person, according to the quantity and the profit they would make\".\n\nThe first two decrees are registered in the Arch. da Cam. do Funchal, old tome, fls. 117; and volume II, fls. 75; the third is known to have been entered in book III of the Provedoria, fls. 99\".\n\nThe levada called D. Isabel, also known by the name of levada da Fundoa, which irrigates various lands of the parishes of S. Roque, São Pedro and Santa Luzia, also deserves a special mention. It is not certain who this D. Isabel was that gave it its name, but it seems to belong to the family of the morgado João Paulo Esmeraldo, who a century ago was the sole owner of the same levada. Having several owners carried out important works on this levada and considerably increased its flow, an association of heirs was formed by public deed on April 5, 1825, and today this aqueduct belongs to a large number of farmers and owners.\n\nThe Levada do Bom Sucesso had its beginning in the year 1855 with a small flow and an insufficient aqueduct. It was towards the end of the last century and in the early years of the current century that the 'general box' of this levada was built and the 'montado' of the Lourais was acquired. By 1910 or shortly thereafter, new and important springs were acquired.\n\nThe Levada dos Moinhos is quite old and already had an important flow at the time of the first donatarios, lending the motive power to move the many mills that were found along it and which were owned by the same donatarios and constituted one of their best incomes that they then enjoyed.\n\n\n\nThe utilization of the Levadas went through various phases, and concerning the Levada dos Moinhos, there is this notice from the year 1855: \"The water from the Levada dos Moinhos, intended for the cleaning of this city and irrigation, on all days when there is a right to dispose of it, is distributed as adopted by the administrative commission of the same levada and is as follows: from six o'clock in the morning until two o'clock in the afternoon it is applied to cleaning, so that all dwellings are cleaned at least twice a week, and hospitals, barracks, and prisons every possible day.\n\nFrom two o'clock in the afternoon until six o'clock in the morning exclusively, it is applied to irrigation and distributed among 153 heirs\".\n\nIt is an opportune occasion to make a brief reference to the various issues that often arose between the Funchal Municipal Chamber and the Administrative Commission of the Levada de Santa Luzia, motivated by the need to supply the city with good potable water, which could only be advantageously achieved with the Tornos spring, one of the most important sources feeding the Levada de Santa Luzia and dos Moinhos. From a common flow, to which the Tornos belong, the two branches that form the aforementioned levadas diverge, with the Levada dos Moinhos being almost entirely owned by the Chamber. To take advantage of the Tornos spring, the municipality had to compensate the \"Levada de Santa Luzia\", which led to extensive discussions, finally resulting in an agreement between the two entities in the year 1912. The respective deed is published in full in the \"Diário de Noticias\", from Funchal on July 15, 16, and 17, 1912.\n\nTo serve as guidance and a basis for this agreement, the Municipal Chamber appointed two distinguished engineers to study this debated issue, who issued their authoritative opinion, from which we will transcribe the conclusions they reached:\n\n\"Being the average flow of the Levada de Santa Luzia during the dry season 63.162 per second, an equal volume should benefit the Levada dos Moinhos, which shares the water from the stream in an equalizing box built at the site of Calles, in equal volumes. However, measurements made at the mother of the Levada dos Moinhos show a flow of only 50.101 per second, which indicates a significant loss of 13.124 or 13.161 of water in continuous flow, due to infiltration and evaporation, a loss that comes exclusively from the poor water conveyance of this levada in the short stretch downstream of the equalizing box and upstream of its entry into the city's pipeline.\n\nAssuming, therefore, for the Levada dos Moinhos a flow of 63.162 per second, and deducting from it the flow of 39.120, (more than is sufficient to ensure the different uses of the Levada dos Moinhos within the city), it is seen that there will still remain to the Chamber a significant volume of water or a flow of 24.136 or 24.142 per second. This flow, which should be utilized outside of the Levada dos Moinhos and upstream, will serve as ample compensation for the water to be channeled from the Tornos springs, which only showed a flow of 17.124 per second in September 1900, during the same dry season in which the measurements we refer to took place, of the aforementioned levadas.\n\nFrom the above, it is concluded that there is room to maintain all the services of the Levada dos Moinhos within the city, by allocating a significant part of its flow for full compensation to the other levadas derived from the same stream, when the Tornos springs are captured. And this compensation in equal volumes will be highly favorable for these last levadas, as evidently the volume of water from the Tornos springs arrives today quite reduced to these levadas 'thanks to the great and inevitable losses by infiltration and evaporation in its very long and abundant course'.\n\nAlongside these levadas, many springs were utilized throughout the island for irrigation, with numerous aqueducts being constructed for the conveyance and distribution of water. It is true that many of these levadas have a modest flow and are limited to irrigating not very extensive lands, but they always constitute a valuable factor of wealth and prosperity for the localities that possess them.\n\n## XXII – The Waters of Paul da Serra -\n\nThe plateau of Paul da Serra, the only one of its kind in Madeira, is situated at an altitude of 1500 meters and measures five and a half kilometers in length from east to west and just over three kilometers at its widest point. Its importance is closely related to irrigation services, as many of the most abundant springs that feed the levadas originate there. We find it interesting to transcribe here some information provided by the General Board of the District, regarding various works that have been carried out on this plateau to partially utilize the pluvial waters that fall there in great abundance during the winter season. This information pertains to the period from 1938 to 1940.\n\n> \"Region of the most abundant rains and snows, it constitutes a field of infiltration from which derive the largest water flows used and usable for irrigation.\n\n> \"From it or its slopes originate the most voluminous streams of Madeira - Ribeira da Janela, Ribeira do Seixal, Ribeira do Inferno, Ribeira de São Vicente, Ribeira da Ponta do Sol, and Ribeira da Madalena.\n\n> \"Most important levadas deriving from it: Levada do Pico da Urze, which abundantly supplies Arco da Calheta and originates at about 1,350 m of altitude; Levadas do Rabaçal (1,000 to 1,100), which irrigate the municipality of Calheta (in need of more water); Levada do Monte Medonho that supplies part of Ribeira Brava and Tabua; Levada do Caramujo, which irrigates São Vicente.\n\n> \"The waters of Ribeira do Seixal are abundant and are almost exclusively used during the day. The waters of Ribeira do Inferno are not used for irrigation.\n\n> \"The waters of the Ribeiras da Ponta do Sol and Madalena adequately supply their respective localities.\n\n> \"At a certain altitude originates a small private levada, whose water is used in Canhas.\n\n> There are also various private levadas that originate at lower altitudes, but their flow only marginally depends on the waters infiltrated in Paul.\n\n> Of the enormous volume of water that falls on Paul da Serra, only some infiltrate; the great excess flows into the streams.\n\n> By promoting the retention of a higher percentage of the water that falls on Paul da Serra, or from another of its 'edges', a greater water flow for the springs will be achieved. This purpose led the General Board to initiate experimental works in the so-called 'Campo Grande' of Paul da Serra, where a dam was built to retain waters that flow through Ribeiro do Alecrim to Ribeira da Janela, on which nearly 100 contos have already been spent.\n\n> More recently, and with the intention of continuing similar works, a reconnaissance was made in other parts of the plateau, finding some places where dams of relatively low cost, but of great capacity, can be constructed. This is the case for Chão das Mesas and the Ariais or Campo Pequeno, to which the waters of Ribeiro do Lagedo can be diverted, which in winter carries enormous water flows to Ribeira da Janela.\n\n> As a result of the works already done, we have news that the volume of water springs, or sources, has increased in various points under the influence of the plateau's infiltrations. This information is encouraging for the continuation of the works.\n\n##XVIII – Waters of Porto Santo –\n\nThe neighboring island of Porto Santo, when faced with prolonged droughts, which occur from time to time, suffers the consequences of a true public calamity. The attitude of the General Board of the District under the presidency of Dr. João Abel de Freitas, who ordered significant agricultural hydraulic works to be carried out there to mitigate the crises caused by these droughts and to considerably benefit the agricultural industry of the entire region, is highly commendable. The construction of a large ditch was deemed necessary, which the aforementioned president, in an interview granted to a newspaper in the year 1942, describes in the terms that we will reproduce.\n\n> The construction of a ditch for the capture and distribution of rainwater that is underway, is perhaps the most economically and socially significant work ever carried out there, not only for its timeliness in providing work for hundreds of people, but for the influence it should have on the agricultural development of the region. This ditch has, firstly, the function of capturing the waters that sometimes flow in large volumes from the slopes of Pico do Castelo, and which have caused so much damage to the underlying slopes; by eliminating one of the main causes of the degradation of these lands, it is possible that the incentive to rebuild the walls and to reconstruct the lost lands will arise. Secondly, the water thus captured will be transported, in the part of the ditch considered for distribution, through sandy lands, in places like Camacha, Eira Velha, Areias, etc., which constitute a natural reservoir of great capacity where all the water channeled there will infiltrate; from this large infiltration field, water derives for almost all the existing springs and wells. The aim is thus to make use of waters that have been harmful up to now in two ways: firstly, and directly, by irrigating lands beneath the ditch, and secondly, by increasing the groundwater and, consequently, the flow of springs. This will also result in the economic justification for opening new wells, and therefore, the expansion of irrigated lands. Another advantage of the construction of this ditch is also that it constitutes an incentive for the construction of wells or dams, in the most convenient places along its course, where the waters are retained for future irrigation, when there is a regular surplus of water to justify such construction.\n\n\n## XIX - Still the State Levadas -\n\nAs an expansion and more complete clarification of what we have previously stated, we include below some statistical data, which were kindly provided to us by the technical department of Public Works of the General Board of the District. These contain valuable and interesting information about the state levadas on this island, which is very important to record, as they are not published in any official document. It is a report that greatly honors the department that prepared it and that we are pleased to archive in these unpretentious pages of the 'Elucidário Madeirense'. Moreover, it constitutes an elucidative exposition of the works carried out, by order of that department in the year 1943, in the measurement of the flows and the extension of the respective aqueducts, something that had not been done for many years.\n\n> \"The Old Levada of Rabaçal originates from the Fontes do Risco, at an altitude of 1045 meters. The length of the main channel is 24,000 meters including the Old Tunnel, which is 450 meters long. The flow is 65 liters per second (3,900 penas), measured in August 1943. It irrigates the parishes of Prazeres, Paul do Mar, Fajã da Ovelha, and Ponta do Pargo divided into three branches, of which the first irrigates the parish of Prazeres with cycles of 19 days and 12 hours; the second, also with the same cycle period, irrigates Paul do Mar and Fajã da Ovelha; the third branch irrigates the parishes of Fajã da Ovelha and Ponta do Pargo, also in cycles of 19 days and 12 hours.\n\n> The New Levada of Rabaçal originates from the Ribeira dos Cedros at an altitude of 990 meters. Subsidiary to this levada are the so-called Vinte e Cinco Fontes, and the captures from Ribeira Grande or do Risco. The total flow measured at the springs, in August 1943, is 86 liters per second (5160 penas). From the origin to the New Tunnel, the length of the channel is about three kilometers. The New Tunnel measures 800 meters, and at the exit of the New Tunnel, the channel extends 7 kilometers to the East and 6 to the West. This levada, like the Old Levada, is also divided into three parts with equal flow irrigating the first third in the parishes of Arco da Calheta and Calheta with cycles of 18 days and 12 hours; the second third also with cycles of 18 days and 12 hours irrigates the parish of Calheta; and the third third irrigates the parish of Estreito da Calheta with cycles of 19 days and 12 hours. The total number of hours in each cycle of the Rabaçal Levadas is as follows:\n\n\n\n| Year | Value, réis          |\n|------|------------------|\n| 1877 | 1,273 |\n| 1879 | 1,195 *  |\n| 1856 | 1,194 *  |\n\n> The Levada do Caramujo or Ribeira do Inferno originates from the Ribeira do Inferno, at the base of Pico Ruivo do Paul at an altitude of 1,185 meters. The channel length is 6,000 meters and the flow rate of this levada is 20 liters per second (1,200 penas).\n\n> The Levada do Lombo do Moiro or Monte Medonho originates from the Folhadal, Pináculo, and Monte Trigo streams at an altitude of 1,450 meters. Its length is approximately 10,600 meters and the flow rate is 18 liters per second (1,080 penas). It irrigates in the parishes of Ribeira Brava and Tabua with rotations of 14 days and 12 hours. The waters of this levada were used in the parish of São Vicente, where currently the waters of the Levada do Caramujo flow, which was built by the State with the purpose of being exchanged for the Levada do Lombo do Moiro, leaving the maintenance and repair works of the Levada do Caramujo in charge of the State. In Ribeira Brava, 926 hours are leased and in Tabua 410.\n\n4 branches X 14.5 d X 24 h.= 1,392 h.\nLeased .............. 1,336\nLosses ................. 56\n\nThe Levada da Serra de São Jorge originates from the Caldeirão do Inferno at an altitude of 920 meters, also capturing the waters of the Caldeirão Verde. The total flow rate is 40 liters per second (2,400 penas) and the length of the channel to Venda Nova is 11,000 meters. From the main channel of this levada, three secondary channels derive, which irrigate in the area of Ilha in the parish of São Jorge and in the parishes of Santana and Faial with rotations of about 14 days. A total of 788 hours and 15 minutes are leased.\n\nThe Levada da Serra do Faial proper originates from the Ribeira Seca at an altitude of 1,100 meters, also receiving water from a levada called Levadinha de João Dias which measures about 1,000 meters, upstream from the Ribeira Seca intakes. Also contributing to the flow of the Levada da Serra do Faial are the springs of Ribeira da Ametade, springs between Furado do Lapão and Lombo Furão, Côrrego da Cabra, springs of Rocha do Gavino, Côrrego da Choupana, springs of Feiteiras, and other small springs distributed along the main channel. The total flow rate measured at all the springs on September 16, 1943, was 80 liters per second (4,800 penas). The length of the main channel, from Ribeira Seca to the site of Choupana in the parish of Santa Maria Maior, is 54,000 meters. Of the state's levadas, it is the longest. This levada is divided into four branches, with a rotation of 27 days. The rotation is divided into half rotations of 13 days and 12 hours, with each irrigator receiving, each time, half of the time registered in the cadastre.\n\n4 branches X 27 d. X 24 h. = 2,592 h.\nDistribution without losses.\n\nThe Levada do Juncal originates from the Ribeira do Juncal and is conducted together with the Levada da Serra do Faial to the Lombo da Raiz in the parish of Santo da Serra, over a length of 16,000 meters, where it is again separated, going to irrigate in the parishes of Santo da Serra, Santa Cruz, and Água de Pena. The flow rate of the Levada do Juncal, which at the source is 76 liters per second, is joined by the Levada dos Accionistas, which is a private levada that irrigates in the same parishes as the Juncal and originates from the Ribeira das Lajes. From Lombo da Raiz onwards, the Juncal and Accionistas levadas follow together in the secondary channel. When dividing their respective flow rates, one third goes to the Levada dos Accionistas, leaving the Levada do Juncal with two thirds of the flow rate. The rotation period of the Levada do Juncal is 16 days and 12 hours, with the distribution made by two branches, totaling 792 hours per rotation, without losses.\n\nThe Levada do Furado originates from the Ribeiro Frio at an altitude of 860 meters and also comes in the main channel of the Levada da Serra do Faial to the Lamaceiros over a length of 8,500 meters, from where it continues to Portela de Machico Maiata and Porto da Cruz, with irrigations made in rotations of 16 to 18 days. The flow rate of this levada is 40 liters per second (2,400 penas). From this levada, 579 hours and 15 minutes are leased.\n\nThe lease prices of the state's levadas, per hour and per year, are as follows:\n\n| Levadas | Price, Esc. |\n|-----------------------------|------------|\n| Levadas do Rabaçal | 54$00 |\n| Levada do Monte Medonho | 24$00 |\n| Levada da Serra de São Jorge | 27$00 |\n| Levada da Serra do Faial | 72$00 |\n| Levada do Juncal | 96$00 |\n| Levada do Furado | 27$00 |\n\nClassified as potable, they yield annually Esc. 3,410$00.\n\nThe revenues of the state's levadas in the last five years were as follows:\n\n| Year | Revenue, Esc. |\n|------|------------------|\n| 1939 | 351,263$00 |\n| 1940 | 364,283$00 |\n| 1941 | 448,401$45 |\n| 1942 | 461,318$55 |\n| 1943 | 470,180$00 |\n\nThe General Board has dedicated great attention to the repair of the levadas under its charge, especially in recent years.\n\nThe General Board also owns the water spring of Serralhal, in the parish of Caniço, whose waters classified as potable yield annually Esc. 3,410$00.\n\n years, as it intends to carry out the major work of waterproof lining for all those that are still 'in earth'. It is a work of great magnitude whose effects have been felt since 1941, as the reduction of losses due to infiltration is already noticeable in all the levadas.\n\nTo intensify the repair works, the General Board, in its session of November 15, 1940, decided to impose an additional charge on water rents, contributing an equal amount to the additional charge, in addition to the budget it deemed votable for the usual repairs. This additional charge motivated part of the increase in income from the year 1941 onwards. The following amounts were spent on repairs in the last five years:\n\n| Year | Value, Escudos     |\n|------|------------------|\n| 1939 | 116,432$80 |\n| 1940 | 113,933$60 |\n| 1941 | 208,200$80 |\n| 1942 | 201,725$15 |\n| 1943 | 147,623$25 |\n\n## XX – The Construction of the New Levadas –\n\nAs everyone knows and as we have repeatedly stated here, the levadas are the most valuable elements of our agriculture's prosperity. Therefore, the promulgation of the decree on July 26, 1939, which determined the arrival in Madeira of a special mission tasked with studying the technical and economic possibilities in hydroelectric and hydro-agricultural aspects as a whole and also in relation to each other, was met with great satisfaction. The arrival of this technical commission, composed of highly competent officials, did not take long. They began their work without delay, revealing the most profound knowledge of the subject and also demonstrating the most ardent zeal in solving the various problems intimately related to it. For this purpose, the mission traveled a considerable part of the island, conducted several on-site studies, requested information and clarification from various official entities, listened to the opinions of those interested through the most qualified individuals in our community, etc., thus showing the greatest desire to produce a useful, complete, and conscientious work in the performance of the challenging task entrusted to them.\n\nBy the end of 1941, this commission had completed its office work and its detailed reports were submitted to the higher authorities, including one of a general nature and three concerning agricultural matters, electrical issues, and civil engineering subjects.\n\nFrom the 'General Report', we can present a brief summary of the various matters contained therein, thus allowing for a judgment, albeit superficial and incomplete, of the extent and importance of the work undertaken.\n\nIt is divided into four distinct parts: 1st Preliminaries; 2nd General Conditions; 3rd Possibilities of Utilization; and 4th Final Considerations. The second part is subdivided into the following chapters: I Orography; II Geological outline; III Communications and population distribution; IV Climate; V Forest Settlement; VI Property regime; VII Legal regime of waters; VIII Levadas; IX Agriculture and X Industries of the Island of Madeira.\n\nChapter VIII is particularly interesting and deals primarily with Private Levadas and, in greater detail, with State Levadas, under these points: I Levadas of Rabaçal (Old and New); 2 Levadas of Caramujo and Lombo do Moiro; 3 Levadas of Serra de S. Jorge, Furado, Juncal, and Serra do Faial; 4 Economic results of the state exploitation; 5 Administration of the Levadas and 6 Attempts to give a definitive destination to the State Levadas.\n\nIn chapter X, concerning Industries, it addresses: A Its current state; B Possibilities for development; C Collective transport industries and D Production and trade of electric energy.\n\nThe third part – Possibilities of Utilization – covers the chapters: A Ribeira de Machico (1st utilization Caniçal); B Streams of São Jorge, Faial, and Tem-te-não-caias a) General plan, b) Stream of São Jorge –2nd utilization Santana and Faial; c) Stream of São Roque–3rd utilization Porto da Cruz d) Ribeiro Frio–4th utilization high Machico, and Stream of Juncal–5th utilization Santo da Serra, Santa Cruz, and Água de Pena, f) Streams of São Jorge, Seca, and Ametade–6th utilization Caniço, São Gonçalo, and Santa Maria Maior O Ribeiro Bonito–7th utilization São Jorge; D Stream of Porco–8th utilization Arco de São Jorge and Boaventura; E Stream of Moinhos–9th utilization Ponta Delgada; E Ribeira Grande–10th utilization S. Vicente; G Stream of Ponta do Sol–11th utilizations Tabua and Ponta do Sol; H Streams of São Vicente, Inferno, Seixal, and da Janela–12th and 13th G\n\n developments Ribeira Brava, Câmara de Lobos, Serra de Água, Calheta, and Ponta do Pargo; Ribeira dos Cedros–14th development Porto do Moniz; J Ribeiro do Seixal–15th development Seixal; Ribeira de Santa Luzia –16th development Santa Luzia; L Levada do Pico–17th development–Pico dos Eirozes; M Ribeira da Janela–18th development–Porto Moniz; N Storage, retention, and elevation of water and groundwater; O Summary and Conclusions.\n\nIt is possible and perhaps likely that the plans outlined in these reports, which are transcribed here, may undergo modifications when executed, but we assume that they will not deviate significantly from the conceived projects in their general lines. And as these plans take several years to be realized, we find it convenient to leave here a brief notice about them, as an interesting and appreciated clarification.\n\nIt was in the \"Diário do Governo\" of October 21, 1943, and dated on this day that decrees no. 3,158 and 33,159 were published, which determine the construction of a vast network of irrigation canals and establish the norms to be adopted for the realization of such an invaluable improvement. Madeira had not been granted a measure of such scope for a long time, which will closely benefit the general economy of the archipelago.\n\nTherefore, we cannot refrain from the desire to transcribe the summaries that the newspapers of Lisbon and Funchal made of these important decrees, leaving here archived the provisions that are most relevant to this subject and that will serve as a complement to what we have said in the previous chapters.\n\n\"As it deals with an extensive plan of works, aimed at granting the Island of Madeira considerable improvement in its agricultural economy and industrial production, and considering that both the studies and the execution of the works require a highly specialized technique, the Government decided to create an autonomous body, of an eventual nature, charged with administering and directing the construction of new works and the repair of existing ones. This body will be designated as the 'Administrative Commission of Hydraulic Developments of Madeira' and will include a delegate from the General Council of the Autonomous District of Funchal.\n\nThe value of the execution and administration of the planned works is estimated at 60,000 contos, distributed as follows:\n\nHydraulic developments – Irrigation works, 20,798 contos; main power stations (3), 15,890 contos; and secondary (2) 3,462 contos.\n\nElectric networks – For transport and energy, 5,034 contos; and for general distribution, 1,020 contos; contingencies, 8,790 contos; and general expenses of the works, 5,000 contos.\n\nThe works included in the plan will be executed within ten years and distributed in two phases, each lasting five years.\n\nIn the first phase, the following works should be carried out:\nHydro-agricultural developments–Machico and Caniçal; Ribeira Brava and Câmara de Lobos; and Ponta do Pargo and Calheta.\nHydro-electric developments – Serra de Água Power Station; Calheta Power Station; energy transport lines and Funchal substation.\nIn the second phase, the remaining works foreseen in the report of the technical mission that served as the basis for the drafting of the diploma dealing with the subject will be carried out.\nThe planned works, including the general administrative expenses, will be financed equally by the State and the General Council of the District of Funchal. The annual charge will therefore be 6,000 contos, with each of the entities mentioned contributing 3,000 contos. The General Council is allowed to contract a loan, in two series, each up to 15,000 contos, to be able to bear the costs of executing the hydraulic development plan.\n\nThe administrative commission will be empowered to manage the funds that are annually allocated to it in the general budgets of the State and the General Council of the District.\n\nThe works will be executed by the said commission, and the general regime of contracting out should be adopted. It is also their responsibility to prepare the projects. It is also foreseen the ministerial authorization for certain studies and supervision of works to be distributed to personnel outside the commission, on a service provision basis, when it is not possible to carry out these tasks with their technical staff.\n\nWith the execution of the planned works, it is possible to irrigate an area of land that amounts to 3,111 hectares, that is, about 30% of the area currently irrigated, which clearly demonstrates the great value that the new developments represent for the economy of Madeira. Technical assistance and State supervision are also allowed in the works of major repair and improvement of existing developments, with the aim of avoiding some inconveniences that have been verified in practice, without however abandoning the traditional norms of the island.\n\n\n\nRegarding the developments for energy production, valuable results are expected from their implementation, not only due to the influence they will have on the import of fuels, but also due to the development they will bring to industries and other economic activities in Madeira. To gauge the importance that the planned hydroelectric developments will have for the island's economy, it is enough to observe that the permanent, drought-season power capacity of such developments reaches about 5,830 kW, a capacity that far exceeds the one currently installed there.\n\nThe resolution of this important problem, which has just been mentioned, is included in the vast overall plan that the Government has proposed to carry out in the Adjacent Islands.\n\nIn Madeira, the implementation of this plan has begun with the construction of roads, which is well underway, the road plan has been initiated in the districts of Ponta Delgada and Angra do Heroísmo, and now on that island, the execution of the hydraulic development works will proceed, thus following an order that seems most in line with national interests.\n\nThe interest rate on loans that the Board is authorized to contract shall not exceed 4%, with these loans being repayable over twenty years and on a current account during the five-year period of the execution of the works of each phase.\n\nThe administrative commission will be constituted by an individual with public administration experience, a delegate of the Board, a civil engineer of recognized competence in construction studies of hydraulic works, and a graduate in law with a complementary course in political-economic sciences or in economic and financial sciences, appointed by the Government, with the first serving as chairman and the last as secretary.\n\nThe commission will have as its executive body a deputy director, who will be its civil engineer member. The work of the commission will be supervised by a senior inspector engineer of Public Works, who will inform the Government of the progress of the works and will have the authority to oppose any resolution on its behalf, when deemed appropriate.\n\nThe technical, administrative, and junior staff necessary for the services will be contracted or salaried, under the terms of the laws in force, upon proposal of the commission and ministerial approval.\n\nThe technical staff, including the members of the commission, may apply for positions in the permanent staff of the related services of the Ministry of Public Works and Communications under the same conditions established for the contracted employees of the temporary staff, in decree-law No. 26.117, of November 23, 1935, and when already belonging to the permanent or temporary staff of the said Ministry, the doctrine of decree-law No. 30.896, of November 22, 1940, is applicable to them, ensuring the counting, for promotion and retirement, of the time they remain in this commission of service, as active in their respective staff.\n\nThe State and the General Board will be reimbursed for the expenses incurred with the hydro-agricultural works through a 'benefit and irrigation fee'.\n\nThe hydro-agricultural development projects will be based on the cadastre of the benefited properties, constituted by the agrological and parcel map on a 1/2,500 scale, and by the cadastral register of all the properties interested in the works, containing, among other elements, the current gross and net income and those that will result from the execution of the work as well as the current and future charges or burdens of each property.\n\nThe cadastre, as well as the project of the statutes of the respective Irrigators' Association, will be made available for claims by the interested parties and open for inspection, for 30 days, in a public place of the parish to which the lands covered by the works belong.\n\nThe administrative commission will promote the acquisition or expropriation of private lands and waters and any rights preexisting to the development that takes place, and will also negotiate with the administrative bodies the acquisition by free transfer, exchange, or purchase of the lands that belong to them and that become necessary for the execution of the exploited works.\n\nThe technical mission created by decree-law 29.718, of June 26, 1939, is considered extinct, which will deliver to the administrative commission the apparatus, utensils, and material acquired by it, through inventory.\n\nImmediately following the conclusion of the works, the administrative commission will effectuate the establishment of the Irrigators' Association of the respective levada, in accordance with the approved statutes, calling the irrigators, by means of edicts, to meet and elect the board to which the works and the statutes will be handed over through a competent act. This matter is referred to in another decree also published in the 'Diário do Governo'.\n\nThe irrigators' associations will be mandatorily constituted by the owners, usufructuaries, emphyteutic lessees, trustees, colonists, tenants, and sharecroppers of the lands benefited by the respective hydro-agricultural developments.\n\n\n\nThe conservation and exploitation of the works, as well as the resolutions of the irrigators' associations, will be supervised by the administrative commission and, after its dissolution, by the Hydraulic Services under the General Board of the Autonomous District of Funchal.\n\nThe improvement and irrigation fee, intended to reimburse the expenses incurred with the hydro-agricultural works, will consist of a fixed annual amount per hectare, calculated at an interest rate not exceeding 3% and variable according to the agricultural and economic possibilities of the lands, with a reimbursement period of 50 years.\n\nThis annual fee constitutes a real burden on the property, and its amount can be collected together with the rural property tax, although it will be documented separately.\n\nThe expenses for the operation and maintenance of each hydro-agricultural development will be borne by the beneficiaries, with the proceeds from an annual fee called 'operation and maintenance,' set at a maximum according to the works to be carried out or anticipated, after consulting the direction of the Irrigators' Association.\n\nThe use of irrigation water on properties definitively included in the cadastre is mandatory, with the General Board or the Association, upon government approval, authorized to expropriate properties that do not use it, for the value they had before the works, plus the capitalization of the annuities already paid.\n\nWhen in the area dominated by the levadas that are part of the approved plan, there are properties that are not irrigated and others that already are, the distribution will be made by generally giving preference to those that are not yet irrigated and whose owners, tenants, or colonists do not have economically viable water sources that can be directed to these properties. When the waters of a levada can be simultaneously used for irrigation and for the production of electric power, this use will be made in a way that does not harm the irrigation regime. Once the hydroelectric installations and their general network are completed, the exploitation of energy sales will be promoted, under a leasing regime, throughout the island or by zones, unless otherwise defined by the Government, taking as a basis for bidding the progressive rent to be paid to the State and the General Board according to the brackets to be set in the terms of reference. The competence attributed to the Government by the aforementioned provisions will be exercised through the Minister of Public Works and Communications. Therefore, the construction of some levadas that will continue the grandiose enterprise initiated centuries ago and which constitutes one of the most important factors of prosperity in this district is soon to be realized.\n\n## XXI – Usual Terminology –\nIt is well known and has been well emphasized in the preceding pages that the 'levadas' constitute the main element of Madeiran agriculture and one of the most important factors of the economy of our entire archipelago. They also provide other valuable services, such as supplying water for all domestic uses to several thousand individuals who live in the areas adjacent to these levadas, lending motive power for the operation of many watermills, and supplying numerous public laundries with the indispensable water to be used throughout the year. This is the case with the abundant flow of the Piornais levada over a course of more than ten kilometers. The use of peculiar terms intended to designate the conditions and means of action in use in the unique Madeiran irrigation system is already four centuries old and widespread throughout the archipelago. Although they are very well known and used daily by rural populations, they are not so for a considerable number of city dwellers and particularly for people who only briefly and transiently visit Madeira. It is especially for these that we provide a small 'nomenclature' or 'terminology' outlined here about our aqueducts or irrigation channels.\n\n## Levadas –\nAlthough it has already been said, we will repeat that they are narrow channels opened in the ground and generally built of solid masonry, which are less than a meter wide and whose depth seldom exceeds fifty to seventy centimeters. Almost all of them start from central points of the island, with most of them originating in the streams that run in the beds of the rivers, some measuring tens of kilometers in length.\n\n## Flow or volume of water.\n\n> The flow or \"volume\" of water that runs through each aqueduct is quite variable, even when this \"volume\" is entirely intended for the irrigation of a single place. However, it becomes more variable when the common \"volume\" that crosses the channel is divided into two, three, or four parts, in order to proceed with the irrigation in as many different places. The volume of each water line for irrigation at a single point can approximately vary between a continuous flow of 12 and 30 liters per second, which is 720 to 1800 liters per minute. There are levadas with a scanty flow, which only benefit certain crops, and there are others with a more voluminous flow, which can indiscriminately be used for all irrigation.\n\nMother of the Levada – This term is given to the places of their origin or points of confluence with other aqueducts, as well as to the masonry or clay walls that form the levadas themselves. In Madeira, the term \"mother of water\" was used in the past to refer to the point where springs or \"turns\" of water emerged.\n\nLevada Box – It is the aqueduct itself, abstracted from the flow that runs through it.\n\nLevada Wall – The walls of the levada are called \"mainéis,\" particularly the part that protrudes above the adjacent ground.\n\nEsplanade – It is the narrow path that generally runs contiguous and parallel to the levada along almost its entire length. It is usually used as a right of way and path for the residents of the vicinity.\n\nDividing Box – There are aqueducts that carry a plentiful flow, intended to be divided into two, three, and four \"sections\" or secondary aqueducts for irrigation at various points, with their strict distribution taking place at a suitable location for this purpose, which is called \"Dividing Box.\"\n\nFurados – The small tunnels or narrow underground paths intended for the passage of aqueducts are called \"Furados\" in Madeira. The most important are the Old Furado of the Old Levada of Rabaçal, which measures 450 meters in length, and the New Furado of the New Levada of Rabaçal, which is 800 meters long, with others being much shorter.\n\nSection – When a flow is divided, in order to proceed with irrigation at various points, each of these divisions is referred to as a \"section\" or \"branch,\" which can sometimes be subdivided.\n\nAdufas – This name is retained for the small \"sluice gates,\" which are made in the walls or sides of the aqueducts and intended to release water at the points where irrigation takes place.\n\nRotation – In a broader sense, \"rotation\" refers to the entire period of irrigation, which normally extends from April or May to the end of September. In a more restricted sense, \"rotation\" refers to the time elapsed between the irrigation of a piece of land and its subsequent irrigation, a lapse of days that generally does not change for each levada. However, it varies from one levada to another, with each \"rotation\" ranging between fifteen and thirty days. There are cases where the \"rotation\" is divided, having a \"small rotation\" and a \"large rotation.\"\n\nThe expression \"a year of rotation\" is adopted to signify the right that cultivators have to irrigate their lands throughout the year, that is, during the normal time of irrigation, by virtue of leases they have made to the state levadas or to private levadas. When it is said that a rural property \"has one hour of water in the fifteen-day rotation,\" it should be understood that this property enjoys the right to be irrigated every fifteen days, for the duration of one hour within the ordinary period of irrigation.\n\n## Heirs –\n\n\"At present,\" tells us the distinguished commentator of Saudades in the year 1873, \"on this island of Madeira, the owner of any portion of water in a levada is called an heir, but originally it was the farmer or settler who cultivated irrigated lands.\" Although Dr. Azevedo informs us that this term was used in a similar sense on the Portuguese mainland, the truth is that we do not find it recorded in modern dictionaries of the language, and it seems to us that it is today exclusively used in this archipelago with the meaning that has been indicated.\n\nAs previously mentioned and as seen in various legislative diplomas, there are various associations of \"heirs\" in Madeira, legally organized and formed by the owners of levada waters with their own administration exercised by a \"Commission\" elected by the same \"heirs.\" The more important levadas each have their own autonomous administration, independent of the other levadas. In an official document from the year 1485, the term \"heir\" is already found with the identical meaning attributed to it today.\n\n##Levada Judge –\n\nFor centuries, the State considered itself the sole owner of the waters intended for the common use of land cultivators, with the responsibility for the management of all services related to these waters resting on the shoulders of the grantees, the general governors, and the governors and captain-generals, who would appoint a 'Judge', usually chosen from qualified individuals within our social milieu. The 'heréus' gradually freed themselves from this guardianship and acquired ownership of the waters, leading to the appointment of administrative commissions, which a law made autonomous and with their own legal existence, provided certain clauses were observed. It goes without saying that this regime applies only to private levadas, as the state-owned ones, which have been in existence for just over a century, are administered by their respective public works departments.\n\n## Sacadas –\n\nThis term is commonly used to refer to the 'walls' of stones and clods of clay placed across streams, surreptitiously diverting water to the lands adjacent to these streams before entering the aqueducts, thereby reducing the flow of the levadas.\n\n## Terral –\n\nThis term was known, and in some places still is, to designate the contribution to be paid by each 'heréu' for the expenses incurred in the maintenance of the levadas and the payment of the personnel employed in them. The water tenant, who was not a 'heréu', did not pay 'terral', but contributed a modest amount for the same purpose, which was called 'a vigia'.\n\nIn the service of irrigation, the use of these terms is very common: 'tornadouro' to designate the place where the water line enters the lands to be irrigated or the cultivated 'regos'; 'levadeiros' are the men in charge of water distribution for irrigation purposes across various properties; and 'minadoiros' are the small water springs that emerge at the surface of the ground.\n\n## Vigias –\n\nDuring the irrigation period, several individuals continuously patrol the banks of the levadas, in order to maintain the free passage of the flow, clearing the aqueduct of any obstacle that might hinder this passage.\n\n## XXII – The Levadas and the Woodlands –\n\nAlthough perhaps hyperbolically, yet with a certain picturesque quality, it is said somewhere that \"trees are the mothers of levadas\", to express the intimate affinity that exists between forest vegetation and the springs that feed the aqueducts used in Madeiran irrigation. This close correlation constitutes an elementary truth, which even the most modest land cultivators recognize, and substantiates the evident need to promote and maintain an intense reforestation of woodlands, especially on the heights of the mountain ranges and very particularly in the vicinity of the respective spring sources. However, whenever there is an opportunity to discuss the \"levadas\", it is a mandatory point to refer to the rich and invaluable contribution that forests lend to the flows that form the \"levadas\" themselves.\n\nIt is well known that elevations covered with trees notably favor the formation of mists, the condensation of dew, and the fall of rain, and all the forest cover can be considered as one of the most powerful means of attracting the rainfall that fertilizes a region. The meteorological phenomenon is easily verifiable in Madeira, despite the limited area of its eight hundred square kilometers of surface.\n\nThe necessary conservation of water, its gradual infiltration through the soil, and its regular distribution across slopes and hillsides is largely due to the beneficial existence of woodlands. In this way, the sources and springs are fed, forming the abundant and precious water sources, for otherwise, the rainwater would transform into more or less voluminous torrents, causing the greatest damage to the marginal lands and also being lost in the stony beds of the streams.\n\nWith the more or less regular and uniform distribution of rainfall, favored by the presence of large wooded masses, not only is the frequent dragging of many arable lands avoided, as mentioned, but also the stability of many already cultivated and valuable agricultural production plots is fixed and consolidated, which torrential rains, without dikes to contain them, would destroy in their impetuous passage. This is certainly an invaluable benefit that, although in an indirect way, forests provide to the most important and widespread Madeiran industry, in addition to preventing and safeguarding against the occurrence of incalculable losses.\n\nThe extensive experience of the years has incontrovertibly demonstrated that the flows of the levadas are decreasing in volume in direct proportion to the destruction of the woodlands. It is true that the favorable climatic conditions and the exploitation of new springs have partially corrected this regrettable loss, but the problem persists and tends to worsen alarmingly. No one can doubt that, over time and if the already traditional vandalism persists, the irrigation waters will be reduced to very limited proportions, profoundly affecting the agricultural industry, on which seventy percent of the Madeiran population depends, and inevitably producing a great and perhaps irreparable imbalance in the entire economy of the archipelago.\n\nTherefore, it is not an impertinent insistence nor an inappropriate redundancy for someone, even for the millionth time, to address the \"old and worn\" but always new and current issue of the reforestation of our mountains.\n\nThe energetic measures of repression emanating from the government of the metropolis aimed at combating the destruction of the woodlands of this island date back a long way, with the royal decree of D. João II from 1493 being the oldest on record, followed by the promulgation of other legislative diplomas, notably the known \"Regimento das Madeiras\" (Woodlands Regulation) from the year 1515, which has been called the true \"Forest Code of Madeira\". In some of these decrees, there are express provisions about the benefits that forests provide to the springs, safeguarding the permanent conservation of these sources with the purpose of being destined for the important service of irrigation. Other measures were adopted over time, such as the royal decree of D. João IV of January 12, 1641, in which the harmful practice of \"continuously and increasingly finishing our mountains, with continuous and growing cuts of woodlands to the detriment of the necessary atmospheric condensation, the regime of rains and consequently the flows of the levadas and the springs\" is so severely condemned.\n\nWe do not refer to the beneficial influence that forests have on various aspects of the climate, the services they provide as fuel, as fodder, and as raw material for certain industries, and to other valuable applications because it is a subject foreign to the particular matter of this chapter.\n\n## XXIII - Legislation and Bibliography –\n\n\n\nFor those who wish to have a more detailed account of the subject, which is so important for our land of aqueducts and springs used in irrigation, and of which we have only sketched a brief outline here, we will quickly mention the main legislative diplomas and the most well-known writings that particularly concern this matter and that provide very valuable elements for its study:\n\n> \"Chapter\" from the year 1451 by Prince D. Fernando, grand master of the Order of Christ, registered on page 207 of volume 1 of the \"Arq. da Cam. do Funchal\", ordering the appointment of two individuals in charge of the distribution of irrigation waters; Royal Letters of March 7 and May 8, 1493, which record the rights of the land cultivators to the springs designated for irrigation, being fully transcribed on pages 673 and following of \"Saudades da Terra\", Royal Letter of February 9, 1502, adopting various measures that facilitate the construction of aqueducts (\"Saud. da Ter.\" on page 688); Royal Letter of February 2, 1515, in which some measures are taken regarding various levadas with respect to the springs and distribution of waters (Arq. da Cam. 1-116): Royal Letters of September 26 and October 19, 1562, which particularly deal with the levadas of \"Ribeira dos Socorridos\", \"Piornais\" and \"Castelejo\", (cited on page 691 of \"Saudades da Terra\"); Three royal letters from the year 1563, registered in the Arq. da Cam. and indicated in Saud. on page 691, establishing various measures in reinforcement of those already adopted; Royal Letters of 1644 and 1655, granting loans for the realization of important improvements in the springs and aqueducts; Royal Letter of March 5, 1770, confirming the old concessions made, transcribed on page 711 of \"Saudades da Terra\"; Ordinance of July 13, 1839 about the completion of a levada built at the site of Ribeiro Frio in the parish of Paial; Decree of November 8, 1839 ordering the General Board to organize regulations for the service of the levadas; Ordinance of March 1, 1840 approving the statutes of the New Levada do Furado Society; Law of November 12, 1841 establishing that the special legislation of the waters of the levadas should not be altered; Law of July 11, 1849, authorizing the Government to conclude the works of the Levada do Rabaçal; Law of March 11, 1884 regulating the payment of loans for the works of the levadas; Law of July 26, 1888, allowing the associations of \"heréus\" to acquire real estate and conferring legal capacity on them; Ordinance of May 30, 1894 appointing a commission to study a regiment for the forests and waters of Madeira; Decree of November 9, 1894 granting a subsidy for the construction of the Levada do Furado; Law of May 21, 1896 authorizing the Government to award the construction of the levadas; Decree of June 18, 1896, ordering the opening of a competition for the award; Decrees of November 13, 1903, January 3, 1905, August 24 of the same year, August 29, 1906, and November 6 of the same year, opening various credits for the construction of new levadas; Ordinance of November 14, 1910, provisionally granting the use of the waters of Ribeira da Janela, which are not used by the bordering owners; Law of April 20, 1914, maintaining to the legal entities \"Levadas da Madeira\" the rights acquired over certain spring waters existing in other people's properties; Decree of July 31, 1928 authorizing the sale of the levadas; Decree of February 14, 1931, maintaining the rights acquired by the \"Levadas\" as of the date of publication of the Civil Code, except for the rights of the law of April 14, 1914; Decree of June 26, 1939, sending a technical mission to Madeira to recognize the technical and economic possibilities in the hydroelectric and hydro-agricultural aspects together, and Decrees numbers 33.158 and 33.159, dated October 21, 1943, which authorize the construction of an important and vast network of irrigation channels and establish the norms to be adopted for the realization of this invaluable improvement.\n\nOf all the legislative diplomas cited, the royal letters of 1493, 1515, and 1563 and the decrees of 1841, 1888, April 20, 1914, February 14, 1931, and October 21, 1943 should be considered as the fundamental bases, which constitute the true organic laws of the life of the levadas, although the remaining contain valuable elements for those who wish to acquire a broader knowledge of this important subject.\n\n\n\nAmong the published writings about the levadas (irrigation channels) of Madeira, three stand out for their relative length, complete impartiality, and recognized proficiency. None of them constitutes a comprehensive work, as their authors, addressing the subject from limited perspectives, did not intend to conduct a complete study, but only to discuss the specific topic they wished to address. Nevertheless, it is certain that all these writings contain valuable data and information, which are indispensable for any study that aims to be developed. They are: \n\n> \"Representation to the Government about irrigation waters in Madeira\" by the presidents of various heréus (water user) associations, written by Dr. Quirino Avelino de Jesus and published in 1897 in a pamphlet of 34 pages;\n\n> \"General Plan for the distribution of waters from the Levada da Serra do Faial\" by the engineer Adriano Augusto Trigo, a volume of 138 pages, published in 1911;\n\n> \"Water in Portuguese Civil Law\" by Dr. Guilherme Alves Moreira, published in 1920, which includes an extensive chapter numbered 21 and titled \"The acquired rights over the waters and levadas in Madeira\".\n\nThe concession or adjudication of the levadas, the application of the mainland hydraulic regime to Madeira, and the projects for the sale of the levadas have provoked extensive and heated discussions in the Funchal press, where political passions, interests, and hatreds have had a plentiful and regrettable share. However, it is undeniable that these articles, numbering approximately one hundred, provide valuable elements for those who wish to make a detailed history of the phases that the management and direction of the Madeiran levadas have gone through.\n\nOne can particularly consult the Diario do Comercio from August and September 1896, the Diario do Comercio from March, April, August, September, and October 1897 and April 1898, the Diário Popular from July, August, and November 1897 and April, May, and July 1898, the Diário de Noticias from May 1897 and April and May 1898, and the Correio do Funchal from January and February 1897. The numerous articles from the Funchal press about the levada sale project of 1916, published in February and March of the same year, were compiled in a volume of 196 pages titled The Press and the three projects.\n\nIn addition to the works and newspapers mentioned, we can cite the following publications on levadas: Saudades da Terra, by Dr. Gaspar Frutuoso and annotated by Dr. Alvaro Rodrigues de Azevedo; Notes on the state of the agricultural crisis in the district of Funchal, by Dr. João da Câmara Leme Homem de Vasconcelos, Funchal, 1879; Madeira's levadas. Justificatory report of the proposal presented by the Consultorio de Engenharia e Architectura do Funchal in the competition for the adjudication of the Irrigation Company in the archipelago of Madeira, by Carlos Roma Machado de Faria e Maia and Anibal Augusto Trigo, Lisbon, 1896; The waters and levadas of Madeira, by Quirino Avelino de Jesus, article published in issue 51 (March 1898) of the magazine Portugal in Africa, which occupies pages 81 to 127; and The Levada Company in the hands of an adventurer... appeal to the Court of Appeal in Lisbon in which Manuel Alexandre de Sousa is the defendant and Anibal Augusto Trigo is the appellant, Funchal, 1896, 41 pages.\n\nIn the columns of O Jornal under the general title of \"Maximum Problem\", we have inserted a series of articles, in which we advocated the need for the construction of more levadas, the conservation and improvement of the existing ones, and the exploration of new springs, in order to increase the volume of their flows.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [
        "Santo da Serra",
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Curral das Freiras",
        "Santana",
        "São Roque do Faial",
        "Prazeres",
        "Santo António da Serra",
        "Ponta Delgada",
        "Boaventura",
        "São Martinho",
        "Ribeira Brava",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Ponta do Pargo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Tábua",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "São Roque",
        "Machico",
        "São Jorge",
        "São Pedro"
    ],
    "locations": {
        "Serra do Faial": [
            "Several springs originate in the mountains of this parish."
        ],
        "Caldeirão do Inferno": [
            "The Levada da Serra de São Jorge originates here at an altitude of 920 meters"
        ],
        "Caldeirão Verde": [
            "Also capturing waters for the Levada da Serra de São Jorge"
        ],
        "Venda Nova": [
            "The extension of the Levada da Serra de São Jorge canal to this location is 11,000 meters"
        ],
        "Ilha": [
            "Site of the parish of São Jorge irrigated by the secondary channels of the Levada da Serra de São Jorge"
        ],
        "Santana": [
            "Parish irrigated by the secondary channels of the Levada da Serra de São Jorge"
        ],
        "Faial": [
            "Parish irrigated by the secondary channels of the Levada da Serra de São Jorge"
        ],
        "Ribeira Seca": [
            "Origin of the Levada da Serra do Faial at an altitude of 1,100 meters"
        ],
        "Choupana": [
            "Site of the parish of Santa Maria Maior where the main flow of the Levada da Serra do Faial arrives"
        ],
        "Santa Maria Maior": [
            "Parish where the main flow of the Levada da Serra do Faial arrives"
        ],
        "Ribeira do Juncal": [
            "Origin of the Levada do Juncal"
        ],
        "Santo da Serra": [
            "Parish irrigated by the Levada do Juncal"
        ],
        "Santa Cruz": [
            "Parish irrigated by the Levada do Juncal"
        ],
        "Água de Pena": [
            "Parish irrigated by the Levada do Juncal"
        ],
        "Ribeira das Lajes": [
            "Origin of the Levada dos Accionistas which irrigates the same parishes as the Juncal"
        ],
        "Ribeiro Frio": [
            "Origin of the Levada do Furado at an altitude of 860 meters"
        ],
        "Portela de Machico Maiata": [
            "Locality irrigated by the Levada do Furado"
        ],
        "Porto da Cruz": [
            "Locality irrigated by the Levada do Furado"
        ],
        "Caniço": [
            "Parish where the water source of Serralhal belongs to the General Board"
        ]
    },
    "people": {
        "António Rodrigues Veloso de Oliveira": [
            "Chief magistrate of the district"
        ],
        "Gaspar Frutuoso": [
            "Narrator of the history of the levadas"
        ],
        "Luiz de Noronha": [
            "Owner of the mill for which the levada was diverted"
        ],
        "José de Ascensão Guimarães": [
            "Military engineer"
        ],
        "Carlos Roma Machado de Faria": [
            "Engineer"
        ],
        "Anibal Augusto Trigo": [
            "Engineer"
        ],
        "Manuel Alexandre de Sousa": [
            "Captain"
        ],
        "João António de Sá Pereira": [
            "Governor and captain-general of Madeira"
        ],
        "Francisco de Alencourt": [
            "Sergeant-major and engineer"
        ],
        "Francisco Salustiano da Costa": [
            "Assistant engineer"
        ],
        "José Maria da Fonseca": [
            "Engineer responsible for the construction works of the levada up to the Estrebarias hill"
        ],
        "D. Sebastião Xavier Botelho": [
            "Governor and captain general who in 1819 urgently requested the construction of a levada"
        ],
        "António Jacinto de Faria Andrade de Bettencourt": [
            "Captain who in 1830 requested the ownership of the waters of Rabaçal from the metropolitan government to exploit them on his own and proceed with the construction of the respective levadas"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Governor and captain general of Madeira who in 1834 ordered the start of the water exploration works of Rabaçal"
        ],
        "Luís da Silva Mousinho de Albuquerque": [
            "Successor of D. Álvaro da Costa de Sousa Macedo, responsible for starting the works of Rabaçal"
        ],
        "José Silvestre Ribeiro": [
            "Responsible for the remarkable increase of the works of Rabaçal from 1847 to 1852, and for the completion of the project responsible for the increase of the works"
        ],
        "Luís Mousinho de Albuquerque": [
            "Governor and engineer"
        ],
        "Vicente de Paula Teixeira": [
            "Engineer"
        ],
        "Manuel José Júlio Guerra": [
            "Lieutenant-colonel of engineers"
        ],
        "Tiberio Augusto Blanc": [
            "Captain of engineering"
        ],
        "António Rogerio Gromicho Couceiro": [
            "Director of public works and civil governor of Madeira"
        ],
        "Adriano Trigo": [
            "Engineer responsible for the aforementioned work."
        ],
        "Damião Dias": [
            "Issued the royal decree in 1515"
        ],
        "Ruy Pires": [
            "Outside judge"
        ],
        "Affonso Eannes": [
            "Wrote the royal decree"
        ],
        "Luís Doria Velosa": [
            "Undertook the diversion of the Piornais levada and died in 1546"
        ],
        "D. Catarina": [
            "Ordered the cleaning of the levadas of Castelejo and Ribeira dos Socorridos in 1562"
        ],
        "Alexandre Baptista Pereira": [
            "Notary who participated in the transaction deed between the Levadas Nova do Curral and Castelejos and the Piornais"
        ],
        "D. Manoel": [
            "Ordered that henceforth the levada of Sancta Luzia should not be changed"
        ],
        "D. Catharina": [
            "Determined that the levadas of Ribeira dos Soccorridos, Piornais, and Castellejo, west of Funchal, should be drawn and cleaned in due time"
        ],
        "D. Sebastião": [
            "Regent on behalf of the same D. Sebastião"
        ],
        "Cardinal D. Henrique": [
            "Regent on behalf of the same D. Sebastião, issued three royal decrees in 1563"
        ],
        "Dr. João Abel de Freitas": [
            "President of the General Board of the District"
        ]
    },
    "years": {}
}