{
    "id": 1983,
    "lang": "en",
    "is_original": false,
    "title": "Liceu",
    "fl": "L",
    "original_title": "Liceu",
    "body": "Secondary education in our archipelago was mainly entrusted to the religious of the Society of Jesus until the year 1759, when they were expelled from this island. At their College, where the 27th infantry regiment is now quartered, the Jesuits taught the humanities in the so-called 'Aulas do Pátio' (Courtyard Classrooms), which were a dependency of the same College. They also directed a theological course there, as well as the disciplines of Portuguese and Latin languages, philosophy, and rhetoric (see Jesuits).\n\nIn 1772, by Royal Charter of November 6, the Marquis of Pombal established three Latin classes, one Greek, one rhetoric, and another philosophy in Madeira, thus making up for the lack caused by the extinction of the course taught by the Jesuits. In the early 19th century, drawing and painting classes, arithmetic and geometry classes, and later French and English language classes were created in this city. Some of these disciplines operated in the old 'Aulas do Pátio' and the rest in other State buildings. These studies did not have the necessary scientific and literary organization, nor did their orientation follow definitive teaching methods and programs, especially lacking a direction that would give them unity and make them a systematic and regular course.\n\nThe decree of November 17, 1836 established a lyceum in the capital of each district of the Continent and Adjacent Islands, where ten chairs or disciplines would be taught, ending the exercise of the classes that were previously scattered throughout the country.\n\nThe governor of this archipelago, Antonio de Gamboa e Liz, was ordered to implement the decree and promote the creation of the lyceum in this city. The chosen building was the old 'Aulas do Pátio', with the first council of teachers meeting and the new educational establishment being installed on September 12, 1837. Its opening, which was very solemn, took place on October 10 of the same year, and on that same day, the regular functioning of the classes began.\n\nThe first teachers provisionally appointed to teach there were Dr. Manuel Joaquim Moniz, who served as interim rector, Dr. João de Freitas e Almeida, Marceliano Ribeiro de Mendonça, and Alexandre Luis da Cunha, all of whom became permanent by decree of September 17, 1838. By decree of the same date, Dr. Lourenço José Moniz was appointed as a permanent professor and effective rector of our lyceum. Francisco de Andrade began teaching a class as a provisional professor at the beginning of the 1838 school year, and was promoted to permanent status on November 19 of the same year.\n\nThe following were successively appointed as permanent professors: Dr. Luis da Costa Pereira (1850), José Camilo Delanave (1854), Dr. Alvaro Rodrigues de Azevedo (1855), Dr. Joaquim Camelo Lampreia (1859), Dr. Manuel José Vieira (1861), João Fortunato de Oliveira (1863), Dr. José Leite Monteiro (1867), Daniel Simões Soares (1881), Dr. Mauricio Augusto Sequeira (1887), Father Ricardo Augusto Sequeira (1887), etc.\n\nThe rectors of this lyceum have been Dr. Manuel Joaquim Moniz (1837), Dr. Lourenço José Moniz (1838), Marceliano Ribeiro de Mendonça (1850), Francisco de Andrade (1866), Dr. Nuno Silvestre Teixeira (1881), Canon Manuel Esteves Fazenda (1900), Dr. Nuno Silvestre Teixeira (1900), Dr. António Augusto Pereira da Silva (1910), Anibal Sertorio dos Santos Pereira, Dr. Damião Peres, Dr. Joaquim Carlos de Sousa, Dr. Alberto Figueira Jardim, Dr. Antonio Luis Franco, Dr. Angelo Augusto da Silva.\n\nAmong the deceased teachers, some were considered true authorities in teaching, not only for the brilliant way they taught their classes, but also for the valuable work they produced on the subjects they taught. Francisco de Andrade with his grammars of the native language, Marceliano Ribeiro with a Latin grammar and his studies on philosophy, and Dr. Alvaro de Azevedo with a book on literary criticism and a compendium of reading, philology, and writing.\n\nAmong the reports written by the rectors, the ones by Marceliano Ribeiro de Mendonça and Dr. Nuno Silvestre Teixeira stand out, some of which have been printed. However, special mention should be made of the valuable 'Yearbooks' that have been published in recent years and prepared by the distinguished rector Dr. Ângelo Augusto da Silva.\n\nWe believe that the ten chairs or disciplines established by the decree of November 17, 1836 were not taught at our lyceum since its creation, and that it was only in the following years that the teaching of them became effective. We cannot follow the various phases through which education in this city's lyceum has passed, due to the many reforms in secondary education, as this would require a patient research effort that the brevity of time and the limitations of this work do not allow us to undertake.\n\nAs we mentioned, the lyceum was installed in the old 'Aulas do Pátio', which were dependencies of the College of the Jesuits and had access from Rua dos Ferreiros, remaining there for over 40 years. It was transferred in January 1881 to a house on the same street, which was a former residence of the Vasconcelos de Couto Cardoso and later belonged to the Barons of São Pedro, where it began operating on the 11th of the same month and year. In January 1914, it moved its facilities to the former Episcopal Palace, on the old Rua do Bispo, now Gomes Freire, where it is currently located (1921), and in 1880 it was temporarily housed in some dependencies of the São Lourenço Palace.\n\nThe booklet 'Cem Anos de Vida Escolar' (One Hundred Years of School Life) by Professor J. R. Basto Machado, published in 1937, on the occasion of the first centenary of the creation of the Funchal lyceum, contains some data that are relevant to the history of this educational establishment.\n\nFor a long time, the local press and all the rectors who have succeeded in directing our lyceum have never ceased to insist on the urgent need for the construction of a building intended for the installation, under the required pedagogical conditions, of this important secondary education establishment. After careful studies regarding the choice of the most suitable location for this purpose and the way to carry out this costly construction, the District General Assembly decided to take the initiative of this undertaking of such remarkable social and educational significance, having obtained the old military hospital of this city from the Central Government for this purpose, which was authorized by the decree of September 5, 1936. The construction work of the sumptuous building began shortly thereafter, proceeding rapidly and without interruption, and in October 1942, all lyceum services were installed in the new building, meeting one of the great needs of our community, with the various classes beginning on the 8th of the mentioned month and year.",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City"
        ]
    },
    "people": {
        "Dr. Manuel Joaquim Moniz": [
            "Served as interim rector"
        ],
        "Dr. João de Freitas e Almeida": [
            "Provisional professor"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Rector"
        ],
        "Alexandre Luis da Cunha": [
            "Professor"
        ],
        "Dr. Lourenço José Moniz": [
            "Owner professor and effective rector"
        ],
        "Francisco de Andrade": [
            "Professor grammarian"
        ],
        "Dr. Luis da Costa Pereira": [
            "Effective professor"
        ],
        "José Camilo Delanave": [
            "Effective professor"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Effective professor"
        ],
        "Dr. Joaquim Camelo Lampreia": [
            "Effective professor"
        ],
        "Dr. Manuel José Vieira": [
            "Effective professor"
        ],
        "João Fortunato de Oliveira": [
            "Effective professor"
        ],
        "Dr. José Leite Monteiro": [
            "Effective professor"
        ],
        "Daniel Simões Soares": [
            "Effective professor"
        ],
        "Dr. Mauricio Augusto Sequeira": [
            "Effective professor"
        ],
        "Padre Ricardo Augusto Sequeira": [
            "Effective professor"
        ],
        "Cónego Manuel Esteves Fazenda": [
            "Rector"
        ],
        "Dr. António Augusto Pereira da Silva": [
            "Rector"
        ],
        "Anibal Sertorio dos Santos Pereira": [
            "Rector"
        ],
        "Dr. Damião Peres": [
            "Rector"
        ],
        "Dr. Joaquim Carlos de Sousa Dr.": [
            "Rector"
        ],
        "Alberto Figueira Jardim": [
            "Dr."
        ],
        "Antonio Luis Franco": [
            "Dr."
        ],
        "Angelo Augusto da Silva": [
            "Dr."
        ],
        "Marceliano Ribeiro": [
            "Grammarian"
        ],
        "Alvaro de Azevedo": [
            "Dr."
        ],
        "J. R. Basto Machado": [
            "Professor"
        ]
    },
    "years": {
        "1759": [
            "Expulsion of the religious of the Society of Jesus from the island"
        ],
        "1772": [
            "Establishment of classes in Latin, Greek, rhetoric, and philosophy"
        ],
        "1836": [
            "Establishment of the Liceu in Madeira creation of the Liceu of Funchal"
        ],
        "1837": [
            "Installation of the Liceu in the city"
        ],
        "1838": [
            "Appointment of effective professors"
        ],
        "1850": [
            "Appointment of Dr. Luis da Costa Pereira as an effective professor"
        ],
        "1854": [
            "Appointment of José Camilo Delanave as an effective professor"
        ],
        "1855": [
            "Appointment of Dr. Alvaro Rodrigues de Azevedo as an effective professor"
        ],
        "1859": [
            "Appointment of Dr. Joaquim Camelo Lampreia as an effective professor"
        ],
        "1861": [
            "Appointment of Dr. Manuel José Vieira as an effective professor"
        ],
        "1863": [
            "Appointment of João Fortunato de Oliveira as an effective professor"
        ],
        "1867": [
            "Appointment of Dr. José Leite Monteiro as an effective professor"
        ],
        "1881": [
            "Appointment of Daniel Simões Soares as an effective professor transfer of the Liceu to a house on the same street"
        ],
        "1887": [
            "Appointment of Dr. Mauricio Augusto Sequeira and Padre Ricardo Augusto Sequeira as effective professors"
        ],
        "1900": [
            "Appointment of cónego Manuel Esteves Fazenda and Dr. Nuno Silvestre Teixeira as rectors"
        ],
        "1910": [
            "Appointment of Dr. António Augusto Pereira da Silva as rector"
        ],
        "1877": [
            "Installation of the Liceu in the former Aulas do Pátio"
        ],
        "1914": [
            "Relocation of the Liceu to the former Episcopal Palace"
        ],
        "1936": [
            "Authorization for the construction of the new Liceu building"
        ],
        "1937": [
            "Publication of the pamphlet 'Cem Anos de Vida Escolar' (One Hundred Years of School Life)"
        ],
        "1942": [
            "Installation in the new Liceu building"
        ]
    }
}