{
    "id": 2004,
    "lang": "en",
    "is_original": false,
    "title": "Lira (António Veloso de)",
    "fl": "L",
    "original_title": "Lira (António Veloso de)",
    "body": "He was one of the most distinguished Madeirans of the 17th century. He belonged to an ancient and noble family from the parish of Calheta and was born there on June 14, 1616, the son of Manuel Dias de Lira and D. Mecia Rosa de Couto. After studying humanities on the island, he enrolled at the renowned University of Salamanca, which was then frequented by many Portuguese. He was about to complete or had already finished his doctorate in theology when the revolution that shook off the Spanish yoke and put the Duke of Braganza on the throne broke out. There were a considerable number of Veloso de Lira's compatriots, almost all students, in that Spanish city, and he contributed more than anyone to ensure that they all immediately returned to their homeland to join the liberation and independence movement that soon spread throughout the country. Camilo Castelo Branco referred to António Veloso de Lira in the article 'Portuguese Students in Salamanca,' included in his book 'Coisas leves e pesadas.' António Veloso de Lira, in the work 'Espelho de lusitanos,' makes a brief reference to this event, saying that there were more than four hundred Portuguese in Salamanca at that time. He dedicated himself to the cultivation of letters and enjoyed a reputation as a man of extensive knowledge in his time. In 1643, he published a book entitled 'Espelho de Lusitanos em o cristal do psalmo 43,' which was reissued in 1753. Like Father Antonio Vieira and other superior spirits, he could not escape the dominant taste of the time, and his writings were tainted with the detestable gongorism that infested Portuguese and Spanish literature at that time. Despite its flaws, the work reveals a superior intelligence and uncommon erudition, with Alexandre Herculano, still in the middle of the last century, making extensive extracts from it in the magazine 'O Panorama.' We do not know of any other works he may have published, with Barbosa Machado saying that he left the following unpublished works: 'Política Christiana,' 'Zodiacus Ecclesiae,' 'Stella Matutina in medio nebulae,' 'Domus Sapientiae,' 'Philosophia muta,' 'Glosa sobre os Evangelhos,' and 'Antiguidades da ilha da Madeira.' After a long stay on the mainland, he settled in Madeira and was appointed canon of our See in 1670 and elevated to the dignity of magistral canon in 1689. Among the positions he held here, the governorship of this diocese stands out. He died in this city on January 4, 1691, and was buried in the main chapel of the Cathedral See.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Calheta": [
            "Parish of Calheta"
        ]
    },
    "people": {
        "Manuel Dias de Lira": [
            "Father of António Veloso de Lira"
        ],
        "D. Mecia Rosa de Couto": [
            "Mother of António Veloso de Lira"
        ],
        "Camilo Castelo Branco": [
            "Referred to António Veloso de Lira in the article 'Portuguese Students in Salamanca'"
        ]
    },
    "years": {
        "1616": [
            "António Veloso de Lira was born"
        ],
        "1643": [
            "Publication of the book 'Espelho de Lusitanos em o cristal do psalmo 43'"
        ],
        "1753": [
            "Reissue of the book 'Espelho de Lusitanos em o cristal do psalmo 43'"
        ],
        "1670": [
            "Appointment of António Veloso de Lira as a canon of our See"
        ],
        "1689": [
            "Elevation of António Veloso de Lira to the dignity of magistral canon"
        ],
        "1691": [
            "Death of António Veloso de Lira"
        ]
    }
}