{
    "id": 2008,
    "lang": "en",
    "is_original": false,
    "title": "Literature",
    "fl": "L",
    "original_title": "Literatura",
    "body": "Madeiran literature followed the phases of continental literature, although few writers from this archipelago left a renowned name in the literary history of the country.\n\nIt is certain, however, that some poets of notable merit appeared in the century of the discovery, who are featured in the Cancioneiro of Garcia de Resende. Teofilo Braga, in his book Poetas Palacianos, considers them to form a distinctive and characteristic group, which he named the Poetic Cycle of the Island of Madeira, a classification that the annotator of the Saudades da Terra disagrees with. Nevertheless, Dr. Alvaro de Azevedo affirms that \"even so, that very remarkable group is a sufficient reason for the island of Madeira to have an honorable share in the pre-classical history of national literature, a share that Mr. Theophilo Braga claimed for it.\" The main poets featured in the cancioneiro are Tristão Teixeira, 2nd lord of Machico, known by the name of Tristão das Damas, João Gomes, the Troubadour, João Gonçalves da Câmara, 2nd lord of Funchal, Rui de Sousa, João de Abreu, Manuel de Noronha, son of the 2nd lord captain João Gonçalves, and Rui Gomes. We have no knowledge of any Madeiran prose writer who lived in the 15th century (See Cancioneiro de Resende, 1-233).\n\nFrom the 16th-century Madeiran prose writers, Barbosa Machado, in the Bibliotheca Lusitana, mentions Afonso da Ilha, Luís Gonçalves da Câmara, Damião das Chagas, Tristão Gomes de Castro, Manuel Alvares, Antonio da Gama, and Sebastião de Morais (See these names). This period includes the blind poet Baltasar Dias (See this name).\n\nIn the 17th century, writers such as Luís de Morais, Antonio da Visitação, João Pinto da Vitoria, Francisco de Santa Teresa, Antonio Veloso de Lira, Belchior de Teive, Gregorio Baptista, Remigio de Assunção, Manuel Constantino, Francisco de Castro, and Daniel da Costa are mentioned (See all these names). This period includes the poet Manuel Tomás (See this name), who, although not being from Madeira, wrote the well-known poem A Insulana, which exclusively deals with things from this island.\n\nIn the 18th century, we will mention the writers Nicolau Francisco Xavier da Silva, Manuel Rodrigues, Henrique Henriques de Noronha, and Julião Fernandes da Silva (See these names). In this period, poets such as Troilo Vasconcelos da Cunha, Francisco de Vasconcelos Coutinho, Francisco Alvares de Nobrega, and Francisco Manuel de Oliveira distinguished themselves (See these names).\n\nIn the first half of the 19th century, we must mention the names of Dr. Nicolau Caetano de Bettencourt Pita, Father João Crisóstomo Espinola de Macedo, João António Monteiro, Joaquim José Ferreira de Freitas, José Manuel da Veiga, Francisco Ferreira de Abreu, Justino Antonio de Freitas, Servulo Drumond de Meneses, José Anselmo Correia Henriques, Marceliano Ribeiro de Mendonça, António Gil Gomes, Manuel de Santana e Vasconcelos. Paulo Perestrelo da Câmara and Francisco de Andrade, as prose writers, and Manuel Caetano Pimenta de Aguiar and Francisco de Paula de Medina e Vasconcelos, as poets (See these names).\n\nWe mention as Madeiran writers from the third quarter of the last century José Antonio Monteiro Teixeira, Viscountess das Nogueiras, Luis da Câmara Leme, Antonio Correia Heredia, Patrício Moniz, José Vicente Barbosa du Bocage, Agostinho de Ornelas, Luis da Costa Pereira, Januario Justiniano de Nobrega, João Augusto de Ornelas, João de Nobrega Soares, Canon Alfredo César de Oliveira, Viscount das Nogueiras, and Maximiliano Eugenio de Azevedo.\n\nFrom the last quarter of the 19th century, we mention as Madeiran authors the names of Luís de Ornelas Pinto Coelho, João Baptista de Freitas Leal, Alexandre José Sarsfield, D. Joana Castelo Branco, Father José Gonçalves de Aguiar, Father Manuel Fernandes de Santana, Ciríaco de Brito e Nobrega, Carlos Azevedo de Meneses, Antonio Feliciano Rodrigues, and Francisco Antonio Ferreira.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Garcia de Resende": [
            "Portuguese writer and poet"
        ],
        "Teofilo Braga": [
            "Portuguese writer, politician, and professor"
        ],
        "Tristão Teixeira": [
            "Poet and 2nd lord of Machico"
        ],
        "João Gomes": [
            "Troubadour and 2nd lord of Funchal"
        ],
        "João Gonçalves da Câmara": [
            "2nd lord of Funchal"
        ],
        "Rui de Sousa": [
            "Madeiran poet"
        ],
        "João de Abreu": [
            "Madeiran poet"
        ],
        "Manuel de Noronha": [
            "Son of the 2nd lord captain João Gonçalves"
        ],
        "Rui Gomes": [
            "Madeiran poet"
        ],
        "Barbosa Machado": [
            "Portuguese bibliographer and writer"
        ],
        "Afonso da Ilha": [
            "Madeiran writer from the 16th century"
        ],
        "Luís Gonçalves da Câmara": [
            "Madeiran writer from the 16th century"
        ],
        "Damião das Chagas": [
            "Madeiran writer from the 16th century"
        ],
        "Tristão Gomes de Castro": [
            "Madeiran writer from the 16th century"
        ],
        "Manuel Alvares": [
            "Madeiran writer from the 16th century"
        ],
        "Antonio da Gama": [
            "Madeiran writer from the 16th century"
        ],
        "Sebastião de Morais": [
            "Madeiran writer from the 16th century"
        ],
        "Baltasar Dias": [
            "Blind Madeiran poet"
        ],
        "Luís de Morais": [
            "Madeiran writer from the 17th century"
        ],
        "Antonio da Visitação": [
            "Madeiran writer from the 17th century"
        ],
        "João Pinto da Vitoria": [
            "Madeiran writer from the 17th century"
        ],
        "Francisco de Santa Teresa": [
            "Madeiran writer from the 17th century"
        ],
        "Antonio Veloso de Lira": [
            "Madeiran writer from the 17th century"
        ],
        "Belchior de Teive": [
            "Madeiran writer from the 17th century"
        ],
        "Gregorio Baptista": [
            "Madeiran writer from the 17th century"
        ],
        "Remigio de Assunção": [
            "Madeiran writer from the 17th century"
        ],
        "Manuel Constantino": [
            "Madeiran writer from the 17th century"
        ],
        "Francisco de Castro": [
            "Madeiran writer from the 17th century"
        ],
        "Daniel da Costa": [
            "Madeiran writer from the 17th century"
        ],
        "Manuel Tomás": [
            "Portuguese poet"
        ],
        "Nicolau Francisco Xavier da Silva": [
            "Madeiran writer from the 18th century"
        ]
    },
    "years": {
        "1656": [
            "Construction of the chapel dedicated to Nossa Senhora do Livramento"
        ]
    }
}