{
    "id": 2016,
    "lang": "en",
    "is_original": false,
    "title": "Seals",
    "fl": "S",
    "original_title": "Lobos Marinhos",
    "body": "> Frutuoso says that João Gonçalves Zarco and his companions found at the place they called Câmara de Lobos 'so many seals that it was astonishing; and it was no small refreshment and pastime for the people, because they killed many of them and had great pleasure and celebration in the slaughter'.\n\nWhat the discoverers did was repeated many times later, resulting in the disappearance of the seals from Câmara de Lobos and perhaps from other points of the island. It is possible that these animals only appear in the sea caves of Deserta Grande, but as fishermen kill them when they find them, it is likely that they will disappear from that island, as they have already disappeared from Madeira.\n\nIn the spring of 1878, eight seals were killed on Deserta Grande, and after that, others were destroyed or captured on that island, some of which were exhibited to the curiosity of the public in Funchal.\n\nIn the British Museum, there are several specimens of seals, from Deserta Grande, one of which is over a meter and a half long, and in the museum of the Funchal lyceum there was a small specimen of the same species, also captured on that island and which lived for a few days in a pond in the Municipal Garden. A specimen is found in the Municipal Museum.\n\nThe seal of the Madeira archipelago is the Monachus albiventer, a Mediterranean species that has its southernmost habitat in Deserta Grande.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Câmara de Lobos": [
            "Location where João Gonçalves Zarco and his companions found so many seals."
        ]
    },
    "people": {
        "Frutuoso": [
            "Historian who mentioned the presence of seals in Câmara de Lobos."
        ]
    },
    "years": {
        "1878": [
            "Year in which eight seals were killed on Deserta Grande."
        ]
    }
}