{
    "id": 2018,
    "lang": "en",
    "is_original": false,
    "title": "Lombada dos Esmeraldos",
    "fl": "L",
    "original_title": "Lombada dos Esmeraldos",
    "body": "It is also known as Lombada da Ponta do Sol because it is located in the parish of the same name. This should have been its original name. When it became the property of João Esmeraldo and his descendants, as administrators of the estate established there, it took the name Lombada dos Esmeraldos. To avoid unnecessary repetitions, we refer the reader to the article dedicated to João Esmeraldo (vol. 1, page 410), where we have already given a detailed account of this large property, which was and still is the largest on the whole island. We will only add some details that are not mentioned there. The discoverer João Gonçalves Zarco, in the early days of colonization, reserved several lombadas and extensive tracts of land for himself and his children, almost all of which turned into important and flourishing entailed houses. Rui Gonçalves da Câmara (See vol. 1, page 206), Zarco's second or third son, was granted the large lombada that extended from the sea to the mountains and from the Ribeira da Caixa to the Ribeira da Ponta do Sol. We do not know how long he owned this property and what agricultural activities he carried out there. Contrary to what is said in the article dedicated to João Esmeraldo, it was in 1473 that he bought or rather leased from Rui Gonçalves da Câmara that vast and very fertile land for the amount of 600$000 réis and an annual life annuity of 150$000 réis, that is, in the year before he established himself in the Azores, as the chronicles of this archipelago consider Rui Gonçalves's move to the island of São Miguel in 1474 as certain.\n\nJoão Soares de Albergaria, the 2nd captain and lord of São Miguel, accompanied his wife to Madeira, where she died, and according to Father António Cordeiro in the Historia Insulana, wanting to thank Rui Gonçalves da Câmara for 'the great hospitality he had shown him', decided to sell him his lordship, and for such a low price, Gaspar Frutuoso adds, that he sold it for eight hundred thousand reis in cash and four thousand arrobas of sugar. It is said that the sale or rather the leasing of the lombada da Ponta do Sol was intended to purchase the lordship of the island of São Miguel, which seems very likely.\n\nAs already briefly explained in the cited articles, João Esmeraldo married in first and second marriages, and in favor of the two sons he had from the two marriages, he established in 1522 the morgadio do Vale da Bica, composed of the eastern half of the Lombada, and the morgadio do Santo Espírito, comprising the western half, going from the dividing line of Pico das Pedras, near Paul da Serra, along the council's path down to the crown of Pico da Amendoeira and from there to the sea. After these divisions, lots were drawn and the morgado do Vale da Bica went to João Esmeraldo de Vasconcelos, son of the first marriage, and the morgado do Santo Espírito to the son of the second marriage, Cristovão Esmeraldo. Doubts arose about these divisions and long lawsuits followed, which, with intervals, continued for years, lasting for more than a century, these legal disputes seemed endless. Curious episodes and twists then occurred, which Counselor Agostinho de Ornelas, the last administrator of the morgadio do Vale da Bica, briefly describes in an interesting article published in issue 237 of the newspaper A Verdade, on October 16, 1897.\n\nEsmeraldo built a chapel dedicated to the Holy Spirit, also called the Chapel of the Conception, which was consecrated by Bishop D. João Lobo in 1508 and became the seat of this morgadio. The current temple is a reconstruction from the first half of the 18th century, being the most extensive, elegant, and richest chapel in the entire diocese. The woodwork of azulejos that covers the base of the chapel's walls inside, representing, in symbolic figures, the Gifts and Fruits of the Holy Spirit, is worthy of admiration and appreciation. It has five altars and some exquisitely sculpted images. In its vicinity, there is the vast and ruined manor, which was the most ostentatious country house in Madeira, having been rebuilt around 1679 by the morgado Luís Esmeraldo de Atouguia. The last representative of this entailed estate was the 2nd Count of Carvalhal, who displayed the splendor and magnificence with which he used to adorn his dazzling and ostentatious parties. In this place, called the Passo, one of the two parish cemeteries is located, as well as the ruins of an old chapel dedicated to Saint Amaro, whose construction is also attributed to João Esmeraldo. See The Lombada dos Esmeraldos in the Island of Madeira by Father Fernando A. Silva.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "João Esmeraldo": [
            "Estate administrator attributed to the construction of the old chapel dedicated to Saint Amaro"
        ],
        "João Gonçalves Zarco": [
            "Discoverer"
        ],
        "Rui Gonçalves da Câmara": [
            "Granted the large lombada"
        ],
        "2nd Count of Carvalhal": [
            "A prominent figure in local history, known for the splendor and magnificence of the parties he organized"
        ]
    },
    "years": {
        "1473": [
            "João Esmeraldo bought or rather leased from Rui Gonçalves da Câmara that vast and very fertile land"
        ],
        "1522": [
            "João Esmeraldo established the morgadio do Vale da Bica and the morgadio do Santo Espírito"
        ]
    }
}