{
    "id": 2041,
    "lang": "en",
    "is_original": false,
    "title": "Lomelino",
    "fl": "L",
    "original_title": "Lomelino",
    "body": "This family name was introduced in Madeira in 1476 by João Baptista Lomelino and his brother Urbano Lomelino, both Genoese and descendants of the Lomellini marquises, who were among the twenty-eight families that composed the old senate of Genoa. They came to this island recommended by Infanta D. Beatriz, in a letter written to the Funchal City Council. Urbano Lomelino settled in Santa Cruz, where he acquired many lands and married Joana Lopes, with whom he had no descendants, leaving his assets to his nephew Jorge Lomelino, in whose favor he established an entail that was one of the most important on this island. As we have already mentioned on page 308 of volume 1, Urbano Lomelino established the convent of the Franciscans in the town of Santa Cruz, which Jorge Lomelino completed, as Urbano died in 1518, before the construction works were finished.\n\n> (See Convent of Nossa Senhora da Piedade, page 308 of volume 1).\n\nJorge Lomelino died on December 9, 1548, and was buried in the church of the Santa Cruz convent, of which he was the patron. In the chapel of Quinta das Cruzes, which belonged to the Lomelino entail, there is a marble tomb containing a skeleton, which is said to be that of Urbano Lomelino, the founder of that entailed house.\n\nFamily arms: \"a split shield, with a somewhat arched black profile, and the upper part purple and the lower part of the said shield in gold\", as informed by Henriques de Noronha.\n\nThe Lomelino house constituted one of the richest entails in Madeira and had as its last representative Nuno de Freitas Lomelino, who died in Funchal on January 12, 1882.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "João Baptista Lomelino": [
            "Introduced the family name in Madeira in 1476"
        ],
        "Urbano Lomelino": [
            "Introduced the family name in Madeira in 1476"
        ]
    },
    "years": {
        "1476": [
            "Introduction of the family name in Madeira"
        ]
    }
}