{
    "id": 2042,
    "lang": "en",
    "is_original": false,
    "title": "Lomelino (Pedro Jose)",
    "fl": "L",
    "original_title": "Lomelino (Pedro Jose)",
    "body": "He was born on the island of Porto Santo on November 19, 1864, the son of Justiniano Lomelino de Serpa and D. Fortunata Augusta de Castro. He attended the high school in Funchal and completed the course at the Medical School of this city in 1887. He was the first director of the district school for primary teaching qualification, created in Funchal in 1900\n\n> (See Normal School)\n\n and in that capacity, he published in 1902 the pamphlet - Report of the District School of Funchal. He is currently (1921) the director of the Higher Primary School\n\n> (See this name)\n\n and a municipal practitioner. He has served on several public service commissions, including the substitute Civil Governor of this district, to which he was appointed by decree on October 22, 1904, taking office on the 24th of the same month and year. He died on a trip from Lisbon to Madeira on November 9, 1930.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Porto Santo": [
            "Birthplace island"
        ]
    },
    "people": {
        "Pedro Jose Lomelino": [
            "Born on the island of Porto Santo on November 19, 1864"
        ],
        "Justiniano Lomelino de Serpa": [
            "Father of Pedro Jose Lomelino"
        ],
        "D. Fortunata Augusta de Castro": [
            "Mother of Pedro Jose Lomelino"
        ]
    },
    "years": {
        "1864": [
            "Birth of Pedro Jose Lomelino"
        ],
        "1887": [
            "Completion of the course at the Medical School of Funchal"
        ],
        "1900": [
            "Creation of the district school for primary teaching qualification in Funchal"
        ],
        "1902": [
            "Publication of the pamphlet - Report of the District School of Funchal"
        ],
        "1921": [
            "Year in which he was the director of the Higher Primary School"
        ]
    }
}