{
    "id": 2061,
    "lang": "en",
    "is_original": false,
    "title": "Lowe (Padre Ricardo Tomás)",
    "fl": "L",
    "original_title": "Lowe (Padre Ricardo Tomás)",
    "body": "English naturalist born on December 4, 1802. Having come to Madeira in 1826, he stayed here until 1852, returning to this island in 1855, 1860, 1863, 1865, 1867, and 1871. Wishing to visit Madeira once more, he embarked on the steamship Liberia, which left the port of Liverpool bound for this island on April 11, 1874, but the same steamship shipwrecked in the Bay of Biscay on the second or third day of the journey, where Lowe and his wife Catarina Maria, whom he had married in 1828, met their death.\n\nDuring his long residence in Madeira, Lowe gathered extremely important materials for the study of the archipelago's fauna and flora. The materials related to the flora, which fortunately for science had remained in England, were distributed after his death by the British Museum and the Kew Gardens. Duplicates of many plants from Madeira and the Canaries, collected by Lowe, can be found in the Imperial Garden of Petrograd, in Webb's herbarium in Florence, and in De Candolle's herbarium.\n\nIn 1858, Lowe visited the Canaries, where he returned in 1861, and in 1864 and 1866 he visited the Cape Verde Islands. From 1834 to 1848, he held the position of chaplain of the British church on Rua dos Aranhas in Funchal.\n\nHe was a Master of Arts from the University of Cambridge and a corresponding member of the Academy of Sciences of Lisbon and the Zoological Society of London. After returning to England in 1852, he was for some time a chaplain in Lea, Lincolnshire.\n\nIn the British cemetery, on Rua do Dr. Vieira, there is a modest tombstone surmounted by a cross, where an inscription can be seen commemorating some facts of the life of Ricardo Tomás Lowe, the foreigner who rendered the greatest scientific services to Madeira.\n\nAmong the many works of R. T. Lowe, we will mention the following: A Synopsis of the Fishes of Madeira (Trans. of the Zool. Soc., II, 3, 1837); Supplement to a Synopsis of the Fishes of Madeira (Idem, III, I, 1839); A History of the Fishes of Madeira (London, 1843-1860, 1 vol.); Primitiae Faunae et Florae Maderae et Portus Sancti (Trans. Cambridge Phil. Soc. IV, 1, 1830); Novitiae Florae Maderensis (Idem, VI, 3, 1838); A Manual Flora of Madeira and the Adjacent Islands (London, 1868, vol. I and II, part I); Florulae Salvagicae Tentamen (London, 1869, 1 folio); Catalogus Molluscorum Pneumatoram Insularum Maderensium (Proceed. Zool. Soc. of London, 1854); and Protest against the ministration in Madeira of the rev. T. K. Brown...., with an appendix (Funchal, 1848).\n\nRegarding the dispute between Lowe and Brown over the true or supposed violation of the laws and constitutions of the English church in Madeira, the English Review published an article favorable to the former of those authors in the June 1848 issue.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ricardo Tomás Lowe": [
            "English naturalist"
        ]
    },
    "years": {
        "1802": [
            "Birth of Ricardo Tomás Lowe"
        ],
        "1826": [
            "Arrival of Ricardo Tomás Lowe in Madeira"
        ],
        "1828": [
            "Marriage of Ricardo Tomás Lowe to Catarina Maria"
        ],
        "1852": [
            "Departure of Ricardo Tomás Lowe from Madeira to England"
        ],
        "1855": [
            "Return of Ricardo Tomás Lowe to Madeira"
        ],
        "1858": [
            "Visit of Ricardo Tomás Lowe to the Canaries"
        ],
        "1860": [
            "Return of Ricardo Tomás Lowe to Madeira"
        ],
        "1861": [
            "Visit of Ricardo Tomás Lowe to the Canaries"
        ],
        "1863": [
            "Return of Ricardo Tomás Lowe to Madeira"
        ],
        "1864": [
            "Visit of Ricardo Tomás Lowe to the Cape Verde Islands"
        ],
        "1865": [
            "Return of Ricardo Tomás Lowe to Madeira"
        ],
        "1866": [
            "Visit of Ricardo Tomás Lowe to the Cape Verde Islands"
        ],
        "1867": [
            "Return of Ricardo Tomás Lowe to Madeira"
        ],
        "1871": [
            "Return of Ricardo Tomás Lowe to Madeira"
        ],
        "1874": [
            "Embarkation of Ricardo Tomás Lowe on the steamship Liberia bound for Madeira"
        ]
    }
}