{
    "id": 2065,
    "lang": "en",
    "is_original": false,
    "title": "Luís (Infante D.)",
    "fl": "L",
    "original_title": "Luís (Infante D.)",
    "body": "Infante D. Luís, later king of Portugal, first visited Madeira in 1858. He was the first member of the Portuguese royal family to visit the island. On the corvette Bartolomeu Dias, of which he was the commander, he arrived at our port on October 8 of that year, accompanied by his chamberlain, the Count of Linhares. The gunboat Sagres also arrived. The landing took place at the Pontinha pier the following day, and the reception was very grand and impressive. During the twenty days that D. Luís stayed in Madeira, in addition to the various public celebrations and demonstrations of appreciation and sympathy held in his honor, splendid private events took place, the memory of which lasted for many years in the local tradition due to their brilliance and extraordinary splendor. Among these events, the ones that stood out notably were the one at Palheiro Ferreiro and the dinner and ball at the São Pedro palace, hosted by the Count of Carvalhal, which greatly impressed the prince, the ball at the Club Funchalense, hosted by the Municipal Council, and the reception at the home of the Morgado das Cruzes, Nuno de Freitas Lomelino. D. Luís extensively visited the Mendicidade Asylum, the Hospice of Princess D. Maria Amélia, the hospital of Santa Isabel, the military hospital, the lyceum, and some public offices. On October 25, the prince and his entourage went to the village of Ponta do Sol, and after disembarking, immediately headed to the beautiful Rabaçal estate, returning in the afternoon to the same village where they spent the night. On the eve of his departure, Infante D. Luís held a reception at the São Lourenço palace and bid farewell, thanking the Civil Governor for the address he delivered on this occasion and the extraordinary demonstrations of consideration and sympathy he received from the inhabitants of this island. He left for Lisbon on October 27, 1858. D. Luís returned to Madeira in 1861, coming in the name of D. Pedro V to visit the Empress of Austria, Isabel, and accompany her on her departure from this island. He arrived in Funchal on April 17 of that year and accompanied the ship carrying the Empress to Gibraltar on the corvette Bartolomeu Dias.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luís": [
            "King of Portugal"
        ]
    },
    "years": {
        "1858": [
            "First visit to Madeira"
        ],
        "1861": [
            "Visit to Empress of Austria, Isabel"
        ]
    }
}