{
    "id": 2082,
    "lang": "en",
    "is_original": false,
    "title": "Macedo (D. Álvaro da Costa de Sousa)",
    "fl": "M",
    "original_title": "Macedo (D. Álvaro da Costa de Sousa)",
    "body": "D. Álvaro da Costa de Sousa Macedo was the last governor and captain-general of this archipelago, and the last representative of absolute government among us. He took office on April 1, 1830, and left Madeira on July 13, 1834. \n\nD. Álvaro de Macedo not only offered no resistance to the proclamation of the constitutional government on this island, but fully accepted the new order of things and would have continued, if he wished, to be the governor of Madeira, according to the direct invitation made to him by the monarch D. Pedro IV himself. \n\nAlthough he remained at the head of the government of this province during the turbulent period of our civil struggles, in which deep hatred and dissensions divided the Madeiran family into two irreconcilable factions, he managed to conduct himself in a way that did not exacerbate these party differences, maintaining, as far as circumstances allowed, a remarkably impartial attitude, which earned him the esteem and consideration of the people of this island. \n\nDespite the spirit of rectitude and justice that animated him and the conciliatory tendencies that guided the acts of his administration, there was a moment when he allowed himself to be carried away by the despotic impositions of party politics, and yielding to the demands of his fellow party members and bad advisors, he ordered the complete demolition of the Teatro Grande do Funchal, which was the second theater in the country and had been built approximately sixty years earlier. \n\nThis theater, of which we will speak more broadly, stood in the square that the people still call the Fortaleza and was of a capacity and proportions superior to a small provincial town like Funchal, and, in its entirety, had an aspect of grandeur and majesty that very pleasantly impressed the visitors. On some nights of performances, the supporters of constitutional ideas took advantage of the large number of spectators to express their liberal sentiments and propagate the principles they professed, extending this propaganda from the stage to the audience, despite it being a disrespect to the institutions. \n\nThe true cause of the demolition was this. A simple closure of the theater would have saved it from complete destruction, but D. Álvaro de Macedo, alleging that this theater was contiguous to a fortress, causing difficulties in the defense of the city, and also disfigured the location and the entrance to the governors' palace, took the radical measure of having it demolished, leaving no stone upon stone. \n\nD. Álvaro de Macedo had been granted the title of Count of Madeira. He died in France a few years after leaving this island. He was the uncle of D. Bernardo da Costa de Sousa Macedo, who served as civil governor of this district twice.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Álvaro da Costa de Sousa Macedo": [
            "Last governor and captain-general of this archipelago, and the last representative of absolute government among us"
        ],
        "D. João I": [
            "Distinguished defender of D. João I, in the battle of Aljubarrota"
        ],
        "D. Pedro IV": [
            "Monarch D. Pedro IV himself"
        ],
        "D. Bernardo da Costa de Sousa Macedo": [
            "Uncle of D. Álvaro de Macedo, who served as civil governor of this district twice"
        ]
    },
    "years": {
        "1830": [
            "Took office"
        ],
        "1834": [
            "Left Madeira"
        ]
    }
}