{
    "id": 2084,
    "lang": "en",
    "is_original": false,
    "title": "Macedo (Father Dr. João Crisóstomo Espinola de)",
    "fl": "M",
    "original_title": "Macedo (Padre dr. João Crisóstomo Espinola de)",
    "body": "We have scarce data for the biography of this Madeiran. He was a theology graduate and served as an interim chaplain at the church of S. Tiago Menor and later as a vicar in the town of Santa Cruz. In 1811, he was imprisoned by order of the cathedral chapter, following a complaint made against him by the ordinary judge of the same town. He edited the second newspaper published here, the Pregador Imparcial da Verdade, da Justiça e da Lei, which was released in February 1823. Although his political ideas differed from those of José Agostinho de Macedo, he was nevertheless a distinguished disciple in the violence of language and the disorder of the phrase, whose processes he imitated in the writings he left us. Among them, there stands out a pamphlet printed in London in 1825, which is extremely rare and has the following extravagant title: 0 Tramista Descoberto! Converça do cónego Francisco B-r-o, da cidade do Funchal, com o seu moço Simão Caraça, que foi estudante e servio de economo, por alguns anos, em hum beneficio da Igreja da Ponta do Sol da ilha da Madeira, ouvida pelo padre João Vicente do O-v-a no pateo do mesmo cónego. It is a booklet of 98 pages, riddled with typographical errors, which mainly deals with the governor of Madeira, Sebastião Xavier Botelho, making unflattering references to the author himself, who hides in anonymity and thus placed himself more out of suspicion that could fall on him. He followed the ideas proclaimed by the revolution of Porto and was elected substitute deputy for this island in 1822, but when absolutism was restored, he sent his deputy diploma to the Judge of the outside ",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {},
    "years": {}
}