{
    "id": 2090,
    "lang": "en",
    "is_original": false,
    "title": "Machico (Captaincy of)",
    "fl": "M",
    "original_title": "Machico (Capitania de)",
    "body": "In accordance with instructions received from Infante D. Henrique, as reported by Dr. Gaspar Frutuoso, the discoverers João Gonçalves Zarco and Tristão Vaz, soon after the beginning of the colonization, proceeded to the division of the lands that were to constitute the area of their jurisdictions, as a starting point for the regular administration of the domains entrusted to them. In the articles *Captaincies* (vol. I, page 244 and following) and *Donataries* (vol., page 373 and following), we referred to the division of the island of Madeira into two captaincies, with headquarters in Funchal and Machico, and to the way in which the delimitation was made, the first one being assigned to Gonçalves Zarco and the second one to Tristão Vaz. On pages 456 and 457 of the 'Saudades', the letter of donation made by Infante D. Henrique to Tristão Vaz of the captaincy of Machico is transcribed, dated May 8, 1440. This is the oldest of the donations of the three captaincies into which the archipelago was divided, and it should be understood that all these donations were merely the solemn and authentic confirmation of concessions previously made.\n\nThe captaincy of Machico extended from Ponta da Oliveira to Ponta de São Lourenço and from there to Ponta do Tristão, comprising a considerable part of the south coast and the entire north coast of the island. Its area corresponded to the current municipalities of Pôrto Moniz, São Vicente, Santana, Machico, and almost all of Santa Cruz, with the exception of a part of the parish of Caniço.\n\nThe captaincy of Machico had a much larger area and extension than that of Funchal, but the entire north coast, which was part of it, was of flagrant inferiority due to its location, climate, nature of the soil, lack of beaches and landing places, difficulty of communications, etc. As will be seen in the article *Town and Municipality of Machico*, the headquarters of this captaincy grew and developed rapidly, to the point of asserting that it rivaled Funchal and even exceeded it in importance and prosperity. It is beneficial to read the first pages of the book *The Daughter of Tristão das Damas* and the notes inserted on pages 254 and 255 of the same novel. However, this remarkable initial development was not long-lasting. The special conditions of the headquarters of the captaincy of Funchal, regarding its admirable location, the spaciousness of the site for the development of a populous settlement, the amplitude of its port, the fertility of the soil, the picturesque nature of the place, the mildness of the climate, etc., had to imperatively prevail and, before long, had to surpass the other localities that were being created, even under the best auspices of rapid progress and development. The captaincy of Machico stagnated and declined afterwards in prosperity, also due to the importance that the town of Santa Cruz soon acquired, becoming a village at the beginning of the 16th century and becoming a major industrial and commercial center in the production and export of sugar, with its customs house having a much larger movement than that of its neighboring and rival.\n\nIt is worth mentioning that the administration of the donataries of this captaincy, including the first one, always left much to be desired. Let us listen to Dr. Álvaro de Azevedo, in the following excerpts, although somewhat extensive, which give us a secure idea of what this administration of the donatary of Machico was like, passing, by succession, from Tristão Vaz to his firstborn Tristão Vaz das Damas, also called 'because (says Frutuoso) he was very courteous, a great speaker, and made many verses for the ladies'; three of his songs are collected in the Cancioneiro Geral, by Resende, indicated there by 'from Tristão Teixeira, Captain of Machico': he was succeeded by his son, also called Tristão Teixeira, and upon his death, his son Diogo Teixeira inherited the donatory, the fourth and last descendant of Tristão Vaz. The governments of these four captains were deplorable and in constant conflict with royal power, with them being severe. Tristão Vaz, as a despot, especially with Tristão Barradas, 'who had him locked up with a millstone grinding flour (*Saudades* page 116), was called to Lisbon by the king and, by sentence, banished to the island of Príncipe, where he stayed for some years, until, surely in the reign of D. Afonso V and by intercession of Infante D. Henrique, he was reinstated in the captaincy, coming to die around 1470. Tristão Teixeira das Damas, 'by chapters given by him', was also called to Lisbon by the king, where he spent some years, with much trouble and expense, clearing his name; but after him, the king sent Dr. Álvaro Fernandes, and later, Fernão de Perada, as magistrates, with jurisdiction over the entire island of Madeira. Tristão Teixeira, succeeding the one from the Damas, seems not to have taken the title of captain donatary, but simply that of governor, a position in which he had remained overseeing the captaincy in the absence of his father, which deprived him, nominally at least, of a proper right as a mere royal delegate: and, in addition, while he lived, the bachelor Ruy Pires was on the island as an external judge and magistrate in the captaincy of Funchal, and, after him, Dr. Diogo Taveira as a magistrate in both captaincies; Tristão Teixeira was wisely supervised. His son and successor Diogo Teixeira, however, 'was a man of imperfect judgment... and almost mentally deficient;... governed so badly' that 'King D. Manuel and King D. João III... wanted to take the captaincy from him, and brought a lawsuit about it... until the year 1536', during which time in the same captaincy, Dr. Francisco Diniz was a magistrate for nine years, and later, the licentiate Antão Gonçalves, for almost three years; Diogo Teixeira won the lawsuit, and held the captaincy until 1538; but, finally, D. João III took it from him and its revenues, ordering him to hand it over to the custody of João Simão de Sousa, who 'held it in his power until the year 1540', in which the captive died, without a male heir or other heir, leaving 'the house and inheritance to the Crown' (*Saudades*, pages 117 to 119): thus ended the descent of Tristão Vaz. 'Still in the year 1541, D. João III granted this captaincy to Antonio da Silveira, captain of Diu, for the service he had rendered'; this, with royal permission, sold it to the Count of Vimioso, D. Affonso de Portugal; upon his death, his son D. Francisco succeeded him, and, upon the latter's death, it reverted to the crown, but none of these personally governed it, only through magistrates, always having superintending magistrates, with whom these magistrates had more or less serious conflicts'. In the article Donataries (vol. 16, page 373 and following), we have already given the complete list of the captain donataries of Machico until the year 1775, the donatory being for the most part a merely honorary title. The creation of the town of Santa Cruz in 1515 and that of São Vicente in 1744, with their charters and exemptions, did not properly restrict the area of the captaincy of Machico, but rather greatly restricted the jurisdiction of its donataries or its magistrates. There were magistrates in this captaincy, who were appointed by the captain donatary. The first to hold this position was Manuel Homem da Câmara, appointed on June 4, 1641. There were two ordinary judges, from whose sentences appeals were made to the magistrate. There was also a Judge of the Orphans, a position created on September 25, 1625, and filled by Cristovão Moniz Barreto. According to Frutuoso, the captaincy of Machico yielded for its donatory in 1590, that is, almost three and a half centuries ago, about nine hundred thousand réis annually.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Henrique": [
            "Infante (Prince)"
        ],
        "João Gonçalves Zarco": [
            "Discoverer"
        ],
        "Tristão Vaz": [
            "Discoverer"
        ],
        "Dr. Gaspar Frutuoso": [
            "Historian"
        ],
        "Álvaro de Azevedo": [
            "Commentator"
        ],
        "Tristão Vaz das Damas": [
            "Donatary"
        ],
        "Tristão Teixeira": [
            "Captain of Machico"
        ],
        "Diogo Teixeira": [
            "Donatary man of unsound mind"
        ],
        "Tristão Teixeira das Damas": [
            "Governor"
        ],
        "D. Afonso V": [
            "King"
        ],
        "Dr. Alvaro Fernandes": [
            "Corregidor"
        ],
        "Fernão de Perada": [
            "Corregidor"
        ],
        "Bacharel Ruy Pires": [
            "Judge and auditor"
        ],
        "Dr. Diogo Taveira": [
            "Corregidor"
        ],
        "El-rey D. Manuel": [
            "King"
        ],
        "El-rey D. João III": [
            "King"
        ],
        "Dr. Francisco Diniz": [
            "Corregidor"
        ],
        "Licenciado Antão Gonçalves": [
            "Corregidor"
        ],
        "João Simão de Sousa": [
            "Guard"
        ],
        "Antonio da Silveira": [
            "Captain"
        ],
        "Conde de Vimioso, D. Affonso de Portugal": [
            "Count"
        ],
        "D. Francisco": [
            "Son of the Count of Vimioso"
        ],
        "Manuel Homem da Câmara": [
            "Auditor"
        ],
        "Cristovão Moniz Barreto": [
            "Judge of the orphans"
        ]
    },
    "years": {
        "1440": [
            "Granting of the captaincy to Tristão Vaz by Infante D. Henrique"
        ],
        "XVI": [
            "Elevation of the settlement of Santa Cruz to a town"
        ],
        "1470": [
            "Death of Tristão Teixeira das Damas"
        ],
        "1536": [
            "Year in which Diogo Teixeira won the legal dispute"
        ],
        "1538": [
            "Year in which King D. João III revoked the captaincy from Diogo Teixeira"
        ],
        "1540": [
            "Year of Diogo Teixeira's death"
        ]
    }
}