{
    "id": 2094,
    "lang": "en",
    "is_original": false,
    "title": "Machico (Parish of)",
    "fl": "M",
    "original_title": "Machico (Freguesia de)",
    "body": "The oldest and most glorious traditions related to the discovery of this island and its early colonization are indissolubly linked to the name of the place, which later became the parish, the town, and the seat of the captaincy of Machico. The history of Madeira begins at the very moment when the caravels commanded by João Gonçalves Zargo and Tristão Vaz dropped anchor in the picturesque and charming bay of this locality. At this moment, the history of Machico also begins. As they rounded the São Lourenço promontory, shortly before it was named, a small but beautiful cove, bordered by a beach of rounded pebbles, which faced a smiling valley nestled between steep and towering mountains, unfolded before the static eyes of the navigators. Everything invited the first landing to take place. It seems that the discoverers arrived here on a warm and serene July afternoon, just as the sun was rapidly approaching the horizon. Despite the anxiety that overwhelmed these spirits, eager for adventure and the unknown, the captains did not allow the first step on the virgin land of this distant and unknown island to be taken that day. The landing took place the next day (see Discovery of the archipelago), described by the islands' historian in the following terms:\n\n> \"As soon as it dawned the next day, the captain sent a boat to the shore, giving the task to Ruy Paes to go and see its disposition and location, and to bring back news of what he found. He, going, could not land on the beach, because of the trees that reached the sea, and the logs that he and the river had together. From here, he went to the east side to land on the rock, where there are stones and shallows, which can be easily landed on, no matter how rough the sea is; because it is sheltered by the rock; and this place is now called the Landing Place, where also the people of Machim landed. Once on land, they found it very graceful and full of large trees, and in some places meadows, which could also be seen from the ships. Ruy Paes went with the company through the trees and the sea, and, finding cut wood and traces of people, they went to the trunk of the large tree where Machim had been, and found the table and the crucifix, which the English had left, and the graves with crosses at the head; of which they were amazed, although they had heard everything from their pilot\".\n\nIf we were to believe the loving legend of Robert Machim and Anne d'Arfet, we would have to admit that the discoverers, when landing on the beaches of Machico, found the graves of the two unfortunate lovers, coming across the epitaph that narrated their tragic adventure and where it was requested that a chapel dedicated to Christ be erected there. However, what seems to be ascertained is that on the very day the captains of the small fleet made their first landing, they immediately erected an improvised altar and one of the Franciscan friars that Gonçalves Zargo had brought with him celebrated the sacrifice of the mass there. It was an ardent manifestation of faith, giving without delay the most heartfelt thanks to Providence for the happy and important discovery they had just made. It is affirmed that the discoverers made a vow to build a church in that location, and this is the true origin of the foundation of the chapel of Christ or the Lord of Miracles (see Chapel of Christ, page 332 of Vol. I).\n\nWhat is the true origin of the name of this locality? Nothing is known for certain in this respect, although some men of high intellectual stature, such as Pinheiro Chagas, Camilo Castelo Branco, Álvaro Rodrigues de Azevedo, and J. I. de Brito Rebêlo, have extensively dealt with the subject. When we address the legend of Machim, we will try to condense the opinions of those who, with recognized competence, have dealt with this matter, presenting a summarized overview of the various hypotheses and conjectures that the explanation of the fact has given rise to.\n\nNo one doubts that Machico was one of the first settled places, forming an important nucleus of population from the outset, which rapidly developed, but detailed information about its earliest colonization and primitive settlers is scarce, and even the precise year of the parish's creation is unknown. It is only known that the discoverer Tristão Vaz, having chosen this place as the seat of his captaincy, settled there in the early days of the discovery, dedicating himself diligently to the settlement and cultivation of its lands. Gaspar Frutuoso says that some affirm that the first grantee settled in Machico with his wife and children in the month of May 1425. Many sesmaria lands were given to settlers and nobles from the mainland, quickly becoming an important settlement, which rivaled and even exceeded Funchal, according to some ancient documents.\n\nDr. Álvaro de Azevedo marks the year 1430 for the creation of the parishes of Câmara de Lobos and Calheta, and 1440 for those of Caniço and Ribeira Brava, setting the year 1450 for that of Machico, which is quite surprising, considering that this place was one of the first settled and one of the fastest to grow and prosper, having also been the seat of a captaincy and a very important center of the early colonization. We are inclined to believe that the parish of Machico would have been created by the mid-15th century, while the others would only have been established as curate chapels or autonomous curacies in the years indicated. The place of Machico should have had a more or less regular religious service since the construction of the chapel that Tristão Vaz made there at the beginning of the settlement and land clearing, and it was in 1450 that D. Frei Pedro Vaz, prior of the Order of Christ, sent Frei João Garcia to Madeira as the first vicar of the recently created parish of Machico. A similar case occurred in Funchal with Frei Nuno Cão, also sent by the Order of Christ to serve as a parish priest in the seat of the captaincy and to oversee the religious services of the whole island. In the article Parishes, we express the opinion that the first parish created in Madeira had its seat in Funchal, adding now that the foundation of Machico's parish would have been almost contemporary with that, as happened with the two towns that had their creation at the same time.\n\nThe parish, as mentioned, was created by 1450 and extended its parish jurisdiction throughout the area of the captaincy, later establishing curate chapels, dependent on the mother church, in the places of Santa Cruz, Pôrto do Moniz, S. Vicente, Ponta Delgada, São Jorge, Santana, Faial, and Porto da Cruz. The one in Santa Cruz was promptly converted into an independent parish, and the other chapels gradually became autonomous parishes. The rapid increase in population in the seat of the captaincy led to the creation of new ecclesiastical places, with a collegiate church being established with six beneficiaries before the year 1572 and a curacy by royal decree of November 15, 1576.\n\nThe parish church of this parish also had the positions of preacher, created by royal decree of August 4, 1590, organist, created by royal decree of November 27, 1594, and treasurer, whose date of creation is unknown.\n\n*General Index of the Old Provedoria Register\n\nIn November 1576, the parish church of this parish had the positions of preacher, created by royal decree of August 4, 1590, organist, created by royal decree of November 27, 1594, and treasurer, the date of creation of which is unknown. *General Index of the Registry of the Ancient Provedoria, mentions the following diplomas regarding the ecclesiastical positions of this parish: royal decree of February 11, 1560, fixing the vicar's stipend at 12,300 réis annually in cash, 40 bushels of wheat, and a quarter of wine; royal decree of June 18, 1572, raising the total amount of the stipend to 34,000 réis; royal decree of May 8, 1591, adding another 7,700 to that amount; royal decree of October 27, 1592, changing this payment to 24,000 réis in cash, two measures of wheat, and two barrels of wine; royal decree of June 18, 1572, determining that each beneficiary should receive 12,000 réis annually as stipend; royal decree of May 8, 1591, adding a measure of wheat and a barrel of wine to that payment; and royal decree of November 5, 1741, commuting this stipend to 6,000 réis in cash, two measures of wheat, and a barrel of wine. The parish priest was fixed an annual stipend of 18,000 réis by the royal decree that created this position. In the area of this parish, the chapels of Senhor dos Milagres, which we have already discussed (vol. 1st, page 332), São Roque, Nossa Senhora do Rosario, Nossa Senhora da Graça, Nossa Senhora das Preces, São Cristóvão, Nossa Senhora do Amparo, São José, Santo Antonio, and Santana were erected, to which we will refer in more detail elsewhere in this work. Among the events that are of interest to the history of this parish, special mention should be made of the floods of 1724 and 1803 (See Floods, vol. 1st, page 54 and following), the attack of the Miguelist fleet and troops on this town (See Occupation of Madeira by the Miguelist troops), and the killings that occurred in the main church of this parish in May 1870 (See Popular Uprisings). In the article Geology, a brief reference was made to the lava channel on the left bank of the river, near the Santana estate, and on page 265 of vol. 1st of this Elucidario, we transcribe the description made by Hartung in his book Geologische Beschreibung der Inseln Madeira und Porto Santo. There is a legend about this channel, or cave of Cavalum as it is generally known, which Colonel A. Artur Sarmento used for one of the chapters of his book Migalhas. Overlooking the sea and at the western end of the bay is the ancient chapel of São Roque, at the foot of which spring the sources known by the name of the patron saint of the same chapel, which gush from the rock almost at the same level as the ocean waterline. These waters have excellent therapeutic qualities, and their use is especially recommended for certain stomach ailments. The testimony of many patients and the testimony of doctors are irrefutable evidence of their effectiveness. The respective City Council ordered a chemical and bacteriological analysis of these waters, and the result confirmed the judgment formed of these waters. They attract a considerable number of people to this town in the calm season. For this reason, and because of the bathing beach, this locality is becoming a popular thermal and seaside resort. Another powerful attraction is the enchanting beauty of the location and the complete absence of heat, which, in combination, makes the town of Machico one of the most sought-after places in Madeira to spend the summer season. In the article Fortifications (page 45), we referred to the forts that defended this locality. The demolition of the small, old, and useless fortress facing the best public promenade in the town, formed by a beautiful avenue of ancient and sturdy plane trees, is necessary. The main sites of this parish are: Vila, Pé da Ladeira, Pontinha, Estacada, Moinhos, Serra de Agua, Azinhaga, Piquinho, Tôrre, Têrça, Fazenda, Moinho da Serra, Caramanchão, Murtinhal, Landeiros, Marco, Maroços, Ribeira Grande, Ribeira Seca, Poço do Gil, Paraíso, Graça, Banda de Além, and Misericordia. There are three official schools in this parish (1921), two in the town and one in the Caramanchão area. The 1930 population census gives this parish 10,114 inhabitants. The most illustrious son of Machico is Francisco Alvares de Nobrega, known by the antonomasia of Little Camões, who was born in the area of Torre of this parish on October 2, 1772, and of whom we have already discussed in this Elucidario (vol. 1, page 60). Another distinguished son of this locality was Dr. José António de Almada, born on March 7, 1843 (vol. I, page 48).",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {
        "Machico": [
            "Sought-after locality in Madeira to spend the summer season. It has a popular thermal and seaside resort, attracting a considerable number of people during the warm season. It stands out for the enchanting beauty of the place and complete absence of heat."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Commander of the caravels"
        ],
        "Tristão Vaz": [
            "Commander of the caravels",
            "Discoverer who chose Machico as the seat of his captaincy, dedicating himself diligently to the settlement and cultivation of its lands."
        ],
        "Ruy Paes": [
            "Responsible for the landing"
        ],
        "Roberto Machim": [
            "Character from the legend of Machico"
        ],
        "Ana de Arfet": [
            "Character from the legend of Machico"
        ],
        "Gonçalves Zargo": [
            "Brought Franciscan friars in his company"
        ],
        "Gaspar Frutuoso": [
            "Historian who mentioned the establishment of Machico as an important settlement."
        ],
        "Francisco Alvares de Nobrega": [
            "Born in the area of Torre of this parish on October 2, 1772."
        ],
        "José António de Almada": [
            "Born on March 7, 1843."
        ]
    },
    "years": {
        "1425": [
            "Year in which some claim that the first grantee settled in Machico with his wife and children."
        ],
        "1450": [
            "Year in which D. Frei Pedro Vaz, prior of the Order of Christ, sent Friar João Garcia to Madeira as the first vicar of the recently created parish of Machico."
        ],
        "1560": [
            "Fixed the vicar's stipend at 12,300 réis annually in money, 40 bushels of wheat, and a quarter of wine."
        ],
        "1572": [
            "Raising the total amount of the stipend to 34,000 réis."
        ],
        "1591": [
            "Adding another 7,700 to that amount."
        ],
        "1592": [
            "Changing this payment to 24,000 réis in money, two moios of wheat, and two pipes of wine."
        ],
        "1741": [
            "Commuting this stipend to 6,000 réis in money, two moios of wheat, and a pipe of wine."
        ],
        "1724": [
            "Alluvions occurred in the parish."
        ],
        "1803": [
            "Alluvions occurred in the parish."
        ],
        "1870": [
            "Mortalities occurred in the main church of this parish."
        ]
    }
}