{
    "id": 2095,
    "lang": "en",
    "is_original": false,
    "title": "Machico (Parish Church of)",
    "fl": "M",
    "original_title": "Machico (Igreja Paroquial de)",
    "body": "It has been claimed that the chapel of Christ (see vol. I, page 332), now the Lord of Miracles, in the town of Machico, was the first temple built on this island. We disagree with this statement (see Santa Catarina, Chapel of) and we are even of the opinion that it was not the first one erected in that parish. Tristão Vaz, upon establishing residence in Machico, promptly built a small chapel, which he later expanded and improved, and in it, the parish seat was established when it was created around the mid-15th century.\n\nThe current church, although very old, does not seem to be the original temple where the center of the new parish was established. It is a constant tradition that the white marble columns of the beautiful side door were offered by King D. Manuel. Since he died in 1521, it can be conjectured that the construction is not much earlier than that year. An old manuscript dates this construction to the year 1499. It is said elsewhere that the large supports that reinforce the exterior walls seem to be from the original construction.\n\nThis temple has undergone important repairs over time and some modifications in the interior, especially in the altars, but it has generally preserved the type of the original building. Notable repairs were carried out in 1683, 1698, and 1713, with special mention of those made in the chancel after 1698. The bell tower was demolished in 1844, as it was in imminent danger of collapse, and was rebuilt in 1853. In this tower, there was an old clock dating back to before 1609, which ceased to function in 1824.\n\nThe arch and vaults of the chapels of the Holy Sacrament and of St. John are in the Gothic style, and the ceiling of the former chapel is remarkably beautiful and perfect. The arches of the chancel and of a chapel on the gospel side are Manueline.\n\nOverlooking the altar of the Holy Sacrament chapel, there is a painted panel on wood, representing the adoration of the Magi, which is undoubtedly a remarkable work of art. An old and distinguished professor of our Industrial School said of it:\n\n\"Over the centuries, the remarkable painting has suffered the ravages of old age, and it is truly regrettable that it could not have been preserved, like so many other masterpieces of equal antiquity. However, the impeccable design of the figures and the full force of the coloring still stand out, as does the special character that this canvas manifests, bringing it so close to the productions of Grão Vasco, the great artist who flourished among us at the beginning of the 16th century. Undoubtedly, this Adoration of the Magi from Machico is owed to that painter, whose paintings are admired in the cathedral of Viseu, or to the school he created. The characteristics of the design and color, and above all, the concern for the execution, which is most evident in the reproduction of gold embroidery, jewelry, and metal ornamentation, touched with extreme precision and extraordinary truth, attest to this. Among the rare relics of ancient painting that Madeira possesses, this is undoubtedly the most remarkable. . .\" Recently, one of the most distinguished Portuguese painters classified this panel as a beautiful museum piece, advising that its restoration should be carried out without delay, without prejudice to the original painting.\n\nThe chapel of the Holy Sacrament, which houses this exquisite work of art, was founded by D. Branca Teixeira, daughter of the first captain-donor of Machico, who in her will made reference to her chapel of the Magi, to which she bequeathed considerable assets for the celebration of daily mass. Frutuoso says that Branca Teixeira died unmarried and was commonly known as the Mestra, due to her healing virtue.\n\nThe chapel of São João was founded by the second captain-donor and was intended to serve as the burial place for the donors of this captaincy, with the Teixeira coat of arms at the top of the arch. The altars or chapels of São Francisco Xavier and the Holy Spirit, with their pious obligations, were instituted by Canon Dr. Manuel Pereira de Castro, former vicar of Machico, and Sebastião de Morais, for their burial places and the seat of the entailed estate established by the latter.\n\nA painting of the Souls, located on the altar between the arches of the chancel and the Holy Sacrament, is undoubtedly a valuable work that was significantly damaged by a poor restoration.\n\nTradition not only attributes to D. Manuel the offering of the white marble columns of the side gate of the current church but also says that the same monarch offered the organ that is still in the choir of the same temple. Being very damaged, it was repaired in 1857 by the governor Antonio Rogerio Gromicho Couceiro. It bears the following inscription: Munificence of Lord King Dom Manuel. At the request of the Municipal Council, it was ordered to be repaired by the Exm° Mr. General Antonio Rogerio Gromicho Couceiro, civil and military governor of Madeira, 1857.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Established residence in Machico and promptly built a small chapel, which he later expanded and improved, and in it, the parish seat was established when it was created around the mid-15th century."
        ],
        "D. Manuel": [
            "Offered the white marble columns of the beautiful side door of the current church.",
            "Monarch"
        ],
        "D. Branca Teixeira": [
            "Founded the chapel of the Holy Sacrament, housing the work of art of the Magi."
        ]
    },
    "years": {
        "1521": [
            "Death of D. Manuel"
        ],
        "1499": [
            "Year of the construction of the current church"
        ],
        "1683": [
            "Notable repairs carried out in the church"
        ],
        "1698": [
            "Notable repairs carried out in the church"
        ],
        "1713": [
            "Notable repairs carried out in the church"
        ],
        "1844": [
            "Demolition of the bell tower due to imminent collapse"
        ],
        "1853": [
            "Reconstruction of the bell tower"
        ],
        "1857": [
            "Repair of the church organ"
        ]
    }
}