{
    "id": 2096,
    "lang": "en",
    "is_original": false,
    "title": "Machico (Origin of the name)",
    "fl": "M",
    "original_title": "Machico (Origem do nome de)",
    "body": "In the article dedicated to the parish of Machico, we mentioned that the origin of this unique name was not yet known. Despite the research and the various hypotheses and conjectures that have been formulated to fully explain it, the problem remains unsolved. And although the illustrious annotator of the 'Saudades' affirms that he has satisfactorily resolved it, it is certain that his authoritative opinion was not accepted by the distinguished publicist and historian Manuel Pinheiro Chagas, as we will see below. But does the investigation of this point have any historical importance? To this question, Dr. Alvaro Rodrigues de Azevedo responds in the following terms: \"...it assumed importance since, in 1868, the Englishman Henrique Major, in the work *The Life of Prince Henry of Portugal*, taking seriously the false legend of the supposed Englishman Roberto Machim and using the false etymology that derives Machim from Machico as an argument, concluded that this legend was a real fact, and that his Machim discovered the archipelago of Madeira many years before Zarco and Tristão Vaz arrived there at the end of the first quarter of the 15th century, an opinion that Major, authorizing himself with writings of no historical value, developed artfully and which in the future may be invoked with foundation to meet certain demands, with all the more plausibility as it is certain that the Portuguese government and the Royal Academy of Sciences of Lisbon lavished naive honors on the author of this erudite but withdrawn book *The Life of Prince Henry*, whose intention seems to be, by exalting our legitimate maritime glories, to claim for England the precedence in the actual discovery of the archipelago of Madeira. Is it worth unraveling the origin of the name Machico, counterposing the historical probability to the inaccuracy propagated by Major?\" We cannot follow Dr. Rodrigues de Azevedo in all the details of his long, erudite, and sometimes tedious exposition on the origin of this name. Since he proves, and Dr. Azevedo did so in the most thorough and decisive manner, that the case of Machim is nothing but a pure and mere legend, it is also demonstrated that the name Machico cannot derive from the unfortunate Roberto Machim, the unfortunate lover of the ill-fated Ana de Arfet. Dr. Azevedo's argument about this origin serves only to reinforce the value of his strong dialectic in proving the non-existence of the legend, but it is not a new proof of the falsehood of the same legend. Furthermore, the news of the Machim case only appears to us a century after the discovery of the Madeiran archipelago, thus even removing the simple probability of the name Machico being derived from Machim. Dr. Álvaro de Azevedo seeks the origin of the word Machico in the corruption of Monchique, the name of a village in the Algarve, from which province many of the early settlers of this island originated, and with all probability some of the very crew members of Zarco's caravels. Based on information provided by the illustrious Algarvian Estácio da Veiga and other people who visited the Monchique valley, it seems that the orographic and hydrographic conditions of the two locations bear great resemblance between Monchique and Machico, from which Dr. Azevedo deduces an argument in favor of the opinion he holds. To these affirmations, Pinheiro Chagas opposes the following reasons: \"First, Azurara, a contemporary of some of the discoverers, writes Machito, while Cadamosto, who, as a foreigner, should have altered the word, writes Monchrico, bringing it closer to the Portuguese word than the Portuguese chronicler himself, which is positively absurd. Secondly, it is no less absurd that the name of an Algarve town was so quickly altered by the Algarvians themselves. They gave it the name and they corrupted it. The islanders' pronunciation has nothing to do with such alteration, first because the colonists were still, at the time of Azurara, born in Portugal, and had not yet had time to acquire a special pronunciation, and second because Azurara was not a Madeiran writer, he was a continental writer, and wrote the name as the Algarvian navigators told him, and, we repeat, there is nothing less acceptable than the supposition that the men born in Monchique, after having given a name to a land discovered by them, did not know how to pronounce it twenty years later.\" Camilo Castelo Branco, without admitting or rejecting Dr. Azevedo's hypothesis, says that it seems to him to surpass all others. The annotator of Gaspar Frutuoso extensively responded to Pinheiro Chagas's criticism, but it seems to us that he did not refute the argumentation of the illustrious historian.\n\nTwo years after the publication of the 'Saudades', E. A. Bettencourt, in his pamphlet entitled 'Memoria sobre a descoberta das ilhas de Porto Santo e Madeira', says: \"The name Machico given to a location on the island of Madeira also, in our view, cannot serve as an argument in favor of the presence of the English on that island before the Portuguese arrived. We will note, without wanting to make this the main objection, that the name Machico could be as much a corruption of Machim as a diminutive of Macho. The common nature of the Portuguese language does not oppose this supposition. Azurara supports it when in his Chronicle he calls it Machito, and Melo himself when he names it Machino. Just as in Africa the point where the discoverers released two horses in 1435 to explore the interior of the country remained called 'Angra dos Cavalos'; could not the name Machico, machito or machino have been given to that location in Madeira for a similar reason? This opinion is rejected by Pinheiro Chagas and Dr. Azevedo.\n\nIn 1879, the great writer Camilo Castelo Branco, in his book *Historia e Sentimentalismo*, included an article entitled 24 Lenda de Machim in which he presents a new origin of the word Machico, saying that it should be pronounced Maquito and that it derives from the Italian term Macchia, which means thicket, brush, or thorn, etc.. This explanation by the illustrious novelist sparked an interesting controversy between him and Pinheiro Chagas, which is fully published in the aforementioned book *Historia e Sentimentalismo*. The annotator of the 'Saudades' also does not embrace Camilo's opinion.\n\nSeventeen years after the controversy between Pinheiro Chagas and Camilo Castelo Branco, in 1894, General Brito Rebêlo brought to light an interesting document, which sheds much light on the subject we have been addressing and to which we have already referred in vol. X of this work, on page 174. If it is not a decisive proof, it is undoubtedly the most acceptable presumption presented so far regarding the origin of the word Machico. The document is worded as follows: the Letter because the said lord gave some houses that are on the new street of Lisbon that borders with the houses of the captain moor and with Joham piriz canellas to Machico master of his boat in which he lived as long as it was his mercy etc.. in Alanquer X ij (12) days of April of mjl and iiij xbij years (1379).\n\n , L.° 2.° of D. Fernando, fs. 42. \"From this document, General J. I. de Brito Rebelo adds, the positive fact of the existence in Portugal, in the year 1379 (1417), of a maritime figure of significant rank named Machico; and since this name is found, the origin of the name given to a certain point on the island of Madeira has been discovered. Documents of this nature prove the facts with all evidence. It seems to me, therefore, that the following conjecture can be established: The Machico mentioned in the document, or one of his descendants, went to the island of Madeira on the first or one of the first voyages; due to old age, illness, or some other accident, he died at a certain point on the coast; his companions buried him, marking the place with a crude wooden cross. This would be the one that was collected in the original church when it was founded, and the legend later depicted it as being removed from Machim's grave, and the site would then be named after the first person who honored the land, which was uninhabited until then, with his remains. However, the fact occurred in this way or in some other way; a document hitherto unknown comes to lift from the oblivion of almost five centuries the name of the unknown mariner who, assisting the enterprise to which Infante D. Henrique was devoted, bequeathed his name to a location in one of the most beautiful regions discovered by his zeal, and explain the origin of that designation. Let the name of Machico therefore be inscribed in the list of the first discoverers. Therefore, when we mention and exalt the names of Gonçalves Zarco and Perestrello, let us never forget the poor Machico, who perhaps was the one who guided them in their bold and successful expedition.\" It is evident that Brito Rebêlo took his conclusions too far. There are acceptable probabilities in his conjectures, but the truth is that, with the transcribed document, it cannot be demonstrated that the sailor Machico, to whom D. Fernando I donated some houses in Lisbon, had taken part in the expedition of João Gonçalves Zarco. The existence of the name Machico among us is proven, which constitutes a new argument against the veracity of the case of Robert Machim, and further confirms the narrative of Azurara and other ancient chroniclers regarding the discovery of this archipelago. However, the document found by General Brito Rebêlo in the Archive of the Tower of Tombo is very valuable and interesting.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Henrique Major": [
            "English, author of *The Life of Prince Henry of Portugal*"
        ],
        "Azurara": [
            "Contemporary of some of the discoverers"
        ],
        "Cadamosto": [
            "Foreigner, should have adulterated the word"
        ],
        "Pinheiro Chagas": [
            "Illustrious historian"
        ],
        "Camilo Castelo Branco": [
            "Great writer"
        ],
        "E. A. Bettencourt": [
            "Author of the pamphlet *Memoria sobre a descoberta das ilhas de Porto Santo e Madeira*"
        ],
        "General Brito Rebêlo": [
            "Author of the 1894 document"
        ],
        "D. Fernando I": [
            "King of Portugal"
        ]
    },
    "years": {
        "1868": [
            "Englishman Henrique Major publishes *The Life of Prince Henry of Portugal*"
        ],
        "1879": [
            "Controversy between Camilo Castelo Branco and Pinheiro Chagas"
        ],
        "1894": [
            "Document released by Brito Rebêlo"
        ],
        "1379": [
            "Existence in Portugal of a maritime with the name of Machico"
        ]
    }
}