{
    "id": 2097,
    "lang": "en",
    "is_original": false,
    "title": "Machico (Town and Municipality of)",
    "fl": "M",
    "original_title": "Machico (Vila e Município de)",
    "body": "«The valley of Machico, where the town of the same name is located, has, according to Dr. Alvaro Rodrigues de Azevedo, a length of about five to six kilometers and a width of two to three kilometers, running in a north-south direction between two mountain ranges. One to the east, which, coming over the town, rises the Pico do Facho, then extends to Caniçal, and, reaching out to the sea, forms the imposing Ponta de São Lourenço, at the extreme peak of which a good rotating lighthouse has been standing for years, visible from beyond the island of Porto Santo; the other, which ends in the high plateau called Queimada, facing the sea. From these mountain ranges, abundant and beautiful waters spring and flow, fertilizing the very fertile land, either by flowing through the rugged terrain or by flowing into smaller streams, forming the main river that winds along until it reaches the beach, where it flows into the Atlantic. Under these conditions, the valley of Machico is rich in a varied vegetation, from grasslands to fruit and non-fruit trees; picturesque and very pleasant, it should have been astonishing when, in its state of virgin forest, it was contemplated by Zarco and Tristão Vaz. The vast port and wide bay, protected to the east by Ponta de São Lourenço, sheltered to the west by the imposing coast called do Sul, and therefore safe from all winds except those from this quadrant, complete the general panorama of the site of Machico. The town is located at the lower end of the valley, by the sea, cut longitudinally by the river into two parts or neighborhoods: to the west, the old town, the actual town itself, with the houses of the nobility, the modestly Manueline parish church, the town hall, and along the beach, the charming promenade; to the east, the Banda de Além, a suburb of humble maritime dwellings, narrow and winding alleys, but the little white houses are perched in an amphitheater, as they are already invading the slope of the neighboring Pico do Facho, and, along the riverbank, towards the sea, the small church of Christ, or more accurately, of the Order of Christ, as the crosses of this militia that adorn its original portico still indicate, undoubtedly the first temple built on the island of Madeira; and between these two neighborhoods, the thick walls through which the river flows, calm and clear almost always, torrential and fearsome in the winter: such is the town, which, set in that frame, enhances its beauty... This varied panorama, seen from the top of Queimada or Pico do Facho, which dominate the valley and the slopes, the river and the crops, the town and the hamlets, the port and the bay, the sea as far as it goes to merge with the horizon, Ponta de São Lourenço turning blue in the atmosphere, the southern coast gradually fading into the twilight of the sunset... is majestically beautiful...»\n\nThe date of the creation of the town of Machico is not known. The first and oldest book in the municipal archive, in which the respective charter might have been recorded, disappeared several decades ago and no references to this document have been found. In the *Anais do Municipio*, written about seventy years ago, it is stated that \"the creation of the town of Machico dates from the time when the town of Funchal was created\", which seems likely, considering that both locations, in the early days of colonization, grew in importance simultaneously, leading to the belief that Machico reached a greater development than the future capital of the archipelago. Dr. Rodrigues de Azevedo accepts the opinion that the two towns were created around the same time.\n\nThe precise date of the creation of the town of Funchal is also unknown, with the annotator of the *Saudades* conjecturing that this creation dates back to the year 1451 (see Funchal (Creation of the Town and Municipality of), vol. II, page 59), and this approximate period should also be adopted as the time of Machico's elevation to the status of a town.\n\nThe municipality of Machico corresponded in area and extent to the old captaincy. It suffered a profound reduction with the creation of the town and municipality of Santa Cruz in the year 1515, and it suffered an even greater mutilation with the establishment of the municipality and town of São Vicente in the year 1744.\n\nWith the establishment of the constitutional government and its recent administrative organization, the municipality of Machico was once again reduced to smaller dimensions when the municipality of Santana was created in 1835. Despite the protests of the Senate of Machico, the creation of the new municipality was maintained, and it was constituted with the parishes that currently comprise it, as well as the parish of Pôrto da Cruz. By the decree of October 19, 1852, this parish was detached from the municipality of Santana and incorporated into that of Machico.\n\nAs a result of the same decree, some areas of the parishes of Machico and Santo da Serra were annexed to the municipality of Santa Cruz, which provoked vigorous protests from the Municipal Council of Machico and various official and private entities prominent in this municipality. After several incidents and vicissitudes that seemed endless, the general secretary of the district, António Lopes Barbosa de Albuquerque, serving as civil governor, convened representatives of the municipal councils of Machico and Santa Cruz, administrators of the municipality, various public officials, and other prominent individuals in this district at the Casa dos Romeiros in Santo da Serra on September 11, 1862, and there a new municipal and parish division was definitively established, which remains the current one, thus ending the claims and protests that arose from both sides.\n\nRegarding the coat of arms of the municipality of Machico, the following is read in the aforementioned *Anais*: \"A raised sphere, similar to the arms of King Manuel, when he was the Duke of Beja and grand master of the Order of Christ, are the arms of the old town of Machico, offered by the king himself to the town council in 1499. It is a tradition that the silver seal with an ivory handle that still exists in the Council is the very one with which the king ennobled this town\".\n\nKing Manuel I also offered the old council of Machico a standard of bronze weights, which, in addition to the royal arms, bears the following inscription: \"Dom Emanuel the first of Portugal, the very high and most excellent king, ordered me to be made, in the year of Our Lord. J. H. P. O. D. 1499\". The same monarch also offered some valuable objects to the main church of this town, as we will see elsewhere.\n\nWhen the council of Machico was asked in 1780 about the privileges it enjoyed, it replied that the senate of this town enjoyed the same privileges and exemptions as the senate of the town council of Lisbon, and that the treatment it was entitled to was worded as follows: Ill.mo Senado da Camara da antiga e nobre villa de Machico.\n\nAfter the restoration of the constitutional government, an administrative commission of the council was appointed on July 16, 1834, and the first council was elected on October 20 of the same year. The first administrator of the municipality was Alberto de Oliveira, appointed on October 4, 1835.\n\nThe town of Machico was the seat of a Misericordia, to which we will refer in more detail in the article on Misericordias.\n\nIt had a customs house, which we have already discussed on pages 43 and 44 of vol. I of this work. The municipalities or towns of Machico and Santa Cruz had a common charter, which is transcribed on page 507 and following of *Saudades da Terra* and is dated December 15, 1515. It contains interesting data for the history of public administration in these municipalities.\n\nSince 1929, this town has had a beautiful building, in which some municipal offices and various council services are located, and the construction of these Town Hall was notably contributed to by General Antonio Teixeira de Aguiar, a distinguished son of the parish of Machico.",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Pôrto da Cruz",
        "Santana",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Alvaro Rodrigues de Azevedo": [
            "Historian"
        ],
        "Zarco": [
            "Explorer"
        ],
        "Tristão Vaz": [
            "Explorer"
        ],
        "Alberto de Oliveira": [
            "First administrator of the municipality"
        ],
        "António Lopes Barbosa de Albuquerque": [
            "General secretary of the district, serving as civil governor"
        ],
        "Antonio Teixeira de Aguiar": [
            "Illustrious son of the parish of Machico"
        ]
    },
    "years": {
        "1451": [
            "Elevation of Machico to the category of town"
        ],
        "1515": [
            "Creation of the town and municipality of Santa Cruz"
        ],
        "1744": [
            "Establishment of the municipality and town of São Vicente"
        ],
        "1835": [
            "Creation of the municipality of Santana"
        ],
        "1852": [
            "Separated from the municipality of Santana and incorporated into Machico"
        ],
        "1862": [
            "Meeting at the Casa dos Romeiros do Santo da Serra to establish a new municipal and parish division"
        ],
        "1780": [
            "The Machico council was questioned about the privileges it enjoyed"
        ],
        "1834": [
            "An administrative committee of the council was appointed"
        ],
        "1929": [
            "Construction of the beautiful building in Machico"
        ]
    }
}