{
    "id": 2098,
    "lang": "en",
    "is_original": false,
    "title": "Machim (Legend of)",
    "fl": "M",
    "original_title": "Machim (Lenda de)",
    "body": "The poetic and emotional legend of Machim, with its tragic events, has been sung in prose and verse by national and foreign writers, moving the sensitive souls of those who believe or easily let themselves be impressed by these love stories. After the exhaustive work of Dr. Alvaro Rodrigues de Azevedo, applying the full severity of historical criticism to the case of Machim, no one is allowed to admit the possible reality of that charming but fantastic invention. Since the year 1563, when António Galvão in his Treatise on Discoveries first gave course to this legend, until some of our contemporary writers, it has been described with many variations, but it took on a more interesting and attractive form in the III Epanaphoro of D. Francisco Manuel de Melo, especially for the beauty of diction and the picturesque narrative. However, the most well-known version is that of Gaspar Frutuoso, which essentially does not differ from that of D. Francisco de Melo. Let us transcribe the ingenuous description of the historian of the islands, so as not to omit the mention of the well-known legend of Robert Machim and Ana de Arfet in these pages. \"In the time of King Duarte of England there was a noble Englishman, a famous knight, who was called by the nickname Machim, and who, because of his lofty thoughts and honorable deeds, was in love with a lady of high lineage, called Anna de Arfet. As he pursued his love with great passion, she also came to love him very much, because in the end, love, if not reciprocated, has no equal reward; and, as this (like fragrant things) cannot be hidden where it is enclosed, with the signs and suspicions that they gave off, the lovers were discovered, because both of them wanted it very much (for sometimes the prohibition of something is the cause of a greater desire for it, and the desire to extinguish the flame of love is the bait for a greater fire, since our nature incites and aspires to what is forbidden). Like the owners of some irrigated fields in times of great floods make large ditches at the beginning of where the water comes from to divert it to a different part, and doctors, to cure a stitch on one side, bleed from the opposite; so the relatives, thinking of pouring water on the fire, and not tar, which burns in it, as lords of the land and doctors of their love sickness, to divert the current of love that flooded it, and to separate the blood from the opposite stitch, as if making opposing ditches and bleedings, with the king's approval, they married her in Bristol to a man of high status. Machim was very sorry about this and she was very discontented, and, having no means to deal with the passion and pain of these extremes in which they found themselves, showing with burning tears the pity of this marriage, they secretly agreed to flee to France, with whom England then had great wars. And Machim, speaking with some aggrieved and relatives, to whom he revealed his heart and all his talent and treasure (which he had enclosed where his heart and love were), they gave their word, and swore to go with him to France. And to better carry out this departure, they secretly, little by little, went to Bristol, where there were certain merchant ships loaded for Spain, determined to board one of them, and, by force, setting sail, to go to France, making known with all secrecy this agreement to Anna de Harfet, to come meet them and flee. And, on the day when the ships were emptied of the principal people, a feast day, with the captain and merchants on land, and with Anna de Harfet informed, she rode as secretly as possible on a palfrey, and, carrying a crucifix and all her precious jewels, she went to the appointed place, where they were already waiting for her with a boat. She got into it with her Machim, who with his servants and friends received her, and took her to one of the ships that were ready, a\n\n which immediately set sail; and, after cutting the moorings, they retrieved the boat. However, a great storm arose, churning the waves as if envious of that daring love, causing them to quickly move away from the land. As it was night, they decided that they could sail back to the others behind them, as they would think they were passing by France, they deviated from that path, hoping to reach the farthest parts of France in Gascony, or Spain. And as the pilot and master remained on land, and those on the ship did not know how to navigate or determine their position, they took advantage of the favorable wind and sailed wherever fortune led them, with all sails set, so as not to be caught; and in a few days, they found themselves at a point of wild land, completely covered with trees up to the sea, which left them amazed and confused. Just behind the point, they saw a large inlet, and entering it, they dropped anchor, launched the boat, went to see what kind of land it was; and unable to leave due to the rough sea, they went to a rock that jutted into the sea from the east, where they were able to disembark safely, and from there they went to the beach between the trees and the sea, until they reached a beautiful river with good water, which flowed into the sea through the trees, finding no animals or any creatures; however, they found many birds, and saw the trees so thick and dense that it filled them with awe. Among other trees, they found by the sea a very large and thick one, which had a cavity at the base from ancient times, large enough to enter like a house. Returning with this news to the ship, Machim and his companions, realizing it was new land, decided to request it from the Kings of Spain. Anna de Harfet, feeling seasick and nauseous, asked Machim to take her to the land to see that river and to recover from the seasickness for a few days. He did so: he sent clothes and provisions to the land, to stay there for a few leisurely days, as long as the weather allowed, taking some companions with him to keep him company on the land, while others went back and forth to the ship; but, as fortune favors someone, it did not give him the leisure of rest. On the third night after they arrived, a strong wind rose over the land, and the ship came loose; those inside set sail, unable to stop; they followed where the wind took them, and in a few days, they say, they ended up on the coast of Barbary, where they were immediately captured by the Moors and taken to Morocco. When dawn broke, and those who remained on land did not see the ship, they became very sad, immediately giving up hope and despairing of being able to leave from there. The lady Machim, at the thought of being left there, was amazed and never spoke again, and three days later she died. Machim, due to his great love for her, was beside himself; and, seeing himself banished from his homeland, and his love dead, which was his only comfort in his exile, he no longer felt homesick; he only had unbearable longing for his Anna de Harfet, whom he saw so close to him on the land. With these thoughts that remained with him, and with burning sighs and tears, he accompanied her there; where they were sheltered, he had her buried, and placed a wooden cross at the head, and a stone table or tomb with her crucifix on it, and at the foot of the crucifix he placed a Latin inscription, telling all about his very sad fate, and what had happened to him on that unfortunate journey, asking that, if Christians ever lived there, they would build a church in that place in honor of Christ. When he finished, he asked his companions, with the clothes they had and the birds they caught, to go wherever fortune guided them, since he had not had the luck to live with his friend; and that he wanted to stay there and die where he had killed Anna de Harfet, and only with his longing accompanying the dead body, since she had accompanied him while alive. The companions, moved by pity, all told him that they would not leave him, and that they would die and stay with him there. Machim, who was very grateful for that love, and even more grateful for their cruelty, if they had only left him, did not endure the pain and passion for his friend for more than five days. The companions, who buried him with no small amount of longing for his company, placed another cross at the head, and, leaving the same crucifix as Machim had placed, and these two graves in that desolate land as a most sorrowful and loving spectacle, got into the boat they had come from the ship (although others claim they made it from the trunk of the tree, which was thick and capable of holding many people) and, heading for the coast of Barbary, were captured by the Moors and taken to Morocco, where the other companions from the ship were already captives, also without pleasure and without fortune. These brief, momentary, and costly pleasures are the result of the great and long hopes of the world, whose custom, condition, and nature has always been and will always be to deliver very little or nothing to those who ask for a lot». Dr. Rodrigues de Azevedo, in some notes from Saudades da Terra and in a detailed article from the Illustrated Universal Portuguese Dictionary, deals extensively with this subject, not only to show the complete falsehood of the claims of those who believed the legend to be a historical truth, but also to reclaim for the Portuguese the priority in the discovery of this archipelago. The statements of the British writer Richard Henry Major in his monumental work on Prince Henry the Navigator also led the annotator of Saudades to this study, as the recognized authority of the English scholar could lead to serious errors for those who read his remarkable book about our early maritime discoveries. Anyone who wants to have a deeper understanding of this subject must mainly refer to the interesting and erudite dissertation of Dr. Azevedo included in note V of Saudades (page 340-429) and in the Illustrated Universal Portuguese Dictionary (volume of the letter M, page 190), and can also consult the History of Portugal (volume II, page 230 and following), by Pinheiro Chagas, where there are laudatory references to the annotator of Saudades, ",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Galvão": [
            "Historian"
        ],
        "D. Francisco Manuel de Melo": [
            "Writer"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Machim": [
            "Explorer and protagonist of the legend"
        ],
        "Anna de Harfet": [
            "Companion of Machim"
        ],
        "Rodrigues de Azevedo": [
            "A knowledgeable Madeiran and one of the most erudite writers that Portugal possesses"
        ],
        "Richard Henry Major": [
            "British writer"
        ]
    },
    "years": {
        "1563": [
            "The Treaty of Discoveries first gave rise to this legend"
        ]
    }
}