{
    "id": 2101,
    "lang": "en",
    "is_original": false,
    "title": "Freemasonry",
    "fl": "F",
    "original_title": "Maçonaria",
    "body": "According to Dr. José de Arriaga in the History of the Portuguese Revolution of 1820, the island of Madeira was one of the first places in Portugal where Freemasonry found favorable reception. In 1770, there was already a Masonic lodge in Madeira, which included Aires de Ornelas Frasão, Francisco de Alincourt, and Bartolomeu Andrieux, as seen in a letter sent by Governor João Antonio de Sá Pereira to the Marquis of Pombal on December 3 of that year. On April 14, 1792, Governor D. Diogo Forjaz Coutinho complained to Martinho de Melo e Castro that the Frenchman João José de Orquiny had established a Masonic lodge on the island, with the majority of the members belonging to the nobility and the clergy.\n\nThe aforementioned Frasão, Alincourt, and Andrieux were arrested in 1770 as Freemasons by order of the Governor. The first was sent to Lisbon, but it is evident from a Madeiran document that the Marquis of Pombal not only ordered the release of the second of these Masons, but also reinstated him to the position of sergeant-major engineer, which suggests that the same happened to the other two prisoners.\n\nAs for the Frenchman Orquiny, he was the Grand Commander of the Grand Orient of France and managed to be appointed by the government of Queen Maria I to study the Madeiran flora and its therapeutic value. He arrived in Madeira in 1789, but his immediate concern was to transplant French Masonic institutions to the island, which he easily achieved. However, he was not equally successful in Lisbon, where he went in 1792, as the police discovered his intentions, arrested him in the dungeons of the Inquisition, and then expelled him abroad.\n\nThe Madeiran Freemasons suffered a great persecution in 1792. As soon as Bishop D. José da Costa Torres became aware that a Masonic lodge had been established in Funchal, and that it included the judge, the magistrate, several clergymen, many sons of noble houses, men of letters, etc., he urged the Inquisitor General, as Dr. José de Arriaga states, \"to issue a proclamation against the Freemasons and to invite the citizens of the island to denounce before the Inquisition all those they knew to belong to the accursed sect, which had a pact with Satan and was excommunicated. The proclamation did not take long to appear and was published that year. There was a general panic, as a large part of the island already belonged to Freemasonry, and the proclamation was indeed going to cause serious disturbances within families and be the source of disastrous events\".\n\n\"Immediately, arrests followed, the same author continues. The vicar general, the judge of the residencies, and the bishop's visitor were dismissed from their positions and suspended from preaching and confessing, although they were allowed to say mass. Many vicars were arrested in their parishes and put on trial, others were suspended from preaching and confessing outside their jurisdiction; the chaplains of the Cathedral were removed from their chaplaincies, the curates from their curacies, and many clergymen suspended from preaching and confessing throughout the diocese, being accused of heresy and incurring excommunication\".\n\nMany Freemasons, including different military officers and public officials, fled Madeira at that time, with some of them going to the United States of America, accompanied by their families, where they were well received.\n\nThe Government put an end to the persecution against the Freemasons, considering it impolitic, and on June 23, 1792, a pardon arrived on the island for all members of the secret societies, who were required to abjure the heresies they were accused of. The bishop refused to reinstate the priests he had dismissed or suspended, but they appealed to the Crown, which ruled in their favor.\n\nThe Madeiran poet Francisco Alvares de Nobrega and the dean of the Funchal Cathedral, João Francisco Lopes Rocha, suffered greatly during the aforementioned persecution. The latter wrote a letter to the minister José de Seabra da Silva, dated October 16, 1793, in which he bitterly complained about the Bishop for maintaining his suspension from exercising his priestly duties and receiving his corresponding emoluments, in clear violation of Portuguese laws and the express determinations of the Queen's government. This letter, published many years later in volume III of the Campeão Portuguez in London, is an important document for the study of Masonic institutions in Madeira.\n\nBishop D. José da Costa Torres was transferred to the bishopric of Elvas 4 years after the persecution, on June 22, 1796, and, as a manuscript from the time cited by Dr. Azevedo states, \"he left (the island of Madeira) on the night of October 6, 1796, without saying goodbye to anyone, not even to the Holy Sacrament: and to this day, the reason for this affected nighttime departure through back doors is unknown\". D. Diogo Pereira Forjaz Coutinho ceased to be the captain-general of the islands of Madeira and Porto Santo only when he died on March 30, 1798.\n\nDr. Álvaro Rodrigues de Azevedo, in the article Madeira published in the *Diccionario Universal Portuguez*, suggests that everything indicates that the Masonic impulse on this island originated from France, and that if the Marquis of Pombal, and later the ministers of Queen Maria I, did not openly oppose it, it was because they saw in it a means to counterbalance the overwhelming dominance of British merchants. However, if this was the intention of the aforementioned ministers, it failed, as the English occupation and the later protection granted by various individuals of the same nationality to the liberal Madeirans, created among them the British party, which, as the same erudite researcher states, only gradually dissipated due to the fall of the government of D. Miguel in 1834.\n\nFreemasonry reorganized while Madeira was occupied by British troops (1801 to 1802 and 1807 to 1814), and it is likely that during this time the United lodge was founded, from which the Constancia and Fidelidade lodges emerged, established during the liberal period. Agostinho de Ornelas was the first Worshipful Master of this lodge, and both it and its branches seemed to be subordinate to the Grand Orient of Lisbon, or at least worked in accordance with it, while the country was governed by liberal institutions.\n\nThe absolute government's authority sent to Madeira in 1823 dispersed the Freemasons and condemned many of them to exile, but by 1825 there was already a secret society called the Jardineiros, organized by bachelors and university students. An old document shows that in 1824, the Freemasons met at the house of the Englishman Gran, who was also a Freemason.\n\nThe Masonic constitution was printed in the typography of the Patriota Funchalense in January 1823, and among the Freemasons condemned by the authority that came to Madeira that year, prominent figures included Dr. Nicolau Caetano Pita, editor of that newspaper, Dr. Francisco de Assis Saldanha, judge, Father Gregorio Nazianzeno Medina and Vasconcelos, and Father Tomé João Pestana Homem de El-Rey, vicar of Campanario.\n\nFreemasonry, as Dr. Álvaro Rodrigues de Azevedo states in the *Diccionario Universal Portugues*, resurged strongly in 1826, with João do Carvalhal at its helm, but the political events of 1828, the authority that came to Madeira that year, the indictment of 216 people and the imprisonment of 101 liberals and Freemasons, the exiles and imprisonments to which they were condemned, the emigration and hiding of those not imprisoned, the terror of the gallows on which so many Portuguese were killed, and finally the five years of the bloodthirsty despotism of the government of D. Miguel, decimated and dispersed the Madeiran Freemasonry, just as, for similar reasons, that of the mainland kingdom had been.\n\n\"When the liberal institutions were established in Madeira on June 5, 1834, few Freemasons existed here; however, it is known that two lodges still arose, but far from the old spirit of Masonic unity; not true lodges, but factious clubs, and therefore, they soon dissolved\"\n\n been. \"When on June 5, 1834, the liberal institutions were established in Madeira, few Freemasons existed here; it is known, however, that even so, two lodges were established, but already far from the old spirit of Masonic unity; not true lodges, but rather factious clubs, and therefore, they were soon absorbed by the properly partisan clubs, with the famous Club do Carmo prevailing over all, where the now deceased political leaders of the previous generation of Madeira began their militant lives around 1846 and 1847\".\n\nIn 1843, there were no Masonic lodges in Madeira, and things remained that way until March 11, 1872, when some men unrelated to politics, led by retired Lieutenant Colonel José Paulo Vieira, established the Liberty chapter in Funchal, of which the said lieutenant colonel was the first venerable.\n\nOn April 16, 1873, the Work lodge was established in Funchal, on May 23, 1877, the Liberal Union lodge, and on April 13, 1878, the June 5 lodge, but these three lodges merged shortly after 1880, leaving only one lodge with the name Work, which had a short duration since then.\n\nThe Madeiran Freemasonry set up a printing press in 1872, where it first published the *Madeira Liberal* and later the Oriente do Funchal, the latter being a continuation of the former, and if the lodges \"had not been abandoned, as Dr. Azevedo said in 1882, abandoned by those who had the imperative duty to advise, direct, and strengthen them, they would be the glory of Portuguese Freemasonry today\".\n\nIn addition to the Liberty chapter, mentioned above, there are now (1921) in Funchal the Work lodge, the 5 de Outubro Guild, the Britannic Lodge, and the Portuguese Homeland Lodge, the first of these Masonic associations being founded in June 1901, the second on October 13, 1911, the third on December 29, 1913, and the last on January 12, 1916. The Revolution and Progress lodge, founded in 1899, lasted only 6 or 7 months, and the British lodge, created, as we believe, in June 1908, was replaced by the Britannic Lodge, whose workers are mostly English and obey the Grand Lodge of England.\n\nThis is, in summary, what the Madeiran Freemasonry has been since the founding of the first lodge in the late third quarter of the 18th century, up to the present day (1921). Its aims being identical to those of Portuguese Freemasonry, one of the articles of its program is to put into practice advanced principles, and therefore, it had to endure great persecution and harassment before conquering the freedoms that it has long enjoyed on our island.",
    "categories": [
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José de Arriaga": [
            "Historian"
        ],
        "Aires de Ornelas Frasão": [
            "Member of the Masonic lodge"
        ],
        "Francisco de Alincourt": [
            "Member of the Masonic lodge"
        ],
        "Bartolomeu Andrieux": [
            "Member of the Masonic lodge"
        ],
        "João Antonio de Sá Pereira": [
            "Governor"
        ],
        "Marquês de Pombal": [
            "Prime Minister of Portugal",
            "Influential political figure in Portugal"
        ],
        "D. Diogo Forjaz Coutinho": [
            "Governor"
        ],
        "Martinho de Melo e Castro": [
            "Official"
        ],
        "João José de Orquiny": [
            "Grand Commander of the Grand Orient of France"
        ],
        "D. Maria I": [
            "Queen of Portugal",
            "Monarch of Portugal"
        ],
        "D. José da Costa Torres": [
            "Bishop",
            "Bishop transferred to the diocese of Elvas"
        ],
        "Francisco Alvares de Nobrega": [
            "Madeiran poet"
        ],
        "João Francisco Lopes Rocha": [
            "Dean of the Funchal Cathedral"
        ],
        "José de Seabra da Silva": [
            "Minister"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Captain-General of the islands of Madeira and Porto Santo"
        ],
        "Agostinho de Ornelas": [
            "First Worshipful Master of the Masonic lodge"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Author of the article Madeira in the Diccionario Universal Portuguez"
        ],
        "João do Carvalhal": [
            "Leader of Freemasonry in 1826"
        ],
        "Dr. Nicolau Caetano Pita": [
            "Editor of the Patriota Funchalense newspaper"
        ],
        "Dr. Francisco de Assis Saldanha": [
            "Judge"
        ],
        "Padre Gregorio Nazianzeno Medina e Vasconcelos": [
            "Priest"
        ],
        "Padre Tomé João Pestana Homem de El-Rey": [
            "Vicar of Campanario"
        ],
        "José Paulo Vieira": [
            "Retired lieutenant colonel"
        ]
    },
    "years": {
        "1770": [
            "Establishment of a Masonic lodge in Madeira"
        ],
        "1789": [
            "Arrival of João José de Orquiny in Madeira"
        ],
        "1792": [
            "Persecution and pardon for members of secret societies"
        ],
        "1793": [
            "Letter from João Francisco Lopes Rocha to Minister José de Seabra da Silva"
        ],
        "1796": [
            "Transfer of Bishop D. José da Costa Torres to the diocese of Elvas"
        ],
        "1798": [
            "Death of D. Diogo Pereira Forjaz Coutinho"
        ],
        "1801": [
            "Occupation of Madeira by British troops"
        ],
        "1802": [
            "End of the British occupation of Madeira"
        ],
        "1807": [
            "Second occupation of Madeira by British troops"
        ],
        "1814": [
            "End of the second British occupation of Madeira"
        ],
        "1823": [
            "Establishment of absolute government in Madeira"
        ],
        "1825": [
            "Foundation of the secret society of the Gardeners"
        ],
        "1826": [
            "Robust resurgence of Freemasonry"
        ],
        "1828": [
            "Political events that decimated and dispersed the Masonic community in Madeira"
        ],
        "1834": [
            "Establishment of liberal institutions in Madeira"
        ],
        "1843": [
            "No Masonic lodge existed in Madeira"
        ],
        "1872": [
            "Installation of the Capitular Lodge Liberdade in Funchal"
        ],
        "1873": [
            "Establishment of the Trabalho Lodge in Funchal"
        ],
        "1877": [
            "Establishment of the União Liberal Lodge in Funchal"
        ],
        "1878": [
            "Establishment of the Cinco de Junho Lodge in Funchal"
        ],
        "1880": [
            "Three lodges merged shortly after"
        ],
        "1882": [
            "Dr. Azevedo mentioned that the lodges could be the glory of Portuguese Freemasonry"
        ],
        "1901": [
            "Foundation of the Trabalho Lodge"
        ],
        "1911": [
            "Foundation of the Gremio 5 de Outubro Lodge"
        ],
        "1913": [
            "Foundation of the Britannic Lodge"
        ],
        "1916": [
            "Foundation of the Patria Portuguesa Lodge"
        ],
        "1899": [
            "Foundation of the Revoluçao e Progresso Lodge"
        ],
        "1908": [
            "Establishment of the British Lodge, replaced by the Britannic Lodge"
        ]
    }
}