{
    "id": 2102,
    "lang": "en",
    "is_original": false,
    "title": "Madalena do Mar (Freguesia da)",
    "fl": "M",
    "original_title": "Madalena do Mar (Freguesia da)",
    "body": "This parish on the southwest coast of Madeira is downstream from the parish of Canhas, bordered to the east by the site of Anjos, in the same parish, and to the west by the parish of Arco da Calheta. It is conjectured that its original name was Madalesia or Santa Maria Madalena, to which the designation of Mar was later added, as it is bathed by the ocean, and perhaps even more so to distinguish it from the site and chapel of Santa Maria Madalena, in the parish of Porto do Moniz, when it began to be the center of a well-known and popular pilgrimage. The hypothesis is not entirely without foundation, and there are other examples that justify it. The name by which it is generally known today, even in official documents, is Magdalena do Mar, although the people, in their tendency to simplify language, also call it Madalena. The parish originated from a populated estate that existed there from the early days of colonization, with a chapel, whose patron saint would have been Santa Maria Madalena, as can be seen elsewhere, also asserting that the original hermitage was dedicated to Santa Catarina. Regarding this origin, several ancient nobiliary records state what is briefly found in the notes of the \"Saudades,\" conceived in the following terms: \"... Henrique Allemão, a legendary figure from the early days of the colonization of this island of Madeira. It was said of him that he was a Polish prince, and that after the defeat in 1444 at the Battle of Varna by Uladislau IV against Amurato II, he made a vow to pilgrimage to the land and was knighted by Santa Catharina do Monte Sinai. Coming to the island of Madeira, João Gonsalves Zargo gave him, in the place later called Magdalena do Mar, a large plot of land, by a charter that was confirmed by the Infante D. Heurique on April 29, 1457, and by D. Afonso V on May 18 of the same year. Indeed, Henrique Allemão founded a large populated estate there, with a chapel dedicated to Santa Maria Magdalena, from which the place got its name. He married Senhorinha Annes, and died tragically crushed by a landslide that fell from Cabo Gyrão onto the boat he was on from the city of Funchal to Madalena. His wife later married João Rodrigues de Freitas. There is still, above the town of Ponta do Sol, the Fajã do Allemão, which the people corruptly call do limão.\" We can therefore consider the Polish Henrique Alemão as the original founder of this settlement, and it was he who had the first chapel built there. Senhorinha Aues, widow of Henrique Alemão, married João Rodrigues de Freitas, a nobleman from the Algarve, and they established an entailed estate, which had its headquarters in the aforementioned chapel and of which the viscounts of Geraz do Lima are currently the representatives. A son of the founder, also named João Rodrigues de Freitas, stated in his will, made in 1520, that he was the founder of the chapel of Santa Maria Madalena, which is therefore of construction prior to that year. From this, we should infer that Henrique Alemão built the original hermitage and that João Rodrigues de Freitas later rebuilt or founded the chapel of Santa Maria Madalena, as it was common for individuals who merely rebuilt or made notable repairs to chapels and churches to be considered their founders. Before this locality became an autonomous parish, it had its own chaplains, and in 1538 they were granted the right to administer the sacraments to the residents of the place, and in 1539 the right to build a baptismal font, at the request of the patron of the chapel, who was then João Rodrigues, whom we believe to be its founder or a close descendant. This parish was separated from Ponta do Sol, being constituted an independent parish by Bishop D. Jerónimo Barreto on February 1, 1582, with its first parish priest being Father João Leandro Afonso. The royal decree of September 22, 1587 fixed the annual salary of the parish priest at 20,000 réis, which was increased by the decree of September 10 of the following year with half a measure of wheat and a quarter of wine. Two years later, by decree of November 15, that salary became 16,000 réis in cash, a measure of wheat, and a pipe of wine, with an increase of 3,000 réis annually by the royal decree of December 9, 1611. We are aware of another decree, dated July 28, 1649, which fixed the annual salary of the parish priest at 19,000 réis in cash, a measure and a half of wheat, and a pipe and a quarter of wine. In the text of Gaspar Frutuoso, written in 1590, the following references to this parish are found: \"... Magdalena, something so unique and noble because of the hermitage of this saint that the residents there made, where much benefit is derived from sugars.\" In another place in the \"Saudades,\" it is read: \"Half a league from the town of Ponta do Sol along the sea, is the parish of Magdalena, with up to thirty households. It has a mill that belonged to a Manuel Dias, and a good estate of good sugar cane lands, and plenty of fresh water. In this parish, there is a hermitage of Our Lady of the Angels, which, apart from being small, is a rich house, with a small, fresh, and well-adorned altarpiece, next to which is a fresh spring under some pebbles, among some sugar cane fields of very beautiful canes.\" (See Anjos 1-71). This site of Anjos now belongs to the parish of Canhas and was once part of the parish of Ponta do Sol, and we do not know if it might have belonged to the parish of Madalena, as Gaspar Frutuoso asserts. In this parish, there was the chapel of Santa Quiteria, of which today only a heap of rubble remains. It was ordered to be built by Father João da Silva Alves. The soil of this locality is remarkably fertile, which suffered extensive agricultural exploitation in the early days of colonization. Sugar cane was cultivated on a large scale, and a mill for sugar production was set up without delay, making this place an important center for the production of that type of sugar. Even today, its lands are very fertile for so-called rich crops, and the production of bananas destined for export is also remarkable. According to the 1920 census, the number of inhabitants in this parish is 1093, scattered across the sites of Passo, Vargem, Lombo, Banda de Além, Palmeira, Torreão, Ribeira da Madalena, Moledos, Achada, and Rua. It has an official male school, established in 1882, and a mobile mixed school, which has been operating since 1919 (1921). The Levadas of Ribeira da Madalena, Nateiro, and Levada Nova irrigate this parish. The surgeon-physician António Policarpo dos Passos Sousa, who for many years held the position of secretary of the Municipal Chamber of Ponta do Sol, was a native of the parish of Madalena do Mar. According to the testimony of his classmates and contemporaries, he was a man of extraordinary talent, which premature death and other special circumstances did not allow to shine as much as desired. He cultivated poetry with distinction, leaving several compositions that were highly appreciated at the time. Also a native of this parish was Father António João de Lessa, who died in Brazil where he distinguished himself. (See this name). On the coast of this parish, the Ribeira da Madalena flows into the sea, and in the areas where it crosses the parish of Canhas, on its left bank, there was a major landslide in 1932, which caused enormous damage and largely obstructed the course of the same stream. This event contributed greatly to the fact that, on December 30, 1939, the flow of the stream, with the heavy rains that fell at the time, took on the most frightening proportions and, in its passage, swept away several dozen houses, caused the death of several people, and caused incalculable damage, constituting one of the greatest calamities caused by floods on this island.",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena do Mar",
        "Ponta do Sol",
        "Arco da Calheta",
        "Canhas"
    ],
    "locations": {
        "Madeira": [
            "Island of Madeira"
        ],
        "Ponta do Sol": [
            "Town of Ponta do Sol"
        ],
        "Canhas": [
            "Parish of Canhas"
        ]
    },
    "people": {
        "Henrique Alemão": [
            "Primitive founder of the settlement"
        ],
        "Senhorinha Aues": [
            "Widow of Henrique Alemão, remarried João Rodrigues de Freitas, a nobleman from the Algarve"
        ],
        "João Rodrigues de Freitas": [
            "Founder of the family estate and the Santa Maria Madalena chapel"
        ],
        "António Policarpo dos Passos Sousa": [
            "Physician-surgeon"
        ],
        "António João de Lessa": [
            "Priest"
        ]
    },
    "years": {
        "1444": [
            "Battle of Varna between Uladislau IV and Amurato II"
        ],
        "1457": [
            "Charter confirmed by Infante D. Henrique"
        ],
        "1520": [
            "Testament of João Rodrigues de Freitas"
        ],
        "1538": [
            "Permission granted to administer the sacraments to the residents of the area"
        ],
        "1539": [
            "Construction of a baptismal font"
        ],
        "1582": [
            "Establishment of an independent parish by Bishop D. Jerónimo Barreto"
        ],
        "1587": [
            "Royal decree fixed the annual salary of the parish priest at 20,000 réis"
        ],
        "1589": [
            "Increase of half a moio of wheat and a quarter of wine to the priest's salary"
        ],
        "1591": [
            "Salary changed to 16,000 réis in cash"
        ],
        "1611": [
            "Royal decree for an annual increase of 3,000 réis"
        ],
        "1649": [
            "Decree fixing the annual salary of the parish priest at 19,000 réis in cash, one and a half moios of wheat, and a pipe and a quarter of wine"
        ],
        "1590": [
            "Writing by Gaspar Frutuoso"
        ],
        "1882": [
            "Establishment of the official male school"
        ],
        "1919": [
            "Operation of the mixed school"
        ],
        "1920": [
            "Census with 1093 inhabitants"
        ],
        "1932": [
            "Landslide on the left bank of the Madalena stream"
        ],
        "1939": [
            "Calamity caused by floods"
        ]
    }
}