{
    "id": 2104,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Archipelago of)",
    "fl": "M",
    "original_title": "Madeira (Arquipélago da)",
    "body": "The importance of this archipelago is succinctly but strikingly highlighted in the following words, penned by the authoritative Dr. Álvaro Rodrigues de Azevedo, the erudite annotator of the 'Saudades da Terra': \n\n> 'This archipelago has been the subject of study by foreign and national naturalist scholars; the island of Madeira, in particular, is renowned for the fertility of its soil, excellent wines, breathtaking beauty of the landscape, and salubrious climate. It is historically notable for being the first of the Portuguese discoveries in the 15th century, and, subsequently, until the decline of the 16th century, the secular and ecclesiastical metropolis of our overseas dominions, the emporium of our colonial navigation and commerce, for which the Madeiran archives, especially those of the Municipal Chamber of Funchal, Machico, the former and extinct Junta da Fazenda, and the Civil Government of Funchal, contain precious documents and information that may not be found elsewhere, for the history of the institutions and governance of our overseas possessions.' \n\nThe Madeira archipelago consists of the islands of Madeira (see Madeira (Island of)), Porto Santo (see this name), and the Desertas group (1-357), which includes the Deserta Grande (1-356), the Ilhéu Chão (1-269), and the Bugio (1-176). \n\nDue to the relatively short distance of this archipelago from the European continent and the fact that it is considered a group of 'Adjacent Islands' of a country from the same continent, there were geographers who considered Madeira to be part of Europe, but this opinion is not followed or adopted by any authorized writer today. \n\nIts geographical position has been the subject of some disagreements, with Dr. Álvaro Rodrigues de Azevedo, after a thorough study of the subject and a comparative comparison of various maps, adopting the following geographical coordinates as the most reliable: the archipelago lies between the parallels 33° 7'50'' and 32° 22'20\" of north latitude, and between the meridians 16° 16'30'' and 17° 16' 38'' of west longitude (Greenwich). \n\nThis archipelago is situated between Western Europe, which faces it to the northeast, the Moroccan coast of Western Africa, which runs from east to southeast, the archipelago of the Azores to the northwest, and the Canary Islands to the south. The closest point to which the Madeiran archipelago is from the western coast of Morocco is Cape Cantim, which has roughly the same latitude as Madeira and is equidistant about 60 miles from the cities of Mazagan to the north and Mogador to the south. The distance from it to the Portuguese mainland is approximately 500 miles and 350 from Cape Cantim on the African western coast. \n\nThe relative position of the islands of Madeira, Porto Santo, and the Desertas group presents the shape of a scalene triangle, whose shortest side is the channel that extends between the Ilhéu de Fora, at the eastern end of Madeira (Ponta de São Lourenço), and the Prego do Mar or Ilhéu do Navio, near Ilhéu Chão (Desertas); the immediately longer side is formed by the channel (Travessa), which goes from the aforementioned Ilhéu de Fora (Ponta de São Lourenço) to the Ilhéu de Baixo or da Cal (Porto Santo); and the longest side is constituted by the channel that extends from the aforementioned Ilhéu de Baixo or da Cal (Porto Santo) to the Prego do Mar or Ilhéu Chão (Desertas), with each channel having distances of 11, 27, and 32 miles, which are the distances that Madeira, Porto Santo, and the Desertas group are from each other. \n\nThe extreme points of this archipelago are generally fixed as follows: to the north, the Rocha do Nordeste or Ilhéu de Fora (Porto Santo), to the south, the Ponta da Agulha or Ponta do Sul, at the southern end of Bugio (Desertas), to the east, the Ilhéu de Cima or dos Dragoeiros (Porto Santo), and to the west, the Ponta do Pargo (Madeira). There are divergent calculations made about the surface area of the entire archipelago and especially of each of the islands that compose it. Dr. Álvaro Rodrigues de Azevedo, who discussed this subject at some length in the remarkable article of the *Dic. Univ. Port*, says that some authors estimate the overall area of the archipelago at over a thousand square kilometers, and it was subsequently admitted that this surface area was calculated at around 800 square kilometers, and concludes by stating that the most recent calculations, which he considers to be closer to the truth, give the entire archipelago an area of 560 square kilometers, with 500 kilometers for the island of Madeira, 50 for Porto Santo, and 10 for the small Desertas group. \n\nIn various official documents and even recently in the 'Population Census' published in 1934, it is stated that the surface area of the island of Madeira is 740.62 square kilometers and that of Porto Santo is 42.217. \n\nApart from the cities of Lisbon and Porto, the Madeira archipelago is the region of our country with the highest population density, with the aforementioned 'Census' giving a number of 270 inhabitants per square kilometer for the current period. In the article 'Population,' a detailed account will be given, by councils and parishes, of the population movement in the entire archipelago. In the meantime, we will say here that the census conducted in the year 1940 attributes a total of 251,798 inhabitants to our archipelago, with 249,097 in Madeira and 2,701 in Porto Santo. \n\nThe Madeira archipelago and the small group of the Selvagens Islands (see Selvagens) constitute the administrative district of Funchal, which has the city of the same name as its capital. (See the articles related to the district, county, city, and diocese of Funchal, which provide a brief account of the organization of the various public, civil, religious, and military services that have their headquarters there). \n\nIn view of the work carried out a few years ago by the 'Hydrographic Mission of the Adjacent Islands,' it is seen that the data concerning the surface of the islands of this archipelago partially diverge from the elements known until now. The special conditions under which these works were carried out inspire the utmost confidence, and therefore we will leave here archived some of the new data obtained by this 'Hydrographic Mission,' transcribing them from the first volume of the work 'Islands of Zargo.' \n\nThe island of Madeira has a surface area of 728 square kilometers, Porto Santo 49, Deserta Grande 10, Bugio 3, and Ilhéu Chão 380 square meters. The same source provides the following information regarding the perimeter of the coastline of Madeira: From Ponta do Barlavento to Ponta da Cruz 37,200 meters, from Ponta da Cruz to Ponta do Pargo 40,950, from Ponta do Pargo to Ponta do Tristão 7,575, from Ponta do Tristão to Ponta de São Jorge 32,400, and from Ponta de São Jorge to Ponta do Barlavento 33,225, which adds up to a total of 151,350 meters. The perimeter of the coast of the island of Porto Santo is 37,800 meters, of Deserta Grande 26,700, of Bugio 17,000, and of Ilhéu Chão 3,700. \n\nThe greatest length is indicated as follows: from Ponta de S. Lourenço to Ponta do Pargo, 57,000 meters, and from Ponta de São Lourenço to Ponta do Tristão 52,650, with the width between Pontas da Cruz and de São Jorge being 22,900 meters. Porto Santo measures 11,600 meters in length and 5,000 in width, Deserta Grande 11,000 in length and 1,900 in width, Bugio 7,500 in length and 700 in width, and Ilhéu Chão 1,600 in length and 500 in width.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Capital of the administrative district of Funchal."
        ]
    },
    "people": {
        "Álvaro Rodrigues de Azevedo": [
            "Erudite annotator of the 'Saudades da Terra'"
        ]
    },
    "years": {}
}