{
    "id": 2105,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (ilha da)",
    "fl": "M",
    "original_title": "Madeira (ilha da)",
    "body": "It is the largest and most important of the islands in the archipelago. It is located between 32° 52'8\" and 32° 37'25\" north latitude, and between 16° 39'30'' and 17° 16'38\" west longitude (Greenwich). It is twenty-one and a half miles from Porto Santo (from Ponta de São Lourenço to Ilhéu de Baixo or Cal) and eleven miles from the Desertas (from Ponta de São Lourenço to Ilhéu Chão). The distance from the port of Funchal to the anchorage of the village of Porto Santo is forty and a half miles. This island extends from east to west and has a \"pentagon-like shape\", approximately defined by the points of São Lourenço to the east, Santa Cruz to the south, Pargo and Tristão to the west, and São Jorge to the north. Its greatest length, in the east-west direction, between the extreme points of São Lourenço and Tristão, is 67 kilometers, and its greatest width in the north-south direction, between the extreme points of São Jorge and Cruz, is 28 kilometers. The coastline is estimated to be approximately 157 kilometers, and its surface area is 500 square kilometers.\n\nA high mountain range, running from east to west, divides Madeira into two coasts, the southern and the northern. In this mountain range, there are elevations ranging from 1000 to 1861 meters, from which the island's major rivers originate. These rivers bring large volumes of water in winter, which have often caused damage in Funchal and other coastal areas. The slopes of the central mountain range are generally steeper on the north side than on the south side, with only two tolerable ports on the north side, Porto do Moniz and Porto da Cruz, while on the southern coast, there are several coves and bays where ships and boats can find shelter from the prevailing winds. The main foothills of the aforementioned mountain range are Penha de Águia and Cortado de Santana on the north coast, and Ponta do Pargo, Cabo Girão, and Cabo Garajau on the south coast.\n\nThe highest peaks in the central region of Madeira are Pico Ruivo, das Torres, do Canário, do Areeiro, de Santo António, Grande, and das Torrinhas, which surround the Curral das Freiras, a vast depression considered by some geologists to be a crater, and by others as an erosion valley. The most notable rivers on the island are Machico, Santa Cruz, S. Pedro, Porto Novo, João Gomes, Santa Luzia, S. João, Socorridos, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Madalena, S. Bartolomeu, Janela, Seixal, S. Vicente, Moinhos, S. Jorge, and Faial.\n\nShips anchor safely in the bay of Funchal with all winds except those from the southwest to the southeast from the south, and around it, the city of the same name is built on the mountainside, known since ancient times for the mildness of its climate, the beauty of its suburbs, the beautiful estates that adorn it, and the politeness of its inhabitants.\n\nThe island of Madeira has only one city, which is Funchal; six towns, which are, starting from the east, Machico, Santa Cruz, Ribeira Brava, Ponta do Sol, Calheta, and S. Vicente.\n\nThe most worthy points in the interior of the island to be visited for their splendid panoramas are Rabaçal, Monte Medonho, Fontes da Ribeira do Inferno, Cumeada de S. Vicente, Pico Ruivo, Pico do Areeiro, Boca dos Namorados, Ribeiro Frio, Ribeira de S. Jorge, Santana, Pico da Suna, etc., and on the coast, there are places that also deserve to be seen, such as Piedade, Ponta de S. Lourenço, Garajau, Praia Formosa, Fojo, Cabo Girão, Foz da Ribeira da Janela, Foz da Ribeira do Inferno, Ribeira de João Delgado, the hermitage of S. Vicente, Entroza, Ponte de S. Jorge, Rocha do Navio, and Pôrto da Cruz. There are beautiful waterfalls in many rivers, and from all the high points, extensive and varied views of unsurpassed beauty can be admired.\n\nPaul da Serra is the only plain of a certain extent that appears in Madeira, but it is a inhospitable place during the winter, due to the violence with which storms are unleashed there.\n\nThe roads in Madeira are often very bad, and in some of them, the slope is such that it is only with great effort that they can be traversed. Travelers can visit almost all the outskirts of Funchal using ox-drawn carts, but to reach certain points in the interior and to climb the rugged heights that make up a good part of the island, it is necessary to resort to horses or sedan chairs, the latter being the most suitable means of transport for certain types of trips. (1921).\n\nFunchal is connected to Terreiro da Luta, above the church of Monte, by a rack railway or funicular (1921), and today, Machico and Ribeira Brava can be reached quite comfortably, as the roads allow the passage of automobiles. Cumeada de S. Vicente, an interior point from which surprising views of both the north and south of the island can be enjoyed, has been accessible by car since 1916, and other roads have already been started to facilitate tourists' knowledge of the natural beauties of our land. In recent years, the roads have seen significant development, as will be seen in the article \"Viação\".\n\nMadeira produces wine, sugarcane, cereals, potatoes, legumes, onions, various cucurbits, useful seeds, flax, sorghum, etc., and its flora is very rich, with estates and gardens displaying plants from almost all regions of the globe, thriving as well as in their native country. In addition to all European fruit trees, the island is home to custard apple trees, banana trees, guava trees, papaya trees, passion fruit, and other species native to warm countries.\nThe seal or sea wolf and two bats are the only mammals that seem to be indigenous, but birds, and especially mollusks and insects, are represented on the island by a large number of species. The seas of Madeira provide a large number of fish species, some of them with very tasty flesh, and the turtle is not rare, although its eggs have never been found in Madeira or Porto Santo.\nThere are no metal mines or sulfur deposits on the island, but iron pyrites and specular iron have been found in small quantities near Ponta do Sol, and in Santo António and other locations, there are waters more or less rich in iron carbonate. In S. Vicente, limestone is found, and in S. Jorge, there is a deposit of fairly impure lignite.\nRain is scarce in the hot season, and there are years when not a single drop of water falls in the low region of Madeira during the months of July and August. To remedy this shortage, numerous channels or levadas (see this name) have been constructed to carry water from the interior to various locations, thanks to the irrigation practices that have been carried out here since ancient times, certain crops are maintained not only during the summer, but also in other seasons when rains are scarce or not very copious. There are levadas built by the State and levadas built by individuals, the latter being much more numerous than the former.\nMadeira exports its excellent wines, wickerwork, embroidery, onions, butter, sugar, etc., and imports cereals, fabrics, oil, petroleum, salt, grocery items, etc. Among Madeira's industries, special mention should be made of embroidery, sugar and brandy production, butter production, tuna canning, straw fabric for hats of different qualities, and wickerwork. (1921).\n\nThe first settlers of Madeira were the donataries and the people who accompanied them. Frutuoso mentions that when it was time to populate the island, the King \"ordered to give the men who were in chains in the Kingdom, of whom João Gonçalves Zargo did not want to take any of the guilty ones because of faith, or treason, or theft; of the other culprits, he took all he found, and they were well treated by him; and from other people, many of them from the Algarve, went willingly to seek life and fortune.\"\n\nHowever, while it is true that the first people who colonized the archipelago came from Portugal, especially from the Algarve, it is also true that this nucleus of settlers was joined by various elements from other places. The sugar trade and later the wine trade attracted numerous foreigners to Madeira, eager to make a fortune, while many Moorish captives and black slaves and Canarians were transported to this island to cultivate the land and be employed in other services.\n\nBy 1486, there were many foreigners in Madeira who had become sugar growers and manufacturers, which led to them being ordered to leave the island twice and then readmitted. When Frutuoso wrote the \"Saudades da Terra\" in 1590, there were many English and Flemish families in Funchal, conducting their business on Merchants' Street. The Flemish colony, still important in the early 17th century, later disappeared or merged with the Madeiran population, while the English colony remained and even grew in importance in the island's trade in the 19th century.\n\nThe Spanish rule, which lasted for 60 years, brought a large number of Spaniards to Madeira, and when the English troops withdrew from the island after occupying it from 1801 to 1802 and from 1807 to 1814, they left some families established here.\n\nFrom what has been said, it is clear that the population of Madeira is far from homogeneous. Crossbreeding in various proportions and directions over more than 4 centuries has somewhat modified the dominant original type, giving rise to deviations that often do not harmonize with the geographical situation of the island.\n\nIt is during festivals and processions that the traces left on the Madeiran population by the various elements that settled on this island since the mid-15th century are best observed. The fair skin, blond hair, and blue eyes, typical of the northern European races, are not rare among women, and it can be said that 20 to 30 percent of children are blond up to the age of 6 to 8 years. Men are generally more or less brunettes, but the blond type is sometimes observed among them, although much less frequently than among women.\n\nThe Berber type, characterized by tawny color, especially in men, by a somewhat curved nose, and by black and curly hair, appears already somewhat modified in some points of the eastern coast, being natural that it mainly comes from the ancient Moors who inhabited the island. \"The city of Funchal,\" says Dr. Azevedo in the notes to the \"Saudades da Terra,\" \"had its Moorish quarter, and it is a tradition that in the parish of Ponta do Sol, many Moors lived.\"\n\nIt is believed that the arrival of many Castilian families to Madeira during the Spanish rule somewhat influenced the spread of the Berber type on the island; however, it did not come from Spain, where it is common, but from Morocco, that this type first came to us, still easy to recognize among the population of certain Madeiran localities.\n\nIn the parish registers of the 18th century, there are many baptismal, marriage, and death records of black slaves, and in the narrative of Captain Cook's second voyage, it is mentioned that in 1772 there were a prodigious number of blacks and mulattos in Madeira, some free, others slaves. Dr. Azevedo, who wrote the notes to the \"Saudades da Terra\" in 1870, says that at that time, there were many mixed-race people of African descent, \"especially in Curral das Freiras and in the north of the island.\"\n\nCertain individuals, mainly belonging to the lower classes of society, still reveal their affinities with the Ethiopian race in the curliness of their hair, the shape of their nose, and the color of the sclera and sometimes the skin, but these affinities tend to disappear due to crossbreeding, and it can even be affirmed that they no longer exist in a large number of locations on the island.\n\nThe inhabitants of the countryside of Madeira are generally of robust constitution and endure the greatest fatigue without showing any signs of it. The sanguine temperament is common among them, while in the city, the bilious-sanguine temperament predominates, with a more or less pronounced mixture sometimes of lymphatic, sometimes of nervous.\n\n\"Great thefts and murders,\" says Dr. Barral, \"are rare in Madeira; the studied, organized, immoral, and slanderous mendicity of the great cities does not yet exist there; and a large number of the island's inhabitants do not even have an idea of the extraordinary crimes committed today in Europe, in full civilization.\"\n\nDr. Hans Sloane, who visited Madeira in the early 18th century, recounts that all merchants were armed and that none of them dared to go out at night for fear of being wounded or killed. The same doctor also says that to make an enemy disappear, it was enough to give a small coin to a black person, and that on one occasion, he treated a priest who had been wounded at night because he had been mistaken for another person whom they intended to kill.\n\nWe do not know if there is any exaggeration in what Dr. Sloane reports; what we do know is that murders are extremely rare in Madeira today, and that the streets of Funchal and its suburbs can be traversed at any time of the night with little risk, despite the police being insufficient to ensure the safety of the citizens. All modern writers do justice to the people of Madeira, considering them as one of the most orderly and generous in the world.\n\nIn a work entitled \"Brief and true demonstration of the principles and progress of the government that João António de Sá Pereira made in the island of Madeira,\" it is mentioned that from ancient times, it was customary for women who were about to get married to flee from their parents' homes to join their boyfriends, and that on the next day, \"the future grooms dressed neatly to go to their friends' houses to announce that F. had left her parents' house to get married.\" It is further mentioned in the aforementioned work that this practice \"was common, with few exceptions, among the nobility,\" and that when it was presumed that someone wanted to marry someone else, it was discussed when the night of the escape or theft would be.\"\n\nGovernor João António de Sá Pereira, the Madeiran Pombal, as Dr. Álvaro Rodrigues de Azevedo calls him, sought to put an end to these and many other abuses that were practiced on the island, and therefore, when he left for Lisbon on June 10, 1777, many houses were illuminated and many fireworks were burned, and he attended all these manifestations of joy, as the ship in which he was to sail could not leave immediately from the port of Funchal due to lack of wind.\n\nThe old custom, long disappeared from the island, of maidens fleeing from their parents' house before the wedding day, shows us that it is a mistake to suppose that the simplicity of customs always predominated among our ancestors. Condemnable practices and customs are of all times, and if a part of the current generation presents clear signs of corruption, it must be admitted, however, that certain social practices are more respected today than in ancient times.\n\nThe common people in Madeira, mostly inclined towards simplicity, generally live carefree and happy lives today. The practice of any industry or trade currently yields considerable profits, and the increase in wages and the valorization of local products have brought independence and prosperity to the working classes and farmers that they did not enjoy in previous times. However, this state of affairs has not significantly affected the simple customs of the rural populations, whose aspirations continue to be the same as those of their ancestors. It is only in the city and its surroundings that occasional wasteful habits and a certain tendency for indulgence are observed among the working classes, which certainly did not exist just a few years ago.\n\nThe island of Madeira is undoubtedly one of the most important Portuguese colonies. Notable for the fertility of its soil, its excellent wines, the mildness of its climate, and the natural beauty with which it is endowed, it has long been known as a privileged country, thanks to the excellent descriptions that many foreigners have published about it.\n\nHowever, much remains to be done for this island to become what it can and should be. If nature has been generous to it, adorning it with charms that can be equaled but not surpassed, such charms do not always manifest themselves to the eyes of the foreigner eager for impressions, due to the backwardness of our roads.\n\nThe construction of good roads for the transit of automobiles, connecting Funchal to the most famous points for their beauty or the magnificent landscapes they offer, is a necessity if we want to take full advantage of the arrival of foreigners to this island. If tomorrow tourists can visit Rabaçal, Fanal, Paul da Serra, Ribeiro Frio, and Santo da Serra as comfortably as they visit Monte and other points around the city today, we will have provided the island with a great improvement and ensured a future full of the widest prosperity for its inhabitants (1921).\n\nThis article on *Madeira* (from the 1st edition) briefly presents some data and information of a generic nature. In the subsequent articles under the same title, more detailed elements will be provided on all the subjects indicated here.\n\nIts capital and center of all its activity is the city of Funchal, which we have already discussed in some detail on pages 59-68 of this volume.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Frutuoso": [
            "Historian"
        ]
    },
    "years": {
        "1486": [
            "Many foreigners became sugar growers and manufacturers in Madeira"
        ],
        "1590": [
            "There were many English and Flemish families in Funchal"
        ],
        "1777": [
            "Retire to Lisbon"
        ],
        "1921": [
            "Endowed the island with great improvement and assured its inhabitants a future full of the widest prosperity"
        ]
    }
}