{
    "id": 2107,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Antropologia)",
    "fl": "M",
    "original_title": "Madeira (Antropologia)",
    "body": "As is known, 'anthropology', in its etymological meaning and in its most generic sense, is the study of man or humanity, but commonly this term is used to designate the study of the physical characteristics of man and the laws of his main variations. When this study is applied particularly to a region, the essential factors include the predominant races in the primitive settlement and their origins, contact with other peoples over time, the geographical location, the orographic and hydrographic aspects, the landscape, the climate, the productivity of the soil, the social and economic conditions, local customs, etc., in addition to the various circumstances of a psychological, ethnological, and strictly mesological religious nature, which are also of valuable and indispensable assistance for this study. A work of this nature, which requires special preparation and a broad knowledge of the environment, is entirely to be done with respect to Madeira, although there are some scattered elements that can be advantageously used for this purpose, and it should be mentioned that the main ones are the first chapters of the second volume of the esteemed work 'Ilhas de Zargo' and the scattered information in the pages of 'Saudades da Terra' and in its erudite annotations. In the course of this 'Elucidário' and especially in the article Madeira (Ilha da), several not insignificant notes are scattered for the elaboration of this study, and also in the articles Colonia (Contrato de), Costumes Antigos, Crenças Populares, Escravos, Estrangeiros, Indumentária, Influências Etnológicas, Instituiçoes Vinculares, Mouros, Povoameto, 'Rambles in Madeira', Romarias and Vilâo.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}