{
    "id": 2109,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Hydrographic Aspects: Bays, Coves, Ports and Beaches of)",
    "fl": "M",
    "original_title": "Madeira (Aspectos Hidrográficos: Baias, Enseadas, Portos e Praias da)",
    "body": "As we have already mentioned on page 116 of this volume, it is not easy to establish a strict difference in meaning between the terms 'bay' and 'cove' when referring to the indentations found along the coastline. We consider 'bays' to be those of Funchal (page 66 of this volume) and Porto Santo (see this name). These are the small coves of Madeira: Abra, Machico, Garajau, Camara de Lôbos, Lugar de Baixo, Santa Cruz, Reis Magos, and Porto do Moniz (See these names). The ports of Madeira, according to an official report, were considered good until recently: Funchal (See Funchal (Bay of) and Porto do Funchal) and the one in the south of the island of Porto Santo (See this name). The ports of Abra, Machico, Santa Cruz, Camara de Lôbos, Ribeira Brava, Ponta do Sol, Porto do Moniz, and Porto da Cruz were considered tolerable, while those of Caniçal, Porto Novo, Reis Magos, Oliveira, Campanário, Lugar de Baixo, Madalena do Mar, Anjos, Fajã do Mar, Calheta, Jardim do Mar, Paul do Mar, Pesqueiro, Seixal, Fajã da Areia, Ponta Delgada, Boaventura, São Jorge, and Faial were considered bad. The ports of the parishes of Porto do Moniz and Porto da Cruz are considered good landing places when the winds blow from the south, as no traffic is allowed along the entire southern coast of Madeira when this happens, which occurs only a few times each year. In the last thirty years, the conditions of the ports in these locations have improved considerably with the construction of small docks and landing places, and with the extension and repair work carried out on the existing ones (See each of the names mentioned above). This subject is of great interest in the article 'Maritime Distances', on page 367 of vol. I, which presents a table of the number of miles that separate the various ports of Madeira from each other. Someone once said that there were no beaches in Madeira, perhaps because they are not sandy and have limited extension. In fact, those on this island, except for Prainha in Caniçal, are made up of small stones or pebbles and dark basalt, all of them having a somber appearance and a difficult and uncomfortable surface. In compensation, the neighboring island of Porto Santo has one of the most beautiful and extensive beaches in the whole country. The main beaches of Madeira, some of them very limited in size, are as follows: Prainha, Caniçal, Machico, Seixo, Santa Cruz, Porto Novo, Reis Magos, Funchal, Formosa (See these names), Câmara de Lobos, Ribeira Brava, Lugar de Baixo, Madalena do Mar, Calheta, and Paul do Mar, on the southern coast, and those of Porto do Moniz, São Vicente, Fajã da Areia, Ponta Delgada, São Jorge, and Porto da Cruz on the northern coast. (See these names, under the designation of 'Ports' or 'Beaches', and also the article 'Ports').",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Abra",
        "Machico",
        "Garajau",
        "Camara de Lôbos",
        "Lugar de Baixo",
        "Santa Cruz",
        "Reis Magos",
        "Porto do Moniz"
    ],
    "locations": {
        "Funchal": [
            "Capital of the Island of Madeira"
        ],
        "Porto Santo": [
            "Neighboring island of Madeira"
        ]
    },
    "people": {},
    "years": {}
}