{
    "id": 211,
    "lang": "en",
    "is_original": false,
    "title": "Andrade",
    "fl": "A",
    "original_title": "Andrade",
    "body": "The brothers João Fernandes de Andrade and Diogo Fernandes de Andrade, nobles from Galicia, were the first to come to this island using this surname. They obtained many sesmaria lands in Arco da Calheta and established their residence there. D. João II, by decree of February 20, 1485, granted the first of the two the use of the following coat of arms: 'on a field of gold, a sagittarius, half man and half horse, the man naked in his color, the horse between muzello and dark chestnut with an armed bow in red hands and a silver cord, the feathered arrow in green, serrated silver helmet, gold and green paquife, and as a crest the half sagittarius with his bow'.\n\nDiogo Fernandes de Andrade sold the lands he owned in Arco to his brother and went to Galicia to claim possession of an inheritance that had belonged to his mother, which he could not obtain because it was incorporated into the crown's assets.\n\nJoão Fernandes de Andrade, later known as João Fernandes do Arco, for having lived in this parish and owning many lands there, established an entailed house, which had as its headquarters the chapel of Nossa Senhora da Consolação. He died on April 9, 1527, and was buried there, on whose tomb read the following epitaph: 'Here lies João Fernandes and Beatriz de Abreu, his wife, who were the first founders of this Arco'.\nTo his nephew, Fernão Dias de Andrade, son of his brother Diogo, D. João III, by decree of April 17, 1528, confirmed the coat of arms passed to his uncle and which is transcribed in full in the Nobiliario de Henriques de Noronha, of which there is a copy in the library of Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "João Fernandes de Andrade": [
            "Later known as João Fernandes do Arco, for having lived in this parish and owning many lands there"
        ],
        "Diogo Fernandes de Andrade": [
            "Brother of João Fernandes de Andrade"
        ]
    },
    "years": {
        "1485": [
            "D. João II granted the first of the two the use of the following coat of arms"
        ],
        "1527": [
            "João Fernandes de Andrade died on April 9 and was buried there"
        ]
    }
}