{
    "id": 2111,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Hydrographic Aspects: Streams)",
    "fl": "M",
    "original_title": "Madeira (Aspectos Hidrograficos: Ribeiras)",
    "body": "These natural aqueducts, which generally flow in the beds of deep and narrow valleys, are quite numerous on this island and have very abundant flows in the winter season. They originate in the slopes of the central mountain range and flow into the ocean, with some of them having subsidiary currents that increase their volume and speed. 'All of them, in winter,' says the illustrious commentator of the 'Saudades,' 'carry abundant water, often torrential: they then fill up, and sometimes overflow, dragging from the mountains thousands of tons of more or less large boulders, many of various sizes, which, rolling in the torrent, produce a sinister noise upon impact, until, obstructing the beds of the same streams, they make them overhang the marginal lands, and these, when obstructed, are not left, they are carried away by the diverted waters to a great distance, out to sea, broken into mud; in the summer, however, the watercourses become scarce, and in some streams they dry up, as a result of the diversions, either for marginal irrigation or for the levadas, which, taking the running waters there, transport them to fertilize remote crops across the entire surface of the island's coast. These streams occasionally turn into rushing currents, which, leaving their beds and invading the adjacent banks, violently drag large areas of cultivated land, enclosures, and even houses, causing, at times, considerable personal and material damage to the inhabitants of their vicinity. In the article 'Streams,' we will provide a detailed list of the streams on this island, indicating the places of their origin, mouth, and course, also indicating their tributary torrents and respective confluence points. See Waterfalls.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}