{
    "id": 2112,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Orographic Aspects: Slopes, Plateaus, and Valleys)",
    "fl": "M",
    "original_title": "Madeira (Aspectos orográficos: Encostas, Planaltos e Vales)",
    "body": "The incredible ruggedness of the Madeiran soil and the capricious and varied orographic configuration of its shape deserved a detailed and thorough description, which the lack of space and reliable elements does not allow us to do, limiting ourselves to a summary enumeration of the main mountain elevations and their altitudes, the peaks, slopes, and hillsides, the valleys, plateaus, depths, etc., that are scattered over the 500 square kilometers of the entire island's surface.\n\n> \"It is said in the already mentioned *Dicionário Universal Portuguez Ilustrado* that it is constituted by a high mountain range of twelve hundred to nineteen hundred meters in height, from the back of which some peaks stand out and which extends from east to west from Ponta de São Lourenço until it finally bifurcates, extending northwest over Porto do Moniz to form Ponta do Tristão and launching a smaller branch to the southwest, whose end is Ponta do Pargo: this longitudinal mountain range, descending with its slopes and some secondary branches to the north, west, and south along its entire length to the sea, divides the island into three large regions, namely: the northern one, from Ponta de São Lourenço to that of Tristão; the western one, from that of Tristão to that of Pargo, which covers the territory within the mentioned bifurcation; and the southern one, which runs from Ponta do Pargo to that of S. Lourenço: but, as the western region leans to the northwest and is already very much under the influence of the northern quadrant, the seafarers, and with them the Madeirans in general, only distinguish two regions, one, which they call the South Coast, which is the one demarcated above, and the other the North Coast, which includes the aforementioned north and west.\" (Regarding these coasts, see what is mentioned on page 324 of volume I).\n\nAs mentioned, the mountain range that, with high eminences and without interruption, crosses Madeira from east to west, clearly establishes the two northern and southern coasts, raising many peaks of marked height on the back of this mountain range, among which stand out Pico Ruivo, the highest of all, Pico do Cidrão, Torrinhas, Canário, and Arieiro. We will mention the best-known ones, in addition to those mentioned: Pico do Castanho, Pico da Maia, Pico do Arco de São Jorge, Pico das Torres, Pico da Neve, Pico do Poiso, Pico da Lagoa, Pico de Santo António, Pico do Arrebentão, Pico do Infante, Pico Grande, Pico dos Bodes, Pico da Urze, Pico do Gato, Pico da Amendoeira, Pico Queimado, Pico da Suna, etc. As ramifications of the mountains and peaks of the central mountain range, many other eminences also stand out, which sometimes extend to the coastal regions. Among these eminences, we will mention those of Pico dos Barcelos, Pico da Cruz, Pico do Cardo, Pico dos Eirós, Pico do Facho, Pico das Favas, Pico da Cruz, Pico da Relva, etc. (See each of the names mentioned).\n\nFor further clarification, we must draw the reader's attention to the detailed information found on page 52 and following of volume I, which mentions the \"altitudes\" of a large number of mountain elevations and other points worthy of special mention. This subject is of particular interest due to the data provided by the Hydrographic Mission of the Adjacent Islands, which are included on page 95 of volume I of the esteemed work \"Ilhas de Zargo\".\n\nThe only expanse of land that deserves the name plateau in the extremely rugged terrain of Madeira is that of Paul da Serra (See this name).\n\nHowever, the slightly extensive plains of Santo da Serra (See Lagoa) in the parish of the same name, Achada de Santana in the parish of Santana, and Achadas in the parish of Achadas da Cruz are commonly called plateaus.\n\nThe main points or protrusions of the maritime coast of this island are as follows: Ponta de São Lourenço, the longest, which has several secondary points with the names Furado Abra, Dedais, Rosto, etc., Ponta da Queimada, Ponta de Santa Catarina, Ponta do Guindaste, Ponta da Oliveira, Ponta do Garajau, Ponta da Cruz, Ponta da Agua, Ponta do Sol, Ponta da Galé, Ponta do Jardim, Ponta da Fajã da Ovelha, Ponta do Pargo, Ponta do Tristão, Ponta do Porto do Moniz, Ponta Delgada, Ponta de São Jorge, Ponta de Santana, Ponta do Cortado, and Ponta de Larano (See each of these names).\n\nThe mountainous and extremely rugged terrain of this island determines the formation of many valleys, some of remarkable depth, but which generally have a fairly limited extent. The main ones are Funchal, especially in the place called Val Formoso; Machico, which extends from the beach of the village of the same name between the banks of the respective stream; Jardim da Serra at the northern end of the parish of Estreito de Câmara de Lobos; São Vicente, located in the hydrographic basin of the stream of the same name, including the village and its surroundings; Penha de Aguia, which winds around the rock of the same name (See Penha de Aguia), Metade, near Ribeiro Frio; Ribeira da Janela, between the banks of the stream of the same name. (See Valleys). The articles Fajãs and Quebradas are related to this subject.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santo da Serra",
        "Lagoa",
        "Achadas da Cruz",
        "Jardim da Serra",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Machico",
        "Penha de Aguia",
        "Achada de Santana",
        "São Vicente",
        "Ribeiro Frio",
        "Ribeira da Janela",
        "Santana",
        "Achadas"
    ],
    "locations": {},
    "people": {},
    "years": {}
}