{
    "id": 212,
    "lang": "en",
    "is_original": false,
    "title": "Andrade (Cónego Dr. João Jacinto Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Cónego Dr. João Jacinto Gonçalves de)",
    "body": "He was born in the parish of Campanário on February 10, 1825, the son of Lieutenant Francisco Joaquim Gonçalves de Andrade and D. Caetana Maria de Macedo. He attended the seminary of Funchal and was ordained a priest, shortly thereafter embarking for Brazil, where his uncle D. Manuel Joaquim Gonçalves de Andrade was bishop and his brother, Counselor Francisco Justino Gonçalves de Andrade, was a distinguished lecturer at the University of S. Paulo. He settled in Vassouras and practiced his ministry there, when, advised by Dr. Francisco Justino, he enrolled at the Faculty of Law of the University of S. Paulo, where he obtained his doctorate. Shortly thereafter, he took an exam for one of its chairs and was appointed as a lecturer, a position he held until 1891, when he retired.\n\nHe was a man of broad knowledge and taught at the university with distinction, although he could not match the high intellectual faculties and profound knowledge, especially in legal sciences, of his brother Dr. Francisco Justino Gonçalves de Andrade, whom we have already mentioned on page 68 of this Elucidario. Dr. João Jacinto de Andrade never gave up his ecclesiastical duties, to which he always devoted himself with deep love, being an exemplary priest and enjoying remarkable prestige in the city of S. Paulo, where he lived for many years and where he passed away on January 16, 1898.\n\nAndrade Corvo (João de).\n\nThis distinguished writer and man of science visited Madeira in 1853, commissioned by the Royal Academy of Sciences of Lisbon to study the disease known as \"mangra,\" which had invaded the vineyards of this island and largely destroyed them. As a result of his work, he published the \"Memórias sobre as Ilhas da Madeira e Porto Santo\" (Memories of the Islands of Madeira and Porto Santo).\n\nIn the first memoir, he promised the publication of two more, which never came to light. Andrade Corvo arrived on this island on July 29, 1853, and stayed here until mid-September of the same year.\n\n## See Mangra da Vinha.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Caetana Maria de Macedo": [
            "Mother of João Jacinto Gonçalves de Andrade"
        ],
        "Francisco Joaquim Gonçalves de Andrade": [
            "Father of João Jacinto Gonçalves de Andrade"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Uncle of João Jacinto Gonçalves de Andrade"
        ],
        "Francisco Justino Gonçalves de Andrade": [
            "Brother of João Jacinto Gonçalves de Andrade"
        ]
    },
    "years": {
        "1825": [
            "Birth of João Jacinto Gonçalves de Andrade"
        ],
        "1853": [
            "Year in which João de Andrade Corvo visited Madeira"
        ]
    }
}