{
    "id": 2129,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Origin of the name)",
    "fl": "M",
    "original_title": "Madeira (Origem do nome de)",
    "body": "Speaking of the discovery, Gaspar Frutuoso says: \"... which they called Madeira because of the large and dense forest with which it was covered...\". From this narrative, it can be inferred that it was the discoverers themselves who gave the unknown island they landed on the name Madeira. In another passage, Frutuoso says: \"The infante, seeing the signs and hearing the description of the island they gave him, named it, as it is now called, the island of Madeira...\" It must certainly be understood that the Infante D. Henrique simply confirmed the name with which the primitive navigators named the land they had discovered. In another passage of the 'Saudades', it is expressly stated that it was the discoverer João Gonçalves Zargo who named this island Madeira: \"which the said captain named Madeira\". And even more conclusively, he says in another passage of the cited work: \"...the most fortunate captain first of all, João Gonsalves Zargo, named it because of the very dense and large forest with which it was covered, and being full of an infinity of wood\". Unlike what happened with other discovered islands and lands, this island and archipelago were never known by any other name than the one they originally had. It is true that Dr. Gaspar Frutuoso affirms \"that because it was so rocky, they say its name was or should have been the island of the Rocks\", but from this emphatic way of speaking of the historian of the islands, it is concluded that he did not want to assert that this island had that name. And besides this passing reference of Frutuoso, which does not amount to an affirmation, no other ancient or modern writings are known to use that name to designate the island or archipelago of Madeira. Let us hear a question from Pinheiro Chagas: \"Was this the name that would most naturally occur to him? When the term 'madeira' especially designates the trunks of trees already felled and prepared for their own uses, it was not strange that this name would immediately serve Gonçalves Zarco to designate the island, instead of island of the Grove, island of the Flowers, island of the Woods?\" This question from the illustrious historian does not invalidate the simple and ingenuous, but true narrative of Gaspar Frutuoso.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}