{
    "id": 213,
    "lang": "en",
    "is_original": false,
    "title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "body": "This distinguished Madeiran was born in Funchal on December 7, 1795, and was ordained as a priest in 1821. It is believed that he held a doctorate in canon law or theology, but this cannot be confirmed. He was a canon of our See and in 1834 he was the secretary of D. Francisco José Rodrigues de Andrade, when this prelate left Madeira and emigrated to Italy. He accompanied his hierarchical leader, along with other clergymen, and they all established residence in the outskirts of the city of Genoa. After the death of Bishop D. Francisco, he settled in Lisbon and was called back to Madeira in 1844 by the prelate of this diocese, D. José Xavier de Cerveira e Sousa. At that time, Protestant proselytism was very active on the island, and the prelate was engaged in a fierce struggle with the propagandist Roberto Kalley and his followers, needing a prestigious, prudent, and knowledgeable man by his side to assist him in the arduous task he had undertaken. Gonçalves de Andrade abandoned the cultivation of letters, to which he was actively dedicated at the time, and the close association he maintained with our leading literary figures, to establish residence near the prelate, to whom he provided the most relevant and remarkable services. In 1846, he was appointed vicar general of this bishopric and in 1853, dean of the Cathedral See. When in 1852, Empress D. Amelia and her daughter Princess D. Maria Amelia arrived in Madeira, Canon Andrade was appointed their chaplain and confessor, and also served as their secretary, having attended the final moments of the unfortunate princess, who held him in the highest regard and deepest respect. Along with Dr. Antonio da Luz Pita, he was one of the most dedicated assistants to Empress D. Amelia in the definitive foundation of the Hospice and in the temporary installation of the hospital for tuberculosis patients, before the construction of the sumptuous building where it is currently located. In 1853, Dean Andrade accompanied the mortal remains of Princess D. Maria Amelia to Lisbon and settled there, continuing in the service of the empress. Antonio Joaquim Gonçalves de Andrade was a man of rare talent and vast intellectual culture, enjoying great prestige and consideration, not only for his intellectual gifts but also for his eminent character. In Lisbon, he maintained close friendships with the most prominent figures in literature and politics, who greatly appreciated his virtues, knowledge, and charming affability. He proved to be a writer of great merit in the erudite notes he wrote for the translation of Ovid's Fasti, made by Castilho, and in the annotations he added to the edition of Historia Insulana, by Antonio Cordeiro, published in 1862. It is known that he left valuable unpublished works and it is also claimed that he possessed extremely valuable documents for the history of this archipelago, which were completely lost. He taught Latin, philosophy, and theology at the Seminary of this city and was a corresponding member of the Royal Academy of Sciences of Lisbon and other national and foreign literary corporations. He died in Lisbon on January 16, 1868, and is buried in his own tomb in the cemetery of Angústias in Funchal.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "Prelate"
        ],
        "D. José Xavier de Cerveira e Sousa": [
            "Prelate"
        ],
        "Roberto Kalley": [
            "Propagandist"
        ],
        "D. Amelia": [
            "Empress"
        ],
        "D. Maria Amelia": [
            "Princess"
        ],
        "Dr. Antonio da Luz Pita": [
            "Physician"
        ]
    },
    "years": {}
}