{
    "id": 2132,
    "lang": "en",
    "is_original": false,
    "title": "Madeira (Landscape of)",
    "fl": "M",
    "original_title": "Madeira (Paisagem da)",
    "body": "There are countless prose and verse compositions, both in vernacular and foreign languages, that sing and exalt the well-known and already proverbial beauties of Madeira, in which the marvelous ruggedness of its high mountains, the incredible steepness of its ravines and gorges, the depth of its valleys, the whimsical relief of its soil, the different tones and hues of its rich agricultural crops, the variety and fragrance of its flowers, the eternal spring of its climate, the famous wines, fruits, and embroideries, the typical and interesting regional customs, the patriarchal hospitality of the inhabitants, etc., etc., are remarkably highlighted. We will not attempt to describe, even briefly, this set of wonders with which the divine omnipotence endowed this privileged land where we were born, limiting ourselves to draw the reader's attention to the brilliant pages that several writers have dedicated to exalting these amazing beauties, carving their enduring impressions in passages of the most beautiful and inimitable prose. In the 'Corographic Dictionary of Madeira', we have archived, in a dozen pages, many excerpts from these brilliant writings, which the limited space does not allow us to reproduce here.\n\nWhen dealing with the wonderful landscape of Madeira, we do not want to fail to mention, albeit briefly, some places that deserve to be specially visited due to the amazing panoramas that can be enjoyed from them. We will mention Rabaçal, Monte Medonho, Fontes da Ribeira do Inferno, Cumeada de São Vicente, Pico dos Barcelos, Pico Ruivo, Pico do Arieiro, Boca dos Namorados, Ribeiro Frio, Ribeira de São Jorge Santana, Pico da Suna, Terreiro da Luta, in the interior of the island, and also Piedade, Ponta de São Lourenço, Garajau, Praia Formosa, Fojo, Cabo Girão, the mouth of Ribeira da Janela, Ribeira do Inferno, Ribeira de João Delgado, the hermitage of S. Vicente, Entroza, Ponta de S.Jorge, Rocha do Navio, and Pôrto da Cruz, on the coast. In many streams, there are beautiful waterfalls, and from all the high points, extensive and varied views of unsurpassed beauty can be admired.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}