{
    "id": 2137,
    "lang": "en",
    "is_original": false,
    "title": "Madeira and Afonso de Albuquerque (A)",
    "fl": "M",
    "original_title": "Madeira e Afonso de Albuquerque (A)",
    "body": "Those moderately versed in the history of Portuguese domination in the East are not unaware that the great Afonso de Albuquerque, for political, economic, and religious reasons, conceived the bold plan to invade Egypt, which particularly involved the design of diverting some of the true sources of the Nile River, perhaps employing the process of successive and laborious drainage for this purpose.\n\nHowever, not everyone will know that Afonso de Albuquerque counted on the 'cabouqueiros da Madeira' for the realization of this part of his audacious and perhaps unrealizable project.\n\nIt is worth remembering here what we have already said elsewhere about the colossal work of building our levadas, which always deserves to be highlighted. For this risky and arduous construction, it was sometimes necessary to skirt high and steep mountains, cross steep ravines, and pierce the hills, in a dangerous and titanic work of many years and with the expenditure of large sums of money and even many lives, giving the land the blood that fertilizes it and the plants the sap and vitality that make them abundantly produce.\n\nThe fame of the tenacious and persistent efforts made by the early Madeiran colonizers in clearing virgin lands and particularly in the difficult and risky construction of the aqueducts destined for their irrigation had reached Portugal and India.\n\nIt is not surprising that the most distinguished governor of India remembered the 'cabouqueiros da Madeira,' as he calls them, in his very interesting and instructive letters, now published in volumes, to the rural workers of this island, to carry out the idea he had conceived regarding the invasion of Egypt.\n\nUnable, at the time of writing these lines, to quote verbatim the words of Afonso de Albuquerque, we will transcribe from 'História de Portugal' by Pinheiro Chagas (III - 322) the passages that are relevant to this subject and that entirely justify our statement.\n\n'What is certain, and what is generally unknown, is that this project, soon forgotten, received, so to speak, a beginning of execution: the governor's own son, the author of the Commentaries, affirms that his father wrote more than once to King D. Manuel, to beg him to send to Abyssinia some hundreds of those Madeiran peasants, who were reputed to be the most persevering workers of that time for cutting the mountains, accustomed, by the nature of the island's terrain, to level mountains and valleys, in order to make levadas to more easily irrigate their sugar canes.'",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso de Albuquerque": [
            "Governor of India"
        ]
    },
    "years": {
        "1847": [
            "Invasion of Egypt"
        ]
    }
}