{
    "id": 2138,
    "lang": "en",
    "is_original": false,
    "title": "Madeira and the 'Island of Love'",
    "fl": "M",
    "original_title": "Madeira e a «Ilha dos Amores»",
    "body": "Those moderately versed in Camonian work are aware that around the well-known episode of the 'Island of Love', many critical and literary questions have arisen, with a considerable amount of Portuguese bibliography devoted to them. Not to mention the older authors, it is enough to mention the contemporaries Teófilo Braga, Conde de Ficalho, Epifanio Dias, José Maria Rodrigues, Ludovice de Meneses, and others, to assess the interest that this subject has aroused among many commentators of the 'Lusiads'.\n\nOne of the points that has been widely discussed is the 'location' or 'geographical situation' of the fantastic island, which is of particular interest to us now due to the close or remote relationship that may exist between it and the island of Madeira.\n\nIt is certain that the majority of critics and interpreters consider that episode as a product of pure poetic fiction, without Camões having definitively placed it in any known part of the world, whether he only resorted to the most extravagant flights of his ardent imagination, or sought inspiration in several universally renowned poems, such as Homer's Odyssey and Ariosto's Orlando Furioso, or in various Arabian and Indian legends whose narratives resemble Camonian descriptions. However, there is no shortage of writers of recognized authority who have argued, not with absolutely irrefutable arguments but certainly with very strong and acceptable presumptions, that Luís de Camões, on his long voyage to Africa, India, China, and other oriental countries, had discovered a fertile field of inspiration for the invention of his episode in the numerous islands that his ecstatic eyes contemplated in the vastness of the two oceans.\n\nBoth hypotheses have been put forward and both have found their fervent champions. 'The poet,' says a notable commentator of the Lusiads, 'by a graceful effort of imagination, took a mythological island with all its characteristics and transported it from the regions of the Mediterranean – the homeland of old poetry – to the seas of the East... Its true geographical location is in the poet's fantasy and is not misplaced.' However, some also illustrious and considered interpreters admit that the islands of Angediva, Ceylon, Zanzibar, Ascension, Terceira, and Madeira could have been as many stages on which the glorious poet had 'landed' his incandescent imagination and received the first motives of inspiration for the outline of his sublime and still unmatched creation.\n\nIn recent years, Madeira has counted a greater and more authoritative number of votes if a kind of plebiscite were to be held among those who have expressed an opinion on this subject.\n\nIn a pamphlet of our own, entitled 'Camões and Madeira', we also dealt at some length with this subject, and we have just (1938) read with special pleasure another work on the same subject, which continues to attract the attention of new and fervent scholars.\n\nA small pamphlet entitled 'Island of Love – Data for its identification' has just been published by the 'Typography of the League of Combatants of the Great War' in Lisbon, by Mr. Henrique Manuel Terra Negra, who has already published several studies on Camonian work. It opens with the following dedication: To the Flower of the Ocean – Pearl of the Atlantic - Wonderful Island.\n\nIt is a curious work of literary exegesis that deserves to be read with due appreciation and is of particular interest to scholars and enthusiasts of these subjects. It is certain that we did not find in it, nor could we expect it, the conclusive demonstration that Camões had in mind the fame that Madeira already enjoyed in his time when his imagination conceived that marvelous episode of the Lusiads. However, it would not be too bold to suppose it, if we consider attentively the laudatory expressions that the poet left traced in the 5th stanza of the 5th canto of his immortal poem. He became a great panegyrist of this island and was undoubtedly the forerunner of all those who have extolled its natural beauties.\n\nIn the pamphlet to which we are referring, many passages of the poem are cited, the interpretations of which serve as the basis for various hypotheses, presumptions, and conjectures, but despite being skillfully constructed, they do not constitute conclusive arguments for the thesis that is intended to be demonstrated. And some of these interpretations contain excessively bold affirmations, as can be seen from the following passage, which does not even come close to an apparent reality: 'The flora of the Island of Love is the same as that of Madeira, because both are the same island. The same can be said of the fauna, despite the presence of feared gazelles there (IX, 63, F) either to adorn the poetic style or because they then existed on the island. There are no bears in Portugal (we refer to the zoological species) but there were in ancient times. The Madeira of 1498 differs from the wonderful island of our days. It is natural, more than 400 years have passed.'\n\nHowever, there are other interpretations that, when applied to Camões' texts with a more rigorous critique and a more thorough analysis, could lead to hypotheses and conjectures of accurate plausibility and possibly even to the discovery of uncontroversial truths. In the meantime, we consider some of these interpretations to be quite ingenious and even of clever architecture, as they not only reveal a remarkable perspicacity of spirit but also demonstrate a profound knowledge of our National Bible.\n\nWe are pleased to record the final words of this interesting pamphlet, which is now integrated into the already extensive Madeiran bibliography:\n\n\"As we conclude these notes on the fabulous episode of the Island of Loves, which is (like all fables) a mixture of truths and fictions, we joyfully greet and congratulate from here the\n\n> Fresh and beautiful\n> Flower of the Ocean\n> island\n> beloved\n> equipped there in the middle\n> of the kingdom of liquid and gentle crystal,\n> adorned with gifts from Flora and Zephyrus;\n> Wonderful island of Madeira\n> which is thus named from the abundance of trees,\n> beautiful, cheerful, and delightful,\n> for whom the Goddess Cypria forgot\n> Cyprus, Gnidus, Paphos, and Cythera;\n\n> Divine\n> Pearl\n> of the Atlantic\n> which is\n\n> the angelic island painted\n> by Camões\n> in the epic of our famous people\".",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Island with a close or remote relationship with the 'Island of Love' described by Camões, and considered by many as the inspiration for the episode in 'Os Lusíadas'"
        ],
        "África": [
            "One of the destinations in the long journey of Camões"
        ],
        "Índia": [
            "One of the destinations in the long journey of Camões"
        ],
        "China": [
            "One of the destinations in the long journey of Camões"
        ],
        "Angediva": [
            "One of the islands considered as a possible inspiration for the 'Island of Love'"
        ],
        "Ceilão": [
            "One of the islands considered as a possible inspiration for the 'Island of Love'"
        ],
        "Zanzibar": [
            "One of the islands considered as a possible inspiration for the 'Island of Love'"
        ],
        "Ascensão": [
            "One of the islands considered as a possible inspiration for the 'Island of Love'"
        ],
        "Terceira": [
            "One of the islands considered as a possible inspiration for the 'Island of Love'"
        ]
    },
    "people": {
        "Teófilo Braga": [
            "Contemporary commentator of 'Os Lusíadas'"
        ],
        "Conde de Ficalho": [
            "Contemporary commentator of 'Os Lusíadas'"
        ],
        "Epifanio Dias": [
            "Contemporary commentator of 'Os Lusíadas'"
        ],
        "José Maria Rodrigues": [
            "Contemporary commentator of 'Os Lusíadas'"
        ],
        "Ludovice de Meneses": [
            "Contemporary commentator of 'Os Lusíadas'"
        ],
        "Luís de Camões": [
            "Author of 'Os Lusíadas', considered by many as having been inspired by his travels to create the episode of the 'Island of Love'"
        ],
        "Henrique Manuel Terra Negra": [
            "Author of studies about the work of Camões and the treatise 'Island of Love – Data for its identification'"
        ],
        "Camões": [
            "Author who depicted the angelic island in the epic of our famous people"
        ]
    },
    "years": {
        "1938": [
            "Reading of a work on the relationship between Madeira and the episode of the 'Island of Love' in 'Os Lusíadas'"
        ],
        "1498": [
            "Year when Madeira was different from the wonderful island of the present day"
        ]
    }
}