{
    "id": 214,
    "lang": "en",
    "is_original": false,
    "title": "Andrade (D. Francisco José Rodrigues de)",
    "fl": "A",
    "original_title": "Andrade (D. Francisco José Rodrigues de)",
    "body": "He was the 22nd prelate of this diocese. He was born in 1761 and was already 60 years old when he was called to the episcopate. At that time, he was serving as the parish priest of the São Nicolau parish in the city of Lisbon. He was appointed bishop of Funchal in 1821 and confirmed by Pope Pius VII on September 21 of the same year. He took possession of the bishopric by proxy on March 1, 1822, and assumed the leadership of the diocese on May 1 of the same year.\n\nHe had a very turbulent episcopate, full of difficulties, as he led this diocese during the tumultuous period from the 1820 revolution to the establishment of the constitutional government in 1834. He could not or did not know how to maintain an attitude of absolute impartiality in the midst of the two strongly conflicting political currents, and more than once, leaning first to one side and then to the other, he aroused the ill will of the adversaries who waged a fierce war against him and spared no means to discredit and disrespect him in the eyes of the public. In the midst of the political struggles, deep-seated hatred, and vengeful intentions that were daily manifesting themselves, it became impossible to follow the straight line of duty without hesitation or oblique steps.\n\nIn the clash of partisan passions, he published a pastoral letter dated June 28, 1828, and another on September 13 of the same year, in which he expounded and applauded the most contradictory political principles. In the first, the representative system was praised and Dom Pedro was praised, and in the second, the absolute government system was defended and the work of Dom Miguel was applauded. Despite the publication of his first pastoral letter, fearing the political events that were unfolding, D. Francisco José Rodrigues de Andrade left Madeira on July 10, 1828, accompanied by many clergymen. In Lisbon, he published his second pastoral letter on September 13 of the same year, printed in a 27-page booklet, which is now very rare throughout the country.\n\nAfter a few months, he returned to his diocese, but the struggles and dissensions continued, only truly ending with his definitive departure from Madeira in 1834. On June 5 of that year, the constitutional government was proclaimed in Madeira, and on the 12th of the same month, Bishop D. Francisco de Andrade entrusted the administration of the diocese to the chapter, and the following day he left the island heading for Italy.\n\nSeveral clergymen accompanied him, including the priests Antonio Joaquim Gonçalves de Andrade, Zeferino de Sant'Ana, Antonio Alexandrino de Vasconcelos, and Antonio Gomes Neto. He chose the city of Genoa to establish his residence and took refuge in the parish of Promontorio at the convent of S. Bartolomeu de Fossato to endure the bitter days of exile. After less than four years, he died there on May 2, 1838, and was buried in the parish church of Promontorio.\n\nIn 1891, just over half a century later, the parish priest of Promontorio, while carrying out important repairs to his church, decided to place a tombstone with an epitaph indicating the place where the mortal remains of the Portuguese bishop D. Francisco de Andrade lay. For this purpose, he turned to the illustrious prelate of this diocese, D. Manuel Agostinho Barreto, who, with the help of some clergymen from Madeira, sent the necessary amount to Italy, which amounted to several hundred thousand reis, for the placement of that tombstone on the tomb of D. Francisco de Andrade. The tombstone, made of beautiful marble, besides having the bishop's coat of arms sculpted, contains an inscription in bronze characters, which reads as follows:\n\nFranciscus Josephus Rodrigues d'Andrade / Domo Olisipone / Funchalensis in Madeira insula Pontifex / Lusitania civico turbata motu / extorris / a proximum S. Bartholo. monasterium - viribus. non animo fractus/in pace Requievit/Kal. Mai. Anno 1838/An. natus 77/Ne tanti viri pro patria sibi optatissima tanta heri perpessi / excederet memoria Emanuel Augustinus Barreto vir excellentis decessori suo / An. 1891.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Nicolau"
    ],
    "locations": {},
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "22nd prelate of the diocese of Funchal"
        ]
    },
    "years": {
        "1821": [
            "Bishop of Funchal"
        ],
        "1822": [
            "Took possession of the bishopric"
        ],
        "1828": [
            "Published a pastoral letter dated June 28 and another on September 13"
        ],
        "1834": [
            "Definitive departure from Madeira"
        ],
        "1838": [
            "Died"
        ]
    }
}