{
    "id": 2143,
    "lang": "en",
    "is_original": false,
    "title": "Madeira in Torre do Tombo (A)",
    "fl": "M",
    "original_title": "Madeira na Torre do Tombo (A)",
    "body": "It is well known that the National Archive of Torre do Tombo is the richest and most abundant repository of handwritten and original documents in our country, and therefore the safest and most copious source for historical research related to mainland Portugal and its former overseas domains in Africa, Asia, and America.\n\nThe archipelago of Madeira is widely represented in this archive, where valuable documentation is found, which would be very beneficial to make known to those who dedicate themselves to the study of Madeiran historical matters. We are aware of the difficulties that this undertaking would entail, not only due to the lack of cataloging for the vast majority of the documents archived in Torre do Tombo, but also due to the significant expense required for the properly qualified personnel to carry out these laborious and time-consuming investigations.\n\nHowever, something could and should be done. Let the Azorean archipelago serve as an example and encouragement. When in 1878, the illustrious man from São Miguel, Dr. Ernesto do Canto, began the publication of the Archivo dos Açores, he immediately tasked the journalist José Torres with conducting an exploration, albeit summary, in that vast archive, resulting in the discovery of valuable documents that were included in various volumes of that important publication. Similarly, something should be done regarding Madeira, with the initial research work limited to a search among the already cataloged documents and the immediate initiation of the organization of an inventory, as complete as possible, of the documentation relevant to the history of these islands. Once this inventory is completed and published, the manuscripts of the most useful and necessary value would gradually be published, as circumstances dictate. In Lisbon, or even in Madeira, there would be a person of recognized integrity and competence who could be entrusted with this arduous task, but perhaps there is a lack of an administrative body or an official entity to take the initiative to carry out this so profitable and praiseworthy idea.\n\nWith great pleasure, we see in some issues of the Arquivo Historico da Madeira a list of documents related to this island and belonging to the precious collection of the \"Corpo Chronologico\" of Torre do Tombo. It is to be presumed that among the eighty-three thousand documents that make up this collection, there are still other documents included, consulting for this purpose the twelve volumes of the Index, which fortunately exist, of the aforementioned \"Corpo Chronologico\". It is also known that in the books of the Ilhas, Misticos, Ementas, Confirmações Gerais, and especially in the books and bundles of the Chancelleries of all the kings of the second dynasty, and also in other collections, there is a large and valuable documentation related to this archipelago.\n\nAs mentioned above, the research work to be carried out in the collections of Torre do Tombo regarding Madeira should begin with a thorough examination of the existing catalogs and inventory books, particularly the following, which are mentioned in a brief historical and descriptive study of the aforementioned Archive:\n\n>Funchal, Alfandega, Catalog in entries\n>Cabido da Sé, Catalog in entries\n>Convent of Santa Clara and N. S. da Incarnação, Catalog in notebook\n>List of books in the customs archive, Catalog in notebook\n>List of books in the archive of the Cathedral Chapter, Catalog in notebook\n>List of books in the finance department of the district, Catalog in notebook\n\nIn the same study, it is also mentioned that in the \"Sala da Livraria\" (Library Room) the following documents are found:\n\n>Revenue and Expenses of the Works of the Relação, Funchal Customs, Azamor and Ormuz, 10 bundles\n>Revenue from the sugar quotas of the island of Madeira, single bundle\n>Revenue from the customs of Algarve, Funchal, and Marvão, bundle 7\n>Register belonging to the Funchal Cathedral, single book\n\nAnd in the aforementioned study, it is also stated that in the \"Sala A-Ministério do Reino\" (Room A-Ministry of the Kingdom) the following are found:\n\n>Funchal Customs, 255 books, Est. 18 and 19\n>Santa Clara, 16 bundles, Est. 74 and 128 books, Est. 74\n>Incarnação, 46 books, Est. 75\n>Cabido da Sé, 23 bundles and 44 books, Est. 74\n\nAmong the books of the Customs, referred to above, are those of the former Provedoria, which was attached to that fiscal house and exercised supervision there until the year 1775, when it was abolished. The diplomas issued by the central power, related to the collection of certain contributions and taxes, creation of positions and appointments of those who were to exercise them, construction and repair of buildings, remodeling of various public services, etc., were addressed to the Provedoria da Real Fazenda, which archived and registered these diplomas and partly executed them, making the respective registration books of great interest and value for the history of our land. The importance of these documents is recognized by reading the \"Index of the ancient Provedoria da Real Fazenda...\" a voluminous folio existing in this city, which was partially published years ago in the *Heraldo da Madeira*, where a summary, methodically presented, of the diplomas registered in twenty-four volumes, covering the long period from 1566 to 1775, is provided. This index should be reprinted in any newspaper or magazine, as the first edition was riddled with many typographical errors, taking the opportunity to accompany the new publication with small explanatory notes of the text.\n\nRegarding the books belonging to the archive of the Cathedral Chapter of Funchal, to which we also referred above, we were provided with a long and interesting list of most of these books, currently kept in Torre do Tombo, which we do not reproduce here due to its excessive length. However, we will mention the following codices, as they belonged to an archive that the illustrious annotator of the Saudades classified as rich: \n\n> \"Year 1525 and following – Book I of the agreements and resolutions of the Cathedral Chapter; 1538 and 1553 and following – Book that deals with the stay in Madeira of the visiting bishop D. Ambrosio, sent by the Archbishop of Funchal D. Martinho, and some measures taken by this metropolitan; 1586 and following – Tombo Book; 1587 and following – Book of Visitations; 1572 – Book of the Commitment; 1590 – Book of the inventory of silver and ornaments; 1568 – Book of the Revenue and Expenses of the Factory, etc.\" \n\nThe documents listed in the same list must be valuable: \n\n> \"From the 15th century onwards, written on parchment and paper, relating to the churches of the islands of Madeira and Porto Santo, as well as to the Cathedral of Funchal, Bundles from no. 1 to 23.\"\n\nFrom what we have said and from the transcriptions that have been made, it can be seen that it would not be very difficult to gather a considerable amount of elements for the organization of a list or catalog of the documents relevant to Madeira, taking advantage of the existing inventories and indexes, in addition to other investigations that would be appropriate to carry out in due course. \n\nIt has been sixty years since the Madeiran Roberto Augusto da Costa Campos, a distinguished official of Torre do Tombo, visited the archives of some public offices in Funchal, making the collection, duly authorized, of a few hundred volumes to be incorporated into the National Archive, where they are currently located, awaiting some patient researchers to make these valuable codices known to those who need to consult them.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Augusto da Costa Campos": [
            "Distinguished official of Torre do Tombo"
        ]
    },
    "years": {
        "1525": [
            "Book I of the agreements and resolutions of the Cathedral Chapter"
        ],
        "1538": [
            "Book that deals with the stay of the visited bishop D. Ambrosio in Madeira, sent by the Archbishop of Funchal D. Martinho and some measures taken by this metropolitan"
        ],
        "1586": [
            "Book of the Tombo"
        ],
        "1572": [
            "Book of the Commitment"
        ],
        "1590": [
            "Book of the inventory of silver and ornaments"
        ],
        "1568": [
            "Book of the Receipt and Expenditure of the Fabric"
        ]
    }
}