{
    "id": 2144,
    "lang": "en",
    "is_original": false,
    "title": "Madeira na Universidade de Coimbra (A)",
    "fl": "M",
    "original_title": "Madeira na Universidade de Coimbra (A)",
    "body": "Infante D. Henrique, by letter of September 22, 1460, donated to the University of Coimbra 'twelve silver marks', which were to be paid from the tithes that the Order of Christ collected in the Madeira archipelago and were specifically intended for the 'prima' lecturer of the theology faculty, the respective diploma being transcribed on pages 39 and following of the 'Memoria da Faculdade de Teologia da Universidade de Coimbra' by Dr. Mota Veiga. In the Infante's will, there is a clause that says: 'I order that the lecturer of the first chair shall receive twelve silver marks each year forever from the first income of the tithes that the Order of Christ has in the Island of Madeira.' The distinguished priest from São Miguel, Fr. António do Presépio, who passed away in the year 1931, extracted from the archive of the University of Coimbra the names of all Madeirans and Azoreans who attended that institution of higher education in the long period from 1578 to 1730. With these names, he alphabetically organized a long and interesting list, which not only contains valuable elements for the biography of many illustrious sons of the Adjacent Islands but also provides valuable information about the relatively large number of students from the Azores and Madeira who attended the University of Coimbra at that time. This list consists of 589 names, with 276 belonging to Madeira, 149 to the Island of São Miguel, 108 to Terceira, 24 to Faial, and the remaining 32 to the other Azorean islands. It is evident that, proportionally, the number of Madeiran students who attended the University during that period of time was much higher than those from the various islands of the Azores. As it is excessively long, we do not reproduce this list of 276 student names here, referring to the period of 157 years, but we had it published in volumes I and II of the 'Arquivo Histórico da Madeira' where it can be found. See Doctors and Lecturers.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fr. António do Presépio": [
            "Priest from São Miguel"
        ]
    },
    "years": {
        "1460": [
            "Donation to the University of Coimbra of 'twelve silver marks'"
        ],
        "1578": [
            "Period from 1578 to 1730"
        ]
    }
}