{
    "id": 2145,
    "lang": "en",
    "is_original": false,
    "title": "Madeiras",
    "fl": "M",
    "original_title": "Madeiras",
    "body": "The name Madeira given to this island by the discoverers originates from the rich and luxuriant vegetation that covered its entire surface. The abundant and gigantic forest, which aroused so much admiration in the first sailors who landed here, extended as a dense forest from the ocean shores to the peaks of the highest mountains. The settlement and colonization of this island imposed the imperative need to partially destroy these dense and impenetrable thickets, which only a fire could rapidly reduce to the necessary proportions and allow immediate agricultural exploration.\n\n> (See Forest Fires, vol. II, page 140).\n\nIt seems that the destruction caused by the fire went far beyond what would be desirable because the historian João de Barros stated in the mid-16th century that \"the present inhabitants feel this damage due to the lack of wood and firewood, because that first fire burned more than could have been cut down by the strength of arm and axe until now.\" This assertion by Barros seems to refer, in our opinion, to the first years that followed the fire, because the regulations of the woodlands of this island from 1515 and 1562 contradict that statement. Madeira quickly repopulated with forest species, and if the fire made it lose the first and native opulence of its forest, there is no doubt that it soon covered itself with extensive and abundant vegetation. There are many facts that prove this.\n\nThe trade and export of wood were a logical consequence of the abundance of tree species that abundantly populated the mountains. Gaspar Frutuoso wrote the following interesting passage:–\n\n> \"And there was such a quantity of beautiful and strong wood, that they took many boards, beams, masts to many places, all sawn with water-powered sawmills, of which there are still many on the north side of the same island; and at that time, due to the large amount of wood taken from there to the Kingdom, they began to make ships with it, such as galleons and forecastle ships, because before that there were none in the Kingdom, nor did they have anywhere to sail, nor were there more ships than caravels from the Algarve, and barineis in Lisbon and Porto\".\n\nThis superabundance of wood determined a remarkable progress in naval architecture and in the construction of buildings, as stated by Viscount of Santarém, cited by Pinheiro Chagas, as we have already seen on page 141 of this volume of *Elucidário*.\n\nRegarding the abundance of forest trees and some of them in particular, it is interesting to read the following passage from the historian of the islands: \"this whole island is very rocky and populated with tall and fresh trees; because of this, some travelers get lost in the paths, and it has already happened that some lost in them died. Not only are there large and high mountains in the middle and back of the land, but also large and deep valleys covered with bushes, and thick sticks, and til trees, which, when cut, are very black inside, and smell bad. From this wood, a lot of boards are made for sugar boxes, and house flooring, and beams, and most of the firewood burned in the mills comes from it. There is also another red wood, called vinhatico, from which boxes for household use are made, which are very good; but those made from it for the sea are much more prized. There are also aderno woods, from which a lot of wood is made for wine and honey barrels; but for honey, they are better than for wine, not because the quality of the wood makes it bad, but because it is very strong and dry, and does not absorb as much moisture from the honey as from the wine, which makes it damp, and sometimes it leaks through the middle of the wood: this aderno wood is so strong that it splits with a wedge. There are also many straight and thick-leaved trees, from which the framework for houses is made, and often from one tree, three or four legs of donkeys are made; but it is not as strong as that of this island of S. Miguel; it is soft to cut almost like cedar, and the plow handles are made from it for use in agriculture. There is also another wood, azevinho, very strong, from which axe handles are made: but it is not white, as it is on this island. There are also laurel woods, and on the slopes of the mountain, on the South side, a lot of gorse, which is low bush like heather that gives yellow flowers, from which they use in ovens, and from it they collect the rod, which they peel like wicker, from which very elegant and fresh white baskets are made for table service, and for baptismal offerings, and other things, because they are very white and clean: and they are sold to many parts outside the island and the Kingdom of Portugal, because many polished and expensive baskets are made, sometimes assembling ten, and twelve different ones on one, all remaining together in one piece; and to make them whiter than the rod is by nature, even though very white, they fumigate them with sulfur. There is also a lot of barbuzano wood, from which most of the stakes for the trellises are made, because it is very strong and lasts a long time in the ground. There are also many heathers, from which charcoal is made for blacksmiths and stoves\".\n\nThe name of the parish of Serra de Agua and the various other places and locations that preserve the same denomination, let us know that there were many sawmills scattered in this island, powered by water or simply water saws, as is found written in various ancient documents and even in some legislative diplomas.\n\nThe abundant forest and the abuses committed in its use determined the promulgation of various legislative measures to safeguard the destruction of the forest wealth that covered the mountains of this island. The most notable of these diplomas is the Woodlands Regulation of August 27, 1562, which occupies eight pages of one of the notes of Saudades. Dr. Alvaro de Azevedo says that it is an important document for the agricultural history of Madeira, constituting its peculiar forestry legislation still largely in force, and is a source of municipal regulations in all the municipalities of this island.\n\nThe woody flora of Madeira still contains some essences that provide woods with very advantageous applications in carpentry. From the wood of vinhatico and til, the former black and the latter reddish, beautiful furniture is made, the former bearing great resemblance to mahogany; from the cedar wood, light, aromatic, excellent boxes are made that, as a rule, are not invaded by moths; and from the wood of maçaroco, fustete, seixo, piorno, white wood, azevinho, tintureira, etc., inlaid works of various colors are made for tables, boxes, cases, and other small works. The woods of beech, barbuzano, laurel, aderno, folhado, heather, wild cherry, sanguinho, mocano, etc., also have or can have applications in various works, but their use in carpentry is generally very limited now, as they are almost all very rare. The articles in this Elucidário entitled Afforestation, Fires, Forestry Regulation, and Forestry Services provide valuable information on this subject.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {},
    "people": {
        "João de Barros": [
            "Historian"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Visconde de Santarém": [
            "Affirms progress in naval architecture and in the construction of buildings"
        ]
    },
    "years": {
        "1562": [
            "Woodlands Regulation"
        ]
    }
}