{
    "id": 2147,
    "lang": "en",
    "is_original": false,
    "title": "Madeirenses em Angola",
    "fl": "M",
    "original_title": "Madeirenses em Angola",
    "body": "Despite its great importance, we do not have detailed information about the colony formed by Madeirans in Lubango and the Huíla plateau, so we limit ourselves to transcribing the interesting information provided by Dr. Leandro de Mendonça, a native of Madeira. He delivered a speech in Sá da Bandeira at the end of the year 1940, during the inauguration of a commemorative monument marking the arrival of the first Madeirans in those African lands. After giving the highest praise to the sons of this island for their good manners, love of work, and remarkable aptitude for colonization, he said the following:\n\n> \"The first Madeirans destined for the colonization of the Huíla plateau, 222 individuals of both sexes, left Funchal aboard the warship 'India' on October 13, 1884, and arrived in Mossamedes on November 18 of the same year. Due to the lack of transportation means, not all colonists could come to the Plateau at the same time, so they were divided into two groups. The first group arrived at the Barracões on December 25, 1884, and the second on January 18 of the following year, as stated in the Reports of the Colony Director, D. José da Camara Leme. On January 19 of that same year, the Colony was officially installed. Six months later, 349 more colonists arrived, embarking from Funchal on the warship 'Africa'. Of these 349 emigrants, 44 joined some families in Humpata, and moving to the valley of Chimpumpunhime, they founded the Colony of S. Pedro da Chibia. For two years, while the installation of these two colonies was not complete, the flow of emigrants ceased, only to resume in 1888, when 10 colonists settled in Huila. In the following years, in 1889 and 1890, 704 more emigrants arrived, totaling 1,281 Madeirans.\n\nIt is to this handful of emigrants, little more than a thousand, including men, women, and children, who voluntarily left Madeira, that the transformation of the virgin forest, which was formerly Lubango, into the fertile and progressive city of Sá da Bandeira is owed.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Leandro de Mendonça": [
            "Native of Madeira, delivered a speech in Sá da Bandeira at the end of the year 1940"
        ]
    },
    "years": {
        "1884": [
            "Arrival of the first Madeirans in the Huíla plateau"
        ],
        "1888": [
            "Settlement of 10 colonists in Huila"
        ],
        "1889": [
            "Arrival of 704 emigrants"
        ],
        "1890": [
            "Arrival of 704 emigrants"
        ]
    }
}