{
    "id": 2148,
    "lang": "en",
    "is_original": false,
    "title": "Madeirans in Brazil",
    "fl": "M",
    "original_title": "Madeirenses no Brasil",
    "body": "In the article *Emigration* (1-391), we already referred to the large number of emigrants who left this island for Brazil in the 16th and 17th centuries. It is worth mentioning what is often read in many places about the planting of sugarcane in that country, stating that it was Madeirans who brought the first plants there and also first initiated the cultivation of this rich plant, which later became widely generalized and became one of the great elements of prosperity in the nascent colony.\n\nIt is also stated that it was the Governor of Brazil, Martim Afonso de Sousa, who requested the arrival of these Madeirans and promoted, through them, the beginning of sugarcane cultivation.\n\nThe crises that afflicted Madeira at various times led to the departure of large waves of emigrants. It is interesting to note the information provided by one of the notes in the \"Saudades da Terra\": \"In 1676, the decline in this archipelago had reached a point where emigration to Brazil, until then a mere expedient or speculation of individuals, became promoted as a government provision: in that year, a royal charter was issued and another in 1747, both recorded in the archive of the Funchal City Hall, determining the first that, at the expense of the state, three hundred to four hundred couples should be transported to Brazil, and the second, recommending to the captain-general to provide assistance and favor to this emigration.\"\n\nIt is known that, particularly during the period of the Restauration Wars, in which the action of the Madeiran João Fernandes Vieira (see page 18 of vol. II) was so brilliant and heroic, there was a great emigration of Madeirans to Brazil, favored by the illustrious restorer of Pernambuco, and a large number of sons of our land distinguished themselves alongside their illustrious compatriot, with the names of many of them mentioned in the chronicles of the time and in various articles and nobiliaries, some of whom we will record their acts of bravery in the article Illustrious Men.\n\nNot only in this period of military struggles, but also subsequently and in various branches of human activity, many Madeirans greatly honored the native land with their love of work, intelligence, and initiative, with some even creating a reputation as meritorious citizens and deserving the most laudatory references from the most qualified people in that country.\n\nWith respect to the 19th century, we wish to make a brief mention here of the Madeirans D. Mateus de Abreu Pereira, and D. Manuel Joaquim Gonçalves de Andrade, bishops of São Paulo, doctors Francisco Justino Gonçalves de Andrade and João Jacinto Gonçalves de Andrade, professors at the University of the same city, Dr. Patricio Moniz, great sacred orator, Caetano Alberto Soares, distinguished Jurist, General Joaquim de Oliveira Alvares, Father João Antonio de Lessa, deputy, João da Silva Caldeira, chemistry professor, Francisco João Rossio, military engineer, among others, of whom we have left some scattered biographical notes on the pages of this work.\n\nIt is known that one of the most remarkable works carried out by the Portuguese in Brazilian lands was the creation of the \"Gabinete de Leitura do Rio de Janeiro\", which founded a rich and copious library, whose catalog, largely printed, consists of several volumes. One of the most active and helpful initiators of this foundation was the Madeiran Francisco Eduardo Alves Viana, a merchant in the city of Rio de Janeiro.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Martim Afonso de Sousa": [
            "Governor of Brazil"
        ],
        "João Fernandes Vieira": [
            "Restorer of Pernambuco"
        ],
        "D. Mateus de Abreu Pereira": [
            "Bishop of São Paulo"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Bishop of São Paulo"
        ],
        "Francisco Justino Gonçalves de Andrade": [
            "Doctor and professor at the University of São Paulo"
        ],
        "João Jacinto Gonçalves de Andrade": [
            "Doctor and professor at the University of São Paulo"
        ],
        "Patricio Moniz": [
            "Great sacred orator"
        ],
        "Caetano Alberto Soares": [
            "Jurist"
        ],
        "Joaquim de Oliveira Alvares": [
            "General"
        ],
        "João Antonio de Lessa": [
            "Priest and deputy"
        ],
        "João da Silva Caldeira": [
            "Chemistry professor"
        ],
        "Francisco João Rossio": [
            "Military engineer"
        ],
        "Francisco Eduardo Alves Viana": [
            "Merchant in the city of Rio de Janeiro"
        ]
    },
    "years": {
        "1676": [
            "Decline in Madeira"
        ],
        "1747": [
            "Royal charter for emigration to Brazil"
        ]
    }
}