{
    "id": 2155,
    "lang": "en",
    "is_original": false,
    "title": "Magalhães (Dr. José Alfredo Mendes de)",
    "fl": "M",
    "original_title": "Magalhães (Dr. José Alfredo Mendes de)",
    "body": "This well-known politician, professor at the Medical School of Porto and former minister and deputy, was sent to Madeira as the high commissioner of the Republic, during the cholera epidemic that raged in this archipelago from October 1910 to February 1911. Although specifically tasked with dealing with matters related to public health, Dr. Magalhães went further in his role as a government delegate, managing to restore public order, which had been somewhat disturbed on this island since the establishment of the republican government, through the energetic measures he implemented. His proclamation of December 27, in which he communicated to the people of Madeira his firm intention to punish summarily and with the utmost severity those who attempted to disrupt the order, was received with general applause. The arrest of a sergeant identified as one of the main instigators of the unrest that prevailed in Madeira ended up calming the minds of those who feared that the new institutions would only bring anarchy to the island. The sergeant we refer to, who played an important role in Funchal in the early days of the Republic, was imprisoned and held incommunicado at the fortress of S. Tiago, from where he was sent to Lisbon and subsequently dismissed from the army due to his misconduct. Dr. Magalhães gave a public lecture at the Teatro do Dr. Manuel de Arriaga, which was well received, and he took an interest in the creation of a Children's Arts and Crafts Home. In recognition of the services rendered by Dr. Alfredo de Magalhães, the Administrative Commission of the Municipal Council granted him the title of meritorious citizen of Funchal, and the same title was presented to him in the noble hall of the Town Hall on February 25, 1911. See Cholera Morbus in 1856 and 1910 and Agricultural Board.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Alfredo Mendes de Magalhães": [
            "High commissioner of the Republic, professor at the Medical School of Porto, former minister and deputy"
        ]
    },
    "years": {
        "1910": [
            "Cholera epidemic"
        ],
        "1911": [
            "Cholera epidemic"
        ]
    }
}