{
    "id": 217,
    "lang": "en",
    "is_original": false,
    "title": "Andrade (Francisco Justino Gonçalves de)",
    "fl": "A",
    "original_title": "Andrade (Francisco Justino Gonçalves de)",
    "body": "Among the Madeirans who remarkably distinguished themselves in foreign countries and greatly honored their native land, stands out Dr. Francisco Justino Gonçalves de Andrade, who was born in the parish of Campanário on February 18, 1821, and died in the city of São Paulo on July 25, 1902. He was the son of Lieutenant Francisco Joaquim Gonçalves de Andrade and D. Caetana Maria de Macedo. At the age of 18, after attending the Funchal Lyceum, he embarked for Brazil to seek his fortune. Recognizing that his vocation was not in the commercial life to which he had dedicated himself, he enrolled at the Faculty of Law of the University of São Paulo, following the advice he had received from his uncle D. Manuel Joaquim Gonçalves de Andrade, bishop of that diocese. His university course revealed an extraordinary talent, and he achieved the most brilliant academic triumphs, concluding his degree in legal and social sciences in 1850. The following year, he defended theses and obtained his doctorate. Shortly thereafter, in a public competition in which he was the top candidate, he was appointed substitute professor and later full professor at the University where he had been one of the most studious and distinguished students. It was as a professor of Civil Law that he truly became renowned, being considered the first Brazilian civil law specialist of his time. Like the distinguished Madeirans Dr. Patrício Moniz, Ferreira de Freitas, and others, he did not leave behind a work that corresponded to his great merits and showcased his profound knowledge and vast erudition in the difficult and intricate specialty to which he dedicated his entire life. Nevertheless, his lectures as a professor, the consultations he received from all parts of Brazil, the high regard in which he was held by the most qualified Brazilian legal experts, and the fact that he was appointed a member of the commission responsible for giving an opinion on the draft of the Civil Code prepared by the illustrious legal expert Dr. Felicio dos Santos, abundantly prove that Dr. Justino de Andrade possessed the indispensable requirements of talent and knowledge to have left behind a lasting work that would more eloquently affirm the remarkable qualities of his privileged mind and vast erudition. He rarely dealt with forensic issues and almost exclusively responded to the consultations frequently addressed to him, with his opinions being respected as those of a great authority on various issues of Brazilian civil law. He devoted all his time to study, leading a life of seclusion and silence, completely removed from politics and anything that could disturb his insatiable thirst for knowledge, which seemed to take the form of an unhealthy preoccupation. Dr. Justino de Andrade had no political or partisan preferences, but he was a personal and devoted friend of Emperor D. Pedro II, and that was enough for him to be dismissed as director of the Faculty of Law, and later forced into retirement as a professor, due to a conflict that arose within the Academy. We will conclude this brief biographical sketch by saying that, if Dr. Justino de Andrade was imposing due to the vastness of his knowledge, brilliant talent, and rare faculties of work, he was no less esteemed for his unyielding austerity of character and remarkable rigidity of principles, which made him a great moral figure, deeply esteemed and admired throughout the Brazilian empire.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Francisco Joaquim Gonçalves de Andrade": [
            "Lieutenant"
        ],
        "D. Caetana Maria de Macedo": [
            "Mother"
        ],
        "D. Manuel Joaquim Gonçalves de Andrade": [
            "Bishop"
        ],
        "Dr. Patrício Moniz": [
            "Distinguished Madeiran"
        ],
        "Ferreira de Freitas": [
            "Distinguished Madeiran"
        ],
        "Dr. Felicio dos Santos": [
            "Illustrious legal expert"
        ]
    },
    "years": {}
}