{
    "id": 2172,
    "lang": "en",
    "is_original": false,
    "title": "Mangin (General)",
    "fl": "M",
    "original_title": "Mangin (General)",
    "body": "General Carlos Maria Manuel Mangin, one of the defenders of Verdun, arrived in Funchal on the cruiser Jules Michelet on November 26, 1921, shortly after 9 o'clock in the morning. He was greeted on board by the Civil Governor and Military Commander, and disembarked shortly after 10:30 am at the city's entrance pier, where a beautiful triumphal arch made of boxwood stood, with the words 'Viva a França' on the south side, the national flag at the ends, and a trophy formed by four French flags and one Portuguese flag in the center.\n\nIt was next to this arch that the Civil Governor, Military Commander, Mayor, garrison officers, and other official entities received the General, escorting him to the São Lourenço Palace, where they stayed for some time before leaving for the Cathedral, where solemn funeral rites were to be held in honor of the French sailors who died when the gunboat Surprise was torpedoed in the port of Funchal.\n\nBoth at the pier and at the exit of the São Lourenço fortress, military honors were paid to the general by an infantry force no. 27, under the command of a captain.\n\nIn honor of General Mangin, a dinner was held on the 26th at the São Lourenço Palace, offered by the Civil Governor, and on the 27th, a snack at Terreiro da Luta, offered by the Military Commander. The general made several excursions around Funchal and visited the Diocesan Prelate on the 26th, right after the funeral rites. On board the cruiser Jules Michelet, a gala dinner offered by the general was held on the 27th, attended by authorities and other official entities.\n\nThe general joined the procession that accompanied the mortal remains of the sailors of the Surprise from the Angustias cemetery to the Pontinha pier, having come to Funchal to attend this transfer on board the cruiser Jules Michelet, which left the port of Funchal for France on the 28th, at 7:30 pm.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos Maria Manuel Mangin": [
            "One of the defenders of Verdun"
        ]
    },
    "years": {
        "1921": [
            "Arrival in Funchal"
        ]
    }
}