{
    "id": 2174,
    "lang": "en",
    "is_original": false,
    "title": "Mangra da Vinha",
    "fl": "M",
    "original_title": "Mangra da Vinha",
    "body": "On July 29, 1853, the agronomist Jo達o de Andrade Corvo arrived in Funchal, who later became one of our most distinguished writers and statesmen. He was commissioned by the central government to thoroughly study the disease that had attacked the vineyards of this island and to propose the most effective measures to combat the calamities that were afflicting us.\n\nOur vineyards had been attacked by the *Oidium Tuckeri*, which the people called mangra. A few years earlier, this disease had appeared in Europe, and it seems that its existence was first confirmed in a garden in England in 1845. It was suspected that its appearance in Madeira dated back to 1851, but it was in 1852 that the disease spread and began to wreak havoc. In February 1851, a French subject was in Funchal, and among the collection of plants he sold in this city, there were some grapevine varieties harvested in France from areas already affected by the disease. A distinguished agronomist suspects that this may have been the cause of the invasion of Oidium Tuckeri in this archipelago.\n\nTo give us an approximate idea of the severity of the disease and its disastrous consequences, it is enough to say that the average wine production in the years 1849, 1850, and 1851 was fifty thousand hectoliters, and in the first year of the general invasion of mangra, in 1852, it was eight thousand, dropping to three thousand in 1853 and only six hundred hectoliters in 1854. The difference from 1851 to 1854 is approximately 80 to 1.\n\nThe economic crisis that ensued was enormous throughout the district. The state of the island was not prosperous, as at that time it relied solely on the profitable cultivation of the vine. Sugarcane was cultivated on a small scale. Bananas and other fruits, as well as vegetables, were not sufficient for export. The butter and embroidery industries were in a rudimentary state and only later reached the level of development they have today among us.\n\nThe crisis that followed the disease of the vineyards was one of the most serious that has afflicted this archipelago. One of its consequences was emigration, which in some years reached alarming proportions. Famine established itself among us, with all its horrors.\n\nTo address so many ills, the central government ordered the construction and repair of various roads, employing several hundred laborers who were unemployed. The Civil Governor of the district, by decree of November 22, 1852, appointed a large commission tasked with promoting a subscription and the acquisition of donations in some foreign countries, distributing aid worth thirty-seven thousand contos and employing about three hundred men each day for six months on the road that connects Funchal to the town of Camara de Lobos.\n\nJo達o de Andrade Corvo stayed in Madeira for two months and published an interesting memoir in 1854 about the studies he conducted in this archipelago, a work that is still worth reading by scholars.\n\nMangra still exists in the vineyards of the archipelago, and for a long time, sulfur has been used to combat it. It forms initially white and then grayish spots that appear on the leaves, shoots, and clusters of the grapevine, and are produced by the mycelium and spores (conidia) of the fungus. The mycelium lives on the surface of the green organs of the vine and emits small suckers into them, through which it feeds.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jo達o de Andrade Corvo": [
            "Agronomist"
        ]
    },
    "years": {
        "1853": [
            "Arrival of the agronomist Jo達o de Andrade Corvo in Madeira"
        ]
    }
}