{
    "id": 2178,
    "lang": "en",
    "is_original": false,
    "title": "Asylums",
    "fl": "A",
    "original_title": "Manicómios",
    "body": "In the archives of the City Council of this city, we find a reference to the request made by the Funchal Senate in the year 1493 for the construction of a 'Tronco', the name given at the time to the house intended for the detention of the mentally ill. We believe that this request was not favorably granted by the Government of the Metropolis or the Grand Mastership of the Order of Christ, and we do not know where the place would have been where the unfortunate victims of mental illness, especially the poor and destitute, would have been housed, if indeed there was a house specifically dedicated to this humanitarian purpose. \n\nThe Regulations of the Civil Hospital of this city, drawn up in 1816, which was an excellent work for the time and extremely detailed, sometimes descending to unnecessary details and particulars, make no reference to the hospitalization or detention of the insane, which leads us to suppose that they were not then housed there. The same happens with the Regulations of 1834. It was only in the 1844 Regulation that we find, for the first time, the express determination to have 'some secure rooms for the insane, which must be separated from the other wards...'. Until the construction of the Camara Pestana Asylum, the poor insane were interned in some dependencies of the hospital, and the inhuman treatment they received from the nurses and servants of the same hospital became proverbial among us. \n\nCounselor José Silvestre Ribeiro, who, in the superior administration of this district, sought to attend to all public needs, wrote to the Administrative Committee of the Holy House of Mercy, weighing the reasons that advised the construction of a building suitable for the hospitalization of the mentally ill and promising all his support for the realization of this important improvement. The establishment of an asylum was similar to what happened with the removal of the old prison, the construction of the pier, the Pontinha breakwater, the theater, and the fruit and vegetable market, forced subjects of the local press, especially during electoral periods or when the scarcity of subject matter led the journalist to boil the tea of Tolentino once again. \n\nWhat, however, for a long time constituted an important improvement to be made, became the satisfaction of an imperative and urgent need. The percentage of individuals suffering from mental illness became alarming, especially for the reasons we briefly exposed in the article 'Agricultural Board', when referring to the need to curb alcoholism by tightly restricting the production of brandy. The press intensified its propaganda in view of the well-founded refusal to admit the mentally ill to our hospital, the repugnant crowding of these unfortunates in the filthy dungeons of the police commissioner's office, and the large number of them wandering through the streets and roads, arousing in the public a strange feeling of compassion for these human miseries and at the same time a general indignation at the criminal abandonment to which the public authorities condemned the poor and destitute mentally ill who lacked the necessary resources for their internment in appropriate health facilities. Madeira contributed to the official hospitalization of the mentally ill, but the Rilhafoles asylum refused to admit patients sent from this island, certainly due to the lack of necessary accommodations. A distinguished alienist doctor who passed through this city, energetically denouncing the distressing situation of the poor insane, further emphasized the need for the foundation of a hospital establishment to shelter individuals deprived of the light of reason. \n\nA commission was then organized, with the aim of putting into practice this altruistic and humanitarian idea, which immediately began its work, and these were crowned with the most complete success. Dr. António Jardim de Oliveira was one of the first among us to suggest this idea and became one of its most ardent defenders. The existence of an asylum among us is now a happy reality, and although this establishment does not entirely fulfill its purpose, especially due to the lack of more ample accommodations and a more perfect nursing, it is undoubtedly a health facility that is providing extremely relevant services and has met one of the most urgent and imperative needs felt among us. (1921)\n\nUpon the death of Dr. Luís da Camara Pestana in Lisbon, on November 15, 1899, the idea of erecting a monument in Funchal to perpetuate the memory of the distinguished bacteriologist and illustrious son of this land immediately arose on this island and among the Madeiran colony in the capital. It was the Commercial Athenaeum, an association that has long ceased to exist, that took the initiative to realize that idea, delegating to its honorary members Viscount of Cacongo, Luis de Freitas Branco, Henrique Vieira de Castro, António Rodrigues Leitão, and Nicásio de Azevedo Ramos full powers so that the tribute to the distinguished man of science would be promptly translated into a deserved and tangible reality.\n\nConstituted those gentlemen in a commission, of which the first was the president and the last the secretary, Viscount of Cacongo proposed the idea of founding an establishment for the hospitalization of the mentally ill, which would also be the monument to be erected to Dr. Camara Pestana and which would bear the name of this illustrious fellow countryman. To this commission was added another, which had been organized in this city with the aim of raising donations for the flood victims of the Azores and which was composed of Dr. António Jardim de Oliveira, Count of Ribeiro Real, Dr. João Augusto Teixeira, and Canon Manuel Correia de Figueiredo, a commission that had in its possession about two thousand contos, this amount becoming the nucleus or fund of the Camara Pestana Asylum commission.\n\nThis commission worked with all zeal and ardor, but the Madeirans did not know how to respond to the diligent efforts made, obtaining only, through public subscription, about eight thousand contos, an amount more than insufficient to carry out the work that had been undertaken, not only regarding the construction of the building and the installation of the hospital, but mainly regarding the regular functioning of the establishment, although it was a matter of the internment of a small number of patients.\n\nVarious suggestions arose regarding the location where the hospital building should be constructed, with special preferences for the former convent of the Incarnation, but, despite the efforts made, the central government did not grant the concession of a tract of land intended for that construction. The installation in a part of the Lazarus hospital was also suggested, and it was also thought of using one of the dependencies of the Misericordia building, later recognizing that these enclosures were not suitable for the regular accommodation of an asylum, even though the necessary and costly adaptation works were carried out there. Finally, the commission decided, after hearing the opinions of the health authorities, to acquire the Rochedo estate, located in the parish of São Gonçalo, with the purchase being made on March 28, 1904, for the amount of five thousand contos.\n\n\n\nShortly thereafter, the commission made an offer of the building and some donations it held to the General Board of the district, not only because it was unable to support the hospital, but also because it was the responsibility of that administrative body to maintain the hospitalization of the mentally ill, in accordance with the decree of October 10, 1902. The General Board accepted and thanked for the donation, and this decision was confirmed by the central government on May 10, 1904. Doubts arose and some difficulties were raised regarding the delivery of the Rochedo estate building, due to the clauses imposed by the donating commission. The definitive transfer took place in 1907, but in the meantime, the General Board maintained the regular operation of the hospital.\n\nWithin the grounds of the Rochedo estate, the founding commission built a pavilion for the accommodation of patients and adapted the main house of the estate for the same purpose, where the hospital was established and maintained for some time.\n\nThe public subscription reached about ten contos and quinhentos mil réis, including the accumulated interest, the two contos from the flood commission, and a legacy of one thousand and five hundred escudos from D. Júlia Maria Torres da Costa. The benevolent commission allocated the following amounts: purchase of the estate and respective contribution 5,656$000, construction of the first pavilion 3,393$00, clothing and furniture 627$00, and acquisition of the bust of Dr. Camara Pestana 402$00.\n\nThe inauguration of the new hospital establishment was particularly solemn, and at this time, the bronze bust of our illustrious and unfortunate compatriot was also inaugurated, with the following inscription on its base: This Asylum was founded by public subscription and is dedicated to the memory of the illustrious Madeiran bacteriologist Dr. Luis da Camara Pestana.\n\nThe commission that took the initiative to found this hospital was composed of Viscount de Cacongo, Dr. António Jardim de Oliveira, Henrique Vieira de Castro, Nicásio de Azevedo Ramos, Count of Ribeiro Real, Canon Manuel Correia de Figueiredo, Dr. João Augusto Teixeira, M. Nascimento de Ornelas, Sabino Joaquim Rodrigues, and António Rodrigues Leitão. It is fair to say that Viscount de Cacongo, Henrique Vieira de Castro, and Nicásio de Azevedo Ramos, respectively president, treasurer, and secretary, were the members of the same commission who showed the greatest zeal and dedication in the realization of such an altruistic and humanitarian idea.\n\nIn 1908, the General Board purchased some adjacent land to the estate from Captain Candido Gomes, and in 1913, a new pavilion was built, as the increased number of mentally ill patients led the same corporation to build a third pavilion in 1915.\n\nThe inauguration of the Asylum took place on April 4, 1906, and in the following month, the medical surgeons José Joaquim Mendes and João José Maria de Oliveira were appointed as interim director and general nurse of the new hospital, respectively. Its current effective director (1921) is Dr. João Francisco de Almada, who took office in July 1907. The Regulations of the Camara Pestana Asylum were drawn up by a delegated commission of the General Board and received full approval from the same Board at its ordinary session in November 1906.\n\nAt the end of December 1919 and 1920, there were 54 and 54 mentally ill patients interned there, with the expenses for the patients' support in 1920 amounting to 2,862,700.\n\nOn May 21, 1924, 38 male mentally ill patients who were at the Camara Pestana asylum were transferred to the Trapiche health facility, established at the beginning of the same year by the benevolent brothers of St. John of God, while the female patients remained in this establishment, with their treatment entrusted to a religious corporation. From what has been said, it is clear that, from the year 1924, the mental health hospital services underwent a remarkable transformation, not only because the male patients were installed at the Trapiche Health Facility and the Camara Pestana Asylum building was solely reserved for female patients, but also due to the significant improvement in the treatment of the patients, which became truly exemplary in both facilities, not fearing comparison with similar establishments in our country.\n\nFrom the book 'Parish of Santo António da Ilha da Madeira', some pages about the history and operation of the São João de Deus Health Facility established at the Trapiche site will be extracted.\n\nThe idea of establishing a hospital for the mentally ill in the houses of Trapiche predates the foundation of the Camara Pestana Asylum. This conception came from the diocesan bishop D. Manuel Agostinho Barreto, who made the most diligent and persistent efforts for its realization, managing to persuade the owner to cede the estate intended for that purpose and insisting with the brothers of St. John of God to take charge of the Asylum to be founded. His efforts were not successful at that time, as serious difficulties arose that could not be overcome. It is important to emphasize that he ardently desired and worked with the greatest dedication and enthusiasm to endow this archipelago with a model hospital for the mentally ill, which is another title of glory to ennoble his eminent qualities as a benefactor and apostolic prelate.\n\nThe Camara Pestana Asylum was established in 1906, and D. Manuel Barreto continued to consider the foundation of the Trapiche necessary, foreseeing that in the near future, another hospital institution would become absolutely indispensable. Around that time, and perhaps even before, some brothers of St. John of God, who had come to Madeira on several occasions to raise funds for the hospital works they maintained on the mainland, recognized how useful and fruitful their action would be on this island, considering the considerable number of patients who needed to be interned under the conditions required by science and in accordance with the precepts of true Christian charity.\n\nBy 1920, the idea of handing over the management of the Camara Pestana Asylum to the brothers of St. John of God was being considered, causing a great uproar in the press and in the sessions of the General Board. However, the old idea of founding the hospital at Trapiche was gaining ground. The diocesan prelate D. António Manuel Pereira Ribeiro gave it his unconditional support, and the dedication and selflessness of Dr. João Francisco de Almada, combined with the well-directed efforts of some brothers of St. John of God, made the rest. The work would soon become a tangible reality.\n\nIn early June 1922, the brothers of St. John of God took over the houses of the Trapiche estate. It was a more than rudimentary installation, where difficulties arose from all sides, putting the spirit of self-denial and sacrifice of the poor brothers to a great test. They did not lack courage and soon received a few non-mentally ill patients from this parish. Their crusade of doing good had begun.\n\n\n\nThe first patients deprived of reason were only interned there in October 1923. The period between those two dates was especially dedicated to conducting some fundraising campaigns in various parts of the island and to acquiring the necessary means to adapt the building to its new purpose. A considerable part of the mansion was in an advanced state of ruin, and it was also difficult to accommodate individuals with mental disorders in it safely. Therefore, the brothers had to struggle with great efforts and sacrifices to properly prepare the building and make it suitable for the reception of the first patients. Their number increased, and the remarkable and never exceeded services that the new institution would provide were immediately recognized.\n\nIn May 1924, the issue of transferring the insane from the Câmara Pestana Asylum to the Trapiche Health House was raised in the General Board, highlighting not only the inadequacy of nursing, the cramped facilities, and the brutal and inhumane treatment provided to the patients, but also the scandals of all kinds that occurred within that Bastille, as the asylum at Quinta do Rochedo was then called. The transfer of the patients to the Trapiche hospital was absolutely necessary. The main advocate of this idea was Dr. Domingos Réis Costa, who, supported by the President of the General Board Dr. Vasco Gonçalves Marques and other members, advocated with great enthusiasm, both in the sessions of this administrative body and in the local press, for the immediate internment of the patients from the Asylum in the Health House of the Brothers of Saint John of God. This transfer took place on May 21, 1924, with 38 male alienated patients from Quinta do Rochedo being transferred to the Trapiche estate. A great work of humanity had been accomplished.\n\nThe solemn inauguration of this asylum took place in August 1924, with the presence of the illustrious diocesan prelate, the provincial of the Order of Saint John of God, and other people of social representation.\n\nFor the legal maintenance of the Trapiche Health House, an association was formed, with its statutes approved by the competent authority, called the \"Association of the Brothers of Saint John of God.\" From the beginning of the hospital's foundation until 1928, the member of the Corporation Manuel Maria Gonçalves was its director. Despite the simplicity of his manner, unaffected modesty, and precarious health, he managed to guide and carry out that work, which is a model institution of the most fervent charity towards the patients and at the same time a calvary of the most heroic virtues on the part of its benefactors and unparalleled nurses.\n\nA lively enthusiasm for the remarkable services provided by the new asylum arose everywhere. Donations and contributions began to appear, brought there by the so-called pilgrimages. Very numerous groups of individuals of all ages, sexes, and conditions formed large processions, which came to deposit their money, foodstuffs, and all kinds of household items in the hands of the leaders. These pilgrimages began in this parish and continued here for a long time, with special mention of those from the sites of Casas Próximas, Madalena, Preces, Três Paus, and Boliqueme, which formed extensive processions of attractive picturesque scenes, where the spirit of doing good was admirably combined with the most interesting and typical originality. Other parishes also took the initiative for similar pilgrimages, with even more impressive proportions, among which stood out those of Monte, São Roque, Câmara de Lobos, and Estreito.\n\nOf the many important improvements made by the Brothers of Saint John of God, it is necessary to highlight the construction of the road for automobiles, which provided rapid and direct communication between the Trapiche house and the site of Boliqueme, and therefore with the city, the connection of the same house with the general telephone network, the water supply, and the preparatory works for the construction of new pavilions, not to mention the adaptation of the old buildings for the installation of the hospital, as mentioned above.\n\nThe movement of patients in this hospital establishment, since its foundation, has been as follows, as of December 31 of each year:\n\n| Year | Number of Patients |\n|------|------------------|\n| 1923 | 2 |\n| 1924 | 59 |\n| 1925 | 79 |\n| 1926 | 87 |\n| 1927 | 88 |\n| 1928 | 104 |\n\nLike all similar institutions, this Health House has a special worship service, directed by the establishment's private chaplain. Although its religious action is particularly intended for the use of the patients and the community working there, the priest brothers of Saint John of God have taken part in the various acts of worship held in this parish, being the most excellent and selfless assistants to the respective parish priests. In their chapel, they promptly administer the sacraments to the faithful who seek them, attend to the sick in their homes with spiritual assistance, accompany the dead to their final resting place, and provide all the services requested in the Parish Church. The first chaplain was Father José Maria Antunes, who served there from February 1923 to July 1925. In August of the same year, he was replaced by Father Lazaro Ribeiro, who is the current chaplain in service (1928).\n\nThe history of this model Health House, from its installation to the present day, in addition to the ever-increasing number of its residents and the material improvements that have been progressively introduced there, consists only of this very simple thing, but admirably beautiful and also admirably holy: always the same spirit of courage, self-denial, and sacrifice on the part of the tireless nurses, always the most assiduous and affectionate treatment of the patients, always the most devoted care for their material well-being, and this, also always, without weakness, without faltering, without discouragement, despite the difficulties, setbacks, and struggles that must be sustained from time to time.\n\nThe data and information transcribed do not go beyond the year 1928, but the progress made in that health house in the last few years, of which we will provide a brief summary here, is very important and deserves special mention.\n\nIn addition to other improvements, two large pavilions were built to accommodate the patients, a spacious chapel, a house for the staff's residence, and a dairy.\n\nIn the two pavilions, the S. José for calm patients and the S. João de Deus for agitated patients, there are spacious dining rooms, recreation and game rooms, baths, dormitories, private rooms, etc. And everything complies with hygiene and the latest data in psychiatric science.\nNext to the pavilions, there are courtyards for the patients' recreation, artistically landscaped and shaded by trees, from where a beautiful panorama of the city and a large part of its surroundings can be seen.\n\nThe treatment of the patients is continuously progressing. The people of Madeira can be proud to have a House today where our mental patients enjoy, along with Christian love and charity, the latest requirements of Psychiatry.\n\nAnyone who has ever visited the old Câmara Pestana Asylum with its tight regime of surveillance, repression measures, and isolation, will be amazed at the life of this House, once considered impossible and unrealizable.\n\n\n\nMany patients live as if they were healthy. They no longer endure a life of repression for twenty, thirty, and more years. Many work in the workshops of shoemaking, carpentry, locksmithing, in the different constructions and repairs of buildings, in the cultivation of the vegetable garden, in the care of domestic animals, such as cows, goats, pigs, rabbits, chickens. They are the ones who clean the dining halls and dormitories. The landscaping of the courtyards and gardens of the establishment is under their care. And everything is as perfect as if it were done by people in excellent health.\n\nIn this way, the meritorious brothers of St. John of God manage to distract several hundred men who otherwise would be the cause of their own discomfort.\n\nMoreover, the distinguished psychiatrist Dr. Anibal Augusto Faria and the illustrious clinician Dr. William Clode visit the patients three times a week and employ the latest findings of alienist science such as electroshock therapy, etc.\n\nThe association 'Association of the Brothers of Saint John of God' established for the legal maintenance of this Health House ceased to exist in 1940, because legal personality was then granted to the 'Hospitaller Order of Saint John of God' due to the Concordat made between the Holy See and Portugal, continuing to be maintained by the General Council of this District.\n\nThe hospital movement of the 'House of Saint John of God', in Trapiche, regarding the number of patients, in the last fifteen years, was as follows:\n\n| Year | Number of Patients |\n|------|-------------------|\n| 1929 | 118               |\n| 1930 | 122               |\n| 1931 | 143               |\n| 1932 | 152               |\n| 1933 | 162               |\n\n## 1934 ............................. 167\n## 1935 ............................. 175\n## 1936 ............................. 168\n## 1937 ............................. 180\n## 1938 ............................. 186\n## 1939 ............................. 189\n## 1940 ............................. 194\n## 1941 ............................. 215\n## 1942 ............................. 238\n## 1943 ............................. 239\n\nThese figures refer to the exact number of patients in the hospital on December 31st of each of the years mentioned.\n\nThe religious service, for the private use of the community and the patients who could and wanted to benefit from it, was held in the old chapel of the estate and was later held in the premises of one of the 'pavilions' until the year 1936, when the new church dedicated to the holy founder of the meritorious hospitaller order of Saint John of God was inaugurated. Although it is particularly intended for the above-mentioned purpose, it provides the residents of that place and the surrounding areas with the most helpful services of all religious assistance.\n\nFrom the period of 1906, the year of the foundation of the 'Manicomio Camara Pestana' until 1924, the year in which it was solely designated for the treatment of female patients, transferring then all male patients to the Health House of Trapiche, a detailed account has already been given in the first columns of this article about 'Asylums'.\n\nOne year later, that is, from May 9, 1925, the 'Manicomio Camara Pestana', in the parish of S. Gonçalo, was entrusted to the direction of the Hospitaller Sisters of the Sacred Heart of Jesus, who have since then carried out their arduous and strenuous hospital work with the utmost zeal, fervent dedication, and the most proficient competence. To the performance of these services, we unconditionally apply what we have stated above about the way they have been carried out at the 'House of Saint John of God' in Trapiche in the parish of S. António.\n\nThe movement of the 'Casa de Saúde Camara Pestana', exclusively dedicated to the treatment of female individuals, is well expressed in the number of patients there on December 31st of each of the following years:\n\n| Year | Number of Patients |\n|------|------------------|\n| 1926 | 64               |\n| 1927 | 67               |\n| 1928 | 77               |\n| 1929 | 105              |\n| 1930 | 117              |\n| 1931 | 135              |\n| 1932 | 153              |\n| 1933 | 169              |\n| 1934 | 183              |\n| 1935 | 191              |\n| 1936 | 201              |\n| 1937 | 232              |\n| 1938 | 249              |\n| 1939 | 232              |\n| 1940 | 260              |\n| 1941 | 272              |\n| 1942 | 283              |\n| 1943 | 286              |",
    "categories": [
        "health",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena",
        "Três Paus",
        "Casas Próximas",
        "Boliqueme",
        "S. António",
        "Câmara de Lobos",
        "São Roque",
        "São Gonçalo",
        "Estreito",
        "Quinta do Trapiche",
        "Monte",
        "Quinta do Rochedo",
        "Preces",
        "S. Gonçalo"
    ],
    "locations": {
        "Funchal": [
            "Capital of Madeira"
        ],
        "Lisbon": [
            "Capital of Portugal"
        ],
        "São Gonçalo": [
            "Parish of Madeira"
        ],
        "Casa de São João de Deus": [
            "House where mentally ill patients receive advanced psychiatric treatment and care based on Christian charity, with facilities including pavilions, a chapel, staff residence, and a dairy farm."
        ],
        "Manicomio Câmara Pestana": [
            "Former asylum with a regime of surveillance and repressive measures, contrasting with the current practices of the Casa de São João de Deus."
        ],
        "Manicomio Camara Pestana": [
            "Hospital founded in 1906, initially intended for both sexes and, from 1924 onwards, exclusively for the treatment of female patients."
        ],
        "Casa de Saúde do Trapiche": [
            "Location where male patients were transferred to from 1924 onwards."
        ],
        "S. Gonçalo": [
            "Parish where the Manicomio Camara Pestana is located."
        ],
        "S. António": [
            "Parish where the Casa de São João de Deus is located."
        ]
    },
    "people": {
        "Luís da Camara Pestana": [
            "Distinguished bacteriologist and illustrious son of Madeira"
        ],
        "António Jardim de Oliveira": [
            "Member of the commission organized to raise donations"
        ],
        "D. Júlia Maria Torres da Costa": [
            "Benefactor"
        ],
        "Dr. Luis da Camara Pestana": [
            "Illustrious Madeiran bacteriologist"
        ],
        "Viscount of Cacongo": [
            "President of the commission"
        ],
        "Henrique Vieira de Castro": [
            "Treasurer of the commission"
        ],
        "Nicásio de Azevedo Ramos": [
            "Secretary of the commission"
        ],
        "Dr. António Jardim de Oliveira": [
            "Member of the commission"
        ],
        "Count of Ribeiro Real": [
            "Member of the commission"
        ],
        "Canon Manuel Correia de Figueiredo": [
            "Member of the commission"
        ],
        "Dr. João Augusto Teixeira": [
            "Member of the commission"
        ],
        "M. Nascimento de Ornelas": [
            "Member of the commission"
        ],
        "Sabino Joaquim Rodrigues": [
            "Member of the commission"
        ],
        "António Rodrigues Leitão": [
            "Member of the commission"
        ],
        "Captain Candido Gomes": [
            "Owner of the adjacent lands to the quinta"
        ],
        "José Joaquim Mendes": [
            "Surgeon"
        ],
        "João José Maria de Oliveira": [
            "Surgeon"
        ],
        "Dr. João Francisco de Almada": [
            "Effective director from 1921",
            "Doctor"
        ],
        "D. Manuel Agostinho Barreto": [
            "Diocesan bishop"
        ],
        "D. Manuel Barreto": [
            "Founder of the Manicomio Câmara Pestana"
        ],
        "D. António Manuel Pereira Ribeiro": [
            "Diocesan prelate"
        ],
        "Dr. Domingos Réis Costa": [
            "Advocate for the transfer of patients"
        ],
        "Manuel Maria Gonçalves": [
            "Member of the Corporation"
        ],
        "José Maria Antunes": [
            "First chaplain to serve at the Casa de Saúde from February 1923 to July 1925."
        ],
        "Lazaro Ribeiro": [
            "Chaplain who replaced José Maria Antunes in August 1925 and was in service in 1928."
        ],
        "Anibal Augusto Faria": [
            "Psychiatrist who visited the patients three times a week and applied modern treatments such as electroshock."
        ],
        "William Clode": [
            "Illustrious clinician who also visited the patients three times a week."
        ],
        "Sisters Hospitallers of the Sacred Heart of Jesus": [
            "Entity that assumed the administration of the Manicomio Camara Pestana from May 9, 1925"
        ]
    },
    "years": {
        "1899": [
            "Death of Luís da Camara Pestana in Lisbon"
        ],
        "1904": [
            "Acquisition of the quinta do Rochedo"
        ],
        "1907": [
            "Definitive transfer of the building of the quinta do Rochedo"
        ],
        "1877": [
            "Purchase of the quinta and respective contribution"
        ],
        "1908": [
            "Purchase of adjacent lands to the quinta"
        ],
        "1913": [
            "Construction of a new pavilion"
        ],
        "1915": [
            "Construction of a third pavilion"
        ],
        "1906": [
            "Approval of the Regulations of the Manicomio Camara Pestana",
            "Creation of the Manicomio Câmara Pestana",
            "Foundation of the Manicomio Camara Pestana"
        ],
        "1921": [
            "Assumption of the position of effective director"
        ],
        "1919": [
            "Internment of 54 mentally ill patients"
        ],
        "1920": [
            "Expenses incurred for the maintenance of the patients",
            "Consideration of handing over the administration of the Manicomio Camara Pestana to the Brothers of São João de Deus"
        ],
        "1924": [
            "Transfer to the Casa de Saúde do Trapiche",
            "Agitation in the General Assembly regarding the transfer of the mentally ill patients from the Manicomio Camara Pestana to the Casa de Saúde do Trapiche",
            "Solemn inauguration of the asylum",
            "Manicomio Camara Pestana becomes exclusive for female patients"
        ],
        "1922": [
            "Occupation of the houses of the quinta do Trapiche by the Brothers of São João de Deus"
        ],
        "1923": [
            "Internment of the first mentally ill private patients",
            "José Maria Antunes began serving as chaplain at the Casa de Saúde."
        ],
        "1928": [
            "Manuel Maria Gonçalves was the director of the Casa de Saúde do Trapiche",
            "Lazaro Ribeiro was the chaplain in service, and the data and information transcribed do not go beyond this year."
        ],
        "1925": [
            "José Maria Antunes ended his service as chaplain and was replaced by Lazaro Ribeiro.",
            "Sisters Hospitallers of the Sacred Heart of Jesus assume the administration of the Manicomio Camara Pestana"
        ],
        "1940": [
            "The 'Association of the Brothers of St. John of God' ceased to exist due to the granting of legal personality to the 'Order Hospitalaria de S. João de Deus'."
        ],
        "1936": [
            "Inauguration of the new church dedicated to the saint founder of the Hospitaller Order of St. John of God"
        ]
    }
}