{
    "id": 2179,
    "lang": "en",
    "is_original": false,
    "title": "Manifestações de Regozijo",
    "fl": "M",
    "original_title": "Manifestações de Regozijo",
    "body": "In addition to music and illuminations, which are probably timeless, the Madeirans used to express their joy on festive or national holidays in other ways in the past. Frutuoso mentions that among the celebrations held in Funchal to commemorate the birth of Prince D. João, son of D. João III, 'many large and fierce bulls' were run, with the bullfights taking place in a field near the cathedral square, where jousting and other amusements also occurred.\n\nOn December 9, 1761, the Municipal Council of Funchal decided to hold some festivities to celebrate the news of the birth of Prince D. José, in accordance with what had already been decided in a session on October 29 of the same year, following a letter from the Governor and Captain General. The festivities consisted of the following, as recorded in the minutes of the said Council's sessions: 'Three days of public illuminations, with all the inventions of fireworks suitable for the occasion, and in the afternoons of the three days to be designated, the first will have some horseback riding, preparing the ring with precise and adequate care for the same function, and on the second day there will be a duck race, in the afternoon of which there will be some music carts and other festivities to fill the same afternoon; and on the third afternoon there will be a representation of figures on horseback, representing the four parts of the world, including the island of Madeira and all its other towns, and in addition to this festivity, there will also be a ring game.'\n\nThe ring game, in which the rider had to gallop his horse quickly and spear one or more rings placed in the field, was very popular with the Madeirans, and it took place for the last time in Funchal just over thirty years ago.\n\nOn days considered national rejoicing, such as royal anniversaries, in the times of absolutism, there were court receptions at the São Lourenço Palace, for which purpose the reigning monarch's portrait was displayed under a canopy in one of the palace's rooms. As a curiosity, we present the following text of a notice sent in 1815 to the aldermen of the Municipal Council of Funchal, on the eve of the anniversary of Queen D. Maria I, to attend the said ceremony:\n\n'The Illustrious Dr. Judge of Fora, President, determines and notifies Your Lordship that on Sunday, the 17th of this month, immediately after the Te-Deum, Your Lordship should be in the council chamber, to leave from there with the other gentlemen aldermen in a formed body of the Council to the São Lourenço Palace, where the Governor and Captain General of this State will give a respectful court reception to celebrate the happy anniversary of Her Serene Majesty the Queen Our Lady.'\n\nIt was customary in other times for official celebrations to last three days, for example, there were large illuminations in Funchal on January 4, 5, and 6, 1803, due to the birth of an infant; on February 10, 11, and 12, 1807, for the same reason; on July 7, 8, and 9, 1815, due to a religious solemnity in honor of St. James the Lesser; on October 11, 12, and 13, 1823, for an unspecified event.\n\nRejoicing events were frequent in Portugal during the 19th century. They occurred on various occasions, such as the restoration of royal powers to the King of Spain, the proclamation of the new constitution, the arrival of D. Miguel in Lisbon, the recovery of the same prince, and the marriage of Queen D. Maria II to Prince Augusto, Duke of Leuchtenberg. On some of these occasions, such as the marriage of D. Maria II, national mourning was temporarily suspended.\n\nA decree of November 19, 1825, determined that the illuminations in courts and public offices should be made with oil instead of wax, and the lights should be placed in lanterns outside the windows. This lighting system was used for the first time at the Town Hall of Funchal during the celebrations for the ascension of D. João VI to the title of emperor and king.\n\nThe celebrations in commemoration of the first anniversary of the proclamation of the Constitution in 1822 were grand, as described by the Patriota Funchalense. During absolutism, the absence of authorities at official ceremonies was punished with imprisonment, and the city's dignitaries were obliged to illuminate their buildings and participate in other demonstrations of rejoicing.\n\nFurthermore, the article mentions that the festivities, distractions, and manifestations of rejoicing by the Madeirans were common, many of them unofficial. The custom of celebrating the transition of the year with shots, rockets, and fireworks is not very old and began to become widespread about 45 to 50 years ago (1921), being attributed to the late merchant João José Rodrigues Leitão for establishing this custom in Madeira between 1860 and 1865.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "King of Portugal and Emperor of Brazil"
        ],
        "D. Miguel": [
            "Prince"
        ],
        "D. Maria II": [
            "Queen of Portugal"
        ],
        "Augusto, duque de Leuchtenberg": [
            "Prince"
        ]
    },
    "years": {
        "1761": [
            "Birth of Prince D. José"
        ],
        "1803": [
            "Birth of an infant"
        ],
        "1807": [
            "Birth of an infant"
        ],
        "1815": [
            "Religious solemnity in honor of St. James the Lesser"
        ],
        "1823": [
            "Unspecified event"
        ],
        "1826": [
            "Assumption of the title of Emperor of Brazil and King of Portugal by D. João VI"
        ],
        "1828": [
            "Arrival of D. Miguel in Lisbon"
        ],
        "1829": [
            "Recovery of D. Miguel"
        ],
        "1834": [
            "Marriage of Queen D. Maria II to Prince Augusto, Duke of Leuchtenberg"
        ],
        "1825": [
            "Decree on illuminations with oil"
        ]
    }
}