{
    "id": 2197,
    "lang": "en",
    "is_original": false,
    "title": "Maria Amélia (Princess D.)",
    "fl": "M",
    "original_title": "Maria Amélia (Princesa D.)",
    "body": "Princess D. Maria Amélia was the only child of the marriage of D. Pedro IV with Empress D. Amélia. She was born in Paris on December 1, 1831, and died in Funchal on February 4, 1853. She received a refined education in Portugal and abroad, only interrupting her studies when she was struck by the illness that ultimately took her life in 1852. She spoke several languages and possessed a considerable amount of knowledge, which truly amazed the people who knew her. In addition to a lively intelligence and brilliant wit, she also had the most endearing kindness and the most attractive heart. The princess had a delicate constitution, and it was in the gardens of the Necessidades Palace that a cold spell triggered the first symptoms of her illness. After this crisis, the doctors advised a trip to Madeira, which took place in August 1852, as briefly mentioned in the article about Amélia (Empress D.) (vol. I, page 63), to which the reader is referred. The death of Princess D. Maria Amélia in this city led to the creation of the Hospice that bears her name, founded by her desolate mother, Empress D. Amélia. To avoid unnecessary repetition, please refer to the articles (Amélia Empress D.), Hospice of Princess D. Maria Amélia, and Quinta Lambert. For a more detailed account of the empress's visit, the princess's death, and the founding of the Hospice, consult the pamphlet 'Visita de sua magestade a imperatriz do Brasil, viuva, duqueza de Bragança, à ilha da Madeira, e fundação do Hospício da Serenissima Princesa D. Maria Amélia,' written by Januário Justiniano de Nobrega and published in Funchal in 1867 by Julio da Silva Carvalho. The writer Mario de Almeida was preparing to publish a book entitled 'Lisboa antes da Regeneração' in 1916, from which a Lisbon newspaper published an excerpt from the chapter entitled 'Princess D. Maria Amélia – Her last moments – The Palace of Anguish,' which is an interesting and heartfelt description of the unfortunate princess's stay on this island. This beautiful prose passage was transcribed in the Diário da Madeira on September 15, 1916.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Marriage to Empress D. Amélia"
        ],
        "D. Amélia": [
            "Empress, desolate mother"
        ],
        "Januário Justiniano de Nobrega": [
            "Writer"
        ],
        "Mario de Almeida": [
            "Writer"
        ]
    },
    "years": {
        "1831": [
            "Birth"
        ],
        "1852": [
            "Trip to Madeira"
        ],
        "1853": [
            "Death"
        ],
        "1867": [
            "Publication of the pamphlet"
        ]
    }
}