{
    "id": 2202,
    "lang": "en",
    "is_original": false,
    "title": "Marques (Dr. Vasco Gonçalves)",
    "fl": "M",
    "original_title": "Marques (Dr. Vasco Gonçalves)",
    "body": "He was born in Funchal on August 29, 1877, the son of Dr. Joaquim Gonçalves Marques and D. Maria Gonçalves Marques, and is a medical surgeon from the extinct Medical-Surgical School of this city, having completed the respective course in 1897. He was for some time a physician in Seixal, later moving to Porto do Moniz as a physician of the municipal party, and remaining in that locality until 1904, when he was appointed secretary of the emigration police in Funchal, a position he held after the establishment of the Republic in our country. Having joined, while still quite young, the Regenerator Party, he always provided the most remarkable services, both in the electoral struggles that took place in the times of the monarchy in the municipality of Porto do Moniz, where he had great political influence, and in the press of the same party, especially in the Direito, where for several years he wrote numerous articles, demonstrating appreciated journalistic skills. With the proclamation of the Republic and the dissolution of the old monarchist parties, Dr. Vasco Marques joined the democratic party, led by Dr. Afonso Costa, continuing to demonstrate under the new regime his high mental faculties and his strong fighting spirit. He edited the Liberal and the Democrata, and was the administrator of the Funchal council in 1912 and 1913, and after the death of Viscount Ribeira Brava, he was elected president of the district committee of the said party. In 1920, he joined the Republican Party of National Reconstitution, where he now holds a position similar to the one he had recently in the district committee of the Portuguese Republican Party (1921). Dr. Vasco Marques has been elected senator for Madeira four times: on June 13, 1915, May 11, 1919, July 10, 1921, and January 29, 1922. Within the national representation, he has delivered many speeches, advocating the interests of this archipelago. As president of both the General Council and the executive committee of this corporation, he has provided many services to his homeland, being responsible for the great development of district roads in recent years, the acquisition of the Incarnation building, where the Episcopal Seminary was installed, and the house that serves as a home for the elderly, the construction of a new pavilion at the Camara Pestana asylum, etc., etc.. In the improvement plan that he and the executive committee of the General Council outlined and intended to carry out, we see outlined the construction of several new roads and the necessary repairs of many existing ones, the capture of water for irrigation, reforestation of the Madeira mountains, the construction of a modern neighborhood, etc., etc.. Dr. Vasco Marques provided excellent services in Porto Santo during an epidemic that occurred on that island, and in Porto do Moniz, where, as we said, he was for many years, he left immense sympathy for the way he performed his duties. He was also a German teacher at the Funchal high school for some time and on October 4, 1897, he enlisted in the reserve medical officers corps, currently holding the rank of militia captain in the army (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Place of birth."
        ],
        "Seixal": [
            "Place where he was a physician for some time."
        ],
        "Porto do Moniz": [
            "Place where he was a physician of the municipal party and where he stayed for many years."
        ]
    },
    "people": {
        "Joaquim Gonçalves Marques": [
            "Father of Vasco Gonçalves Marques."
        ],
        "D. Maria Gonçalves Marques": [
            "Mother of Vasco Gonçalves Marques."
        ],
        "Afonso Costa": [
            "Leader of the democratic party."
        ]
    },
    "years": {
        "1877": [
            "Birth of Vasco Gonçalves Marques."
        ],
        "1897": [
            "Completion of the medical-surgical course."
        ],
        "1904": [
            "Appointment as secretary of the emigration police in Funchal."
        ],
        "1912": [
            "Administration of the Funchal council."
        ],
        "1913": [
            "Administration of the Funchal council."
        ],
        "1915": [
            "Election as senator for Madeira."
        ],
        "1919": [
            "Election as senator for Madeira."
        ],
        "1920": [
            "Joining the Republican Party of National Reconstitution."
        ],
        "1921": [
            "Position in the Portuguese Republican Party."
        ],
        "1922": [
            "Election as senator for Madeira."
        ]
    }
}