{
    "id": 222,
    "lang": "en",
    "is_original": false,
    "title": "Angústias (Cemetery of)",
    "fl": "A",
    "original_title": "Angústias (Cemitério das)",
    "body": "Diogo da Costa Quintal founded in his estate lands in 1662, the chapel of Our Lady of Angústias, which gave its name to the nearby street and also to the site of its surroundings. Today, we cannot determine if the chapel of N. S. das Angústias that exists in the estate of the same name (Quinta Lambert) is the reconstruction of the old hermitage of the same name and if perhaps it was there that the entailed property of Diogo da Costa Quintal was located. However, we are inclined to believe so.\n\nIt was in this place of Angústias that the bishop of this diocese, D. Joaquim de Meneses e Ataíde, when he was the administrator of the Holy House of Mercy, to which he provided the most relevant services, had a small cemetery built in 1818 exclusively for the burial of the bodies of people who died in the hospital of Santa Isabel, on land belonging to João de Carvalhal, which he had gratuitously given for this purpose. When a law prohibited burials in the temples, the Municipal Council of Funchal obtained from the Holy House of Mercy the transfer of the small cemetery of Angústias and asked João de Carvalhal, by then a count, to sell the adjacent lands for its expansion. This titleholder promptly and generously offered to the municipality all the lands that were necessary for this planned expansion, which he communicated to the council in a letter dated July 8, 1836.\n\nThe construction of the new cemetery began immediately and was completed in May 1838. On July 8 of that year, the solemn blessing of the cemetery took place, led by the vicar capitular and governor of the bishopric, Antonio Alfredo de Santa Catarina Braga, which was very grand and impressive. The chapel was built a few years later. The construction and ornamentation works were completed in November 1844, and it was blessed on December 15 of that year by the diocesan bishop D. José X. Cerveira e Sousa.\n\nThe cemetery's streets were subsequently and successively built, with the most recent ones being made just a few years ago. The oldest one, which was originally designed, is the one that borders the entire cemetery and is adjacent to the fencing walls, with the exception of the central walkway, which is part of the original construction. The wooden door that closes the interior entrance of the cemetery belonged to the convent of S. Francisco.\n\nThe church of this convent was the true necropolis of the old Madeiran nobility. Many families had their burial vaults there, some of them made of beautiful and rich marbles. When in 1865 the convent and the church were demolished to build a building for the town hall, the sepulchral slab that covered the mortal remains of the founder was removed from the temple's interior and placed in the Angústias cemetery, and many bones that had been exhumed during that demolition were placed beneath it. The epitaph written in the center of the tombstone reads: - Tomb of the bones exhumed from the extinct convent and church of S. Francisco (to which the original inscription refers) transferred on May 2, 1865.- The original inscription engraved around the slab reads as follows: - Here lies Lois Alvares da Costa who founded this house in the year 1473 and his son Francisco Alvares da Costa, Treasurer and Auditor of the Treasury in these islands of Madeira.\n\nIn this cemetery, there are many private vaults and mausoleums, among which stands out the one belonging to the Carvalhal family. When an individual committed suicide in this city on March 4, 1877, he was denied ecclesiastical burial by the episcopal authority, which at that time was the prelate D. Manuel Agostinho Barreto, who had arrived in Funchal a few days earlier and had assumed the government of the diocese. The Municipal Council, despite the prelate's decision, ordered the burial of the suicide in the area designated for Catholics, at which point the diocesan bishop imposed an interdict on the cemetery by provision of March 16, 1877. The prelate addressed the issue with remarkable courage in a vehement speech from the pulpit of the Cathedral, which became memorable. The case was brought to the press, which covered it extensively according to each one's opinions. On this subject, an interesting pamphlet entitled Ecclesiastical Burial and Suicides was published in Porto by Dr. Cassiano Neves, who aimed to refute mainly the affirmations of the newspaper A Lei, which was then published in Funchal.\n\nThe mortal remains of many distinguished Madeirans and individuals born outside of Madeira rest in the grounds of this cemetery, including Marceliano Ribeiro de Mendonça, dean Antonio Joaquim Gonçalves de Andrade, Dr. Antonio da Luz Pita, José Antonio Monteiro Teixeira, Count of Canavial, Viscountess of Nogueiras, Counts of Carvalhal, bishop D. Manuel Agostinho Barreto, canon Dr. Augusto Frederico Castilho, etc., etc..\n\nIn the grounds of this cemetery, a beautiful monument was recently erected to commemorate the barbaric attack carried out by German submarines, bombing the city of Funchal, and in a very special way dedicated to perpetuating the memory of the dozens of victims of German ferocity who rest there and whom a fortunate and pious initiative did not want to be forgotten by future generations. On December 3, 1917, the first anniversary of the luxurious and tragic event, after a religious ceremony held in the Cathedral, the monument was inaugurated, which was particularly brilliant, with several speakers delivering eloquent and patriotic speeches alluding to the tribute that was being paid to those poor victims of German barbarity. The monument, which stands to the right of the entrance to the cemetery, is due to the chisel of the acclaimed sculptor Francisco Franco de Sousa and to the commendable initiative of the banker Henrique Vieira de Castro, who not only opened the subscription for its funding with a large donation, but also promoted all the initial construction work until its definitive inauguration. The tomb-monument, which was entrusted to the care and conservation of the Municipal Council of Funchal, cost approximately two thousand réis (see Bombardment of Funchal).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Diogo da Costa Quintal": [
            "Founder of the chapel of Our Lady of Angústias"
        ],
        "D. Joaquim de Meneses e Ataíde": [
            "Bishop of this diocese and administrator of the Holy House of Mercy"
        ],
        "João de Carvalhal": [
            "Owner of the land where the small cemetery of Angústias was built"
        ],
        "Antonio Alfredo de Santa Catarina Braga": [
            "Vicar capitular and governor of the bishopric"
        ],
        "D. José X. Cerveira e Sousa": [
            "Diocesan bishop"
        ],
        "Marceliano Ribeiro de Mendonça": [
            "Distinguished Madeiran"
        ],
        "Dean Antonio Joaquim Gonçalves de Andrade": [
            "Distinguished Madeiran"
        ],
        "Dr. Antonio da Luz Pita": [
            "Distinguished Madeiran"
        ],
        "José Antonio Monteiro Teixeira": [
            "Distinguished Madeiran"
        ],
        "Conde do Canavial": [
            "Distinguished Madeiran"
        ],
        "Viscondessa das Nogueiras": [
            "Distinguished Madeiran"
        ],
        "Condes do Carvalhal": [
            "Distinguished Madeiran"
        ],
        "Bispo D. Manuel Agostinho Barreto": [
            "Distinguished Madeiran"
        ],
        "Cónego Dr. Augusto Frederico Castilho": [
            "Distinguished Madeiran"
        ],
        "Francisco Franco de Sousa": [
            "Acclaimed sculptor"
        ],
        "Henrique Vieira de Castro": [
            "Banker"
        ]
    },
    "years": {
        "1662": [
            "Foundation of the chapel of Our Lady of Angústias by Diogo da Costa Quintal"
        ],
        "1818": [
            "Construction of the small cemetery exclusively for the burial of the bodies of people who died in the hospital of Santa Isabel"
        ],
        "1836": [
            "Transfer of the small cemetery of Angústias to the Municipal Council of Funchal"
        ],
        "1838": [
            "Completion of the construction of the new cemetery"
        ],
        "1844": [
            "Completion of the construction and ornamentation works of the chapel"
        ],
        "1865": [
            "Demolition of the convent and church of S. Francisco"
        ],
        "1877": [
            "Suicide in the city"
        ],
        "1917": [
            "Inauguration of the monument in homage to the victims of the German bombardment"
        ]
    }
}