{
    "id": 2226,
    "lang": "en",
    "is_original": false,
    "title": "Evil Eye",
    "fl": "E",
    "original_title": "Mau Olhado",
    "body": "Even today, it is a common belief not only in the countryside but also in Funchal, that there are individuals endowed with the power to cause illness through visual organs. If a child begins to lose weight without a known cause, or if a pig, cow, sheep, or goat becomes ill without an easily verifiable disease, there are always those who attribute these ailments to the evil eye, as it is not easy to find a better explanation for them. The tree that bears good fruit may stop bearing it due to the evil eye, and even our food is not exempt from the spells of those to whom the devil has granted the power to do harm, without the law being able to hold them accountable.\n\nAccording to believers, no one can escape the evil eye, but curing it is easy, and the presence of the patient is not even required for the treatment to be successful. A piece of clothing of the affected person, or any other object that touched them, is enough for the healer to perform the treatment, with absolute certainty of success.\n\nTo verify if a person is affected by the evil eye, a drop of oil is poured into water; if the oil spreads, it is because of the evil eye, if it remains united, it is because it does not exist.\n\nOnce the existence of the evil eye is recognized, the experiment is repeated as many times as necessary to ensure that the oil does not spread when dropped into the water. As soon as this result is achieved, the patient is cured. The treatment can sometimes last for eight days, and the water used on one day should not be used in the immediate experiments.\n\nThe healer recites the following words each time the treatment is performed: I cure you in the name of God and the Virgin Mary; if they gave it to you (the evil eye) in eating, or drinking, or laughing, or mocking, or in your beauty, or in your walk, may the one who gave it to you never give it to you again, and leave this body and go to the sea.\n\nThe belief in the evil eye is one of the few superstitions that progress and civilization have not yet managed to destroy among us. It is so deeply rooted in the minds of the simple people of our countryside that there are no advice or warnings that make them recognize the ridiculous and burlesque nature of the means used by healers to nullify the supposed harm caused by certain individuals to their fellow beings.\n\nThe horns that are often seen on the pigsties are placed there by the owners of the pigs to prevent them from being influenced by the evil eye or bad air! In fishing boats, some cattle horns are also kept to prevent the evil eye from scaring away the fish, especially tuna and related species.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}