{
    "id": 2228,
    "lang": "en",
    "is_original": false,
    "title": "Maximiliano (Emperor of Mexico)",
    "fl": "M",
    "original_title": "Maximiliano (Imperador do México)",
    "body": "On July 5, 1852, Prince Ferdinand Maximilian, who later became the Emperor of Mexico, arrived for the first time in Madeira. His short stay on this island was marked by the generous manner in which he contributed to the construction of the Monumental Bridge and the valuable gift he made to the Asylum of Mendicancy and Orphans of Funchal.\n\nIn 1857, he married Princess Maria Carlota, daughter of Leopold I, King of Belgium, and arrived in Madeira with his wife on December 6, 1859, on the Austrian warship Elisabeth. The prince left this island on December 22 on a study trip to South America, and the princess spent the winter in Funchal, awaiting her husband's return, which occurred on March 5, 1860. On the 12th of the same month and year, the princes left the island heading towards Austria.\n\nOn April 10, 1864, Prince Ferdinand Maximilian accepted the position of Emperor of Mexico, and as such was immediately proclaimed and recognized. He and his wife left Madeira for that country on April 28 of that year on the Austrian frigate Novara, accompanied by the French frigate Themis. The emperors were given the honors due to their high rank, and the illustrious travelers kindly reciprocated by inviting the diocesan bishop D. Patricio Xavier de Moura, the Civil Governor Count of Farrobo, Count of Carvalhal, Consul Carlo de Bianchi, Dr. Luiz Pita, etc., to a dinner on board the Novara.\n\nWe know the unfortunate fate that the ill-fated emperor suffered. Unable to quell the revolutions that were taking place in the country and abandoned by the French government, he was executed on June 16, 1867. The empress went mad and never regained her sanity.\n\nToday, everyone recognizes that Emperor Maximilian was a victim of the most atrocious injustice. Averse by nature to violence and all measures of excessive severity, he perhaps succumbed to the lack of energy and audacity that some of his most faithful supporters accused him of.\n\nHe was a very cultured spirit, having published several volumes that were translated into the French language.\n\nIt seems that the marriage between Prince Maximilian and Princess D. Maria Amélia, daughter of D. Pedro IV and Empress D. Amélia, founder of the hospice named after that princess, was planned.\n\nThe beautiful statue of Our Lady of Sorrows, which tops the altar of the chapel of the Hospice of Princess D. Maria Amélia, was a gift from Prince Ferdinand Maximilian.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ferdinand Maximilian": [
            "Emperor of Mexico"
        ],
        "Maria Carlota": [
            "Princess"
        ]
    },
    "years": {
        "1852": [
            "Arrival in Madeira"
        ],
        "1857": [
            "Marriage to Princess Maria Carlota"
        ],
        "1859": [
            "Arrival in Madeira with Princess Maria Carlota"
        ],
        "1860": [
            "Departure from the island towards Austria"
        ],
        "1864": [
            "Acceptance of the position of Emperor of Mexico"
        ],
        "1867": [
            "Execution of the emperor"
        ]
    }
}