{
    "id": 2232,
    "lang": "en",
    "is_original": false,
    "title": "Medalhas",
    "fl": "M",
    "original_title": "Medalhas",
    "body": "We have knowledge of the following medals, intended to reward services rendered in Madeira or to commemorate events worthy of being transmitted to posterity:\n\nConstitutional Monument Medal. It was made of silver, created by Severiano Alberto de Freitas Ferraz, and, according to issue no. 62 of the Patriota Funchalense, dated February 1, 1822, on one side it bore 'between two olive branches, the respected names of the 13 meritorious heroes of the homeland, and below the following: the foundation stone of this monument was laid by Governor D. Rodrigo António de Mello on January 28, 1822. On the other side, it had the following inscription: The Funchal City Council, in agreement with the wishes of the citizens of this province, agreed to erect this monument alluding to the political regeneration of the Portuguese monarchy, proclaimed in this city on January 28, 1821. Around this inscription were engraved the memorable days of August 24, September 15, and October 1, 1820, and January 26, February 26, and July 4, 1821. On the edge of the medal was engraved the following: Long live the Constitution, long live Religion, and long live the dynasty of the House of Bragança.'\n\nThe Constitutional Monument Medal was, on September 1, 1823, by order of the absolutist authorities, melted down, weighed, and then sold, with the proceeds being deposited in the council's coffers.\n\nExhibition Medals. Issue no. 62 of the Correio da Madeira reports that 17 silver medals were awarded to individuals who presented the most worthy products at the Madeiran Industry Exhibition, which took place from April 1 to 4, 1850, and in issue no. 102 of the Funchalense, it is mentioned that on May 25, 1861, prizes were awarded to the exhibitors who proved worthy at the exhibition held from April 20 to 23 at the São Lourenço Palace, with 12 first-class prizes, 18 second-class prizes, and 20 honorable mentions being conferred. We have not seen any medals from the 1850 exhibition, but we have seen a second-class medal from the 1861 exhibition, on one side of which reads: 1st Exhibition of the Funchal Agricultural Society–1861', and on the other 'Res non verba–2nd class prize.' This silver medal, with a diameter of 40 millimeters, features various relief decorations and was designed and executed by the late Vicente Gomes da Silva (see this name).\n\nMedal to reward the services of John March. See March.\n\nCommemorative medal of the royal visit. To commemorate the visit of King D. Carlos and Queen D. Amelia to the Adjacent Islands, a special medal was minted in Lisbon, of which few copies reached Madeira. One side bears the effigy of the former monarchs.\n\nCommemorative medal of the defense of Funchal. Law no. 1123, of March 4, 1921, granted the right to use the commemorative medal of the Campaigns of the Portuguese Army, referred to in decree no. 5,086 of January 3, 1919, with the legend 'Funchal-Maritime Defense 1916-1918' to the military personnel who rendered services in Funchal during the war.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Severiano Alberto de Freitas Ferraz": [
            "Created the Constitutional Monument Medal"
        ],
        "Vicente Gomes da Silva": [
            "Designed and executed the medal from the 1861 exhibition"
        ]
    },
    "years": {}
}