{
    "id": 2234,
    "lang": "en",
    "is_original": false,
    "title": "Rural Medicine",
    "fl": "R",
    "original_title": "Medicina Campestre",
    "body": "The inhabitants of the countryside in Madeira generally have a certain amount of medical knowledge. It is rare to find a countrywoman who does not know how to medicate herself when affected by certain uterine ailments, and it is also rare to find one who does not know one or more remedies that are effective in treating various minor ailments that frequently affect children and adults. There are healers who skillfully reduce a dislocation, and many educated individuals have benefited from the advice and indications of these women, most of whom are illiterate, but some of whom cannot be denied a certain skill and experience in the art of treating a certain number of illnesses.\n\nWe will now provide some information on how certain ailments are treated in the countryside of Madeira, leaving much to be said on the subject, which is worthy of study by those who, due to the specialty of their knowledge, are better able than us to judge the advantages or disadvantages of using certain medicinal agents.\n\n### Sandflies\nThe infusion of St. John's wort yields good results in the treatment of this ailment, provided that the patient consumes little meat, wine, and brandy.\n\n### Asthma\nTo combat this ailment, they give the patients broth made from snails or pigeon excrement.\n\n### Bronchitis, coughs, and colds\nThese are treated with bee honey and hot infusions of ground ivy, sage, eucalyptus, hyssop, marrubium, mullein, borage, wild thyme, fennel seeds, and coriander seeds. Mustard plasters on the chest, rubs with brandy, and foot baths are widely used in severe bronchitis, while simple colds often pass without the use of medication.\n\nWatercress with sugar and heated in the oven is widely used to combat coughs.\n\n> *Sores, wounds, tumors, erysipelas, and other inflammations*\nPlantain, marigold, love-in-a-mist, and giant fennel are applied cooked or mashed to external inflammations, as is the application of meadow saxifrage, generally known as meadow saxifrage. The blood extracted from a freshly cut rooster's comb is said to be useful in the treatment of erysipelas, and it is also said that the application of ground lupin over the inflamed area yields good results.\n\nThe juice of the balsam of Peru, yam, and ants are used to heal wounds, and rubs with mashed leaves of the common mallow are recommended for injuries caused by wounds or blows. The ointment, called das Aires, useful in many inflammations, is made with olive oil and mashed leaves of plantain and marigold.\n\nThe decoction of mallow, common horehound, agrimony, elderflower, devil's-bit, and other plants is widely used in washes, baths, gargles, eye drops, etc., and the chamomile infusion, in addition to being very useful in stomach discomfort, is an effective remedy for eye inflammations. Boils are treated by applying bread pulp to the inflamed area.\n\nIn the treatment of whitlows, Madeirans use mashed oak shoots; and to facilitate the suppuration of abscesses, they use linseed, sesame, banana, and carrot poultices.\n\n##Fainting or syncope.\n\nIf it is caused by weakness or disturbances in the digestive functions, it is customary to make the patient smell vinegar or a boot of an individual who does not care much about foot hygiene; if it is caused by more serious reasons, mustard plasters are applied to the legs and foot baths are given until the doctor arrives. During the time when there were bloodletters in Madeira, bloodletting was often practiced to revive the patient. There are healers who know how to properly apply cupping glasses in cases of apoplexy.\n\n> *Dysentery*\nTo treat it, the patient is given cinnamon and basil tea, lemonade\n\n> *Hemorrhoids*\nThey are treated with an infusion of basil, used internally and externally, and\n\n> *Diabetes*\nThe infusion of jabuticaba leaves is recommended for this ailment, which is very rare in the countryside. In the city, the infusion of eucalyptus leaves (see this name) has been used with good results. of vinegar, rice decoction, etc. A purgative can sometimes stop the evacuations.\n\n> *Epistaxis or nosebleeds*\nIt often stops by putting a pinch of fine salt into the nostril from which the blood is flowing, or by washing the nose with plain cold water or water mixed with vinegar. The bleeding can also stop by raising the arm corresponding to the affected nostril and leaving the index finger in a vertical position. nervous; and by means of cupping glasses, when it is due to respiratory organ diseases. (See *Asthma*).\n\n> *Skin rashes and other skin ailments*\nThe medicines used to combat skin ailments are: internally, infusions of molarinha, heartsease, sorrel, stinging nettle, teijeira, shepherd's purse, and walnut leaves; and externally, petroleum, seawater, and somewhat caustic juices of celandine and butcher's broom. The use of sublimated sulfur is becoming more widespread, and to soothe itchy eczema, hot water applied to the affected area gives excellent results.\nAsh and spit are considered useful in the treatment of skin rashes, and it is customary to accompany their application with the following words: Rash, little rash, why did you come here? Spit from the mouth and ash from the hearth to cure you.\n\n> *Shortness of breath*\nIt is combated with orange blossom or peppermint tea, when it is due to nervous conditions. Roasted flour moistened with forge oil is used externally for eczema on the face, to which\n\n> *Liver inflammations*\nThey are treated with purgatives and urtica dioica poultices. The infusion of this\n\n> *Jaundice*\nIt is treated with the decoction of strawberry or grass rhizomes, and the Madeirans call it cobro by sucking on the cane. The plant and the marroios are also used with good results in liver ailments.\n\n> *Stomach ailments.*\nChamomile infusion is the most commonly used medicine to combat colic, indigestion, and other stomach ailments. In cases of bloating, lemon balm infusion is sometimes applied, and in cases of stomach pain, peppermint infusion. A cup of black tea is sufficient in some cases to make digestive disturbances disappear, caused by poor quality or quantity of food.\nA glass of very hot water, drunk on an empty stomach, is said to be very useful in dyspepsia and stomach pains, and linseed poultices are also useful in these pains, which can also disappear with the simple application of a properly heated baize cloth or a slice of bread soaked in hot wine.\n\n> *Neuralgia*\nThey are treated by applying a hot baize cloth or a mustard plaster to the painful area. White onion, roasted in the embers and applied very hot to the sore spot, is said to give excellent results.\n\n> *Uterine ailments*\n\n. With mother laurel brandy, cinnamon, rue buds, fennel, and two to three cloves, a very commonly used medicine is prepared internally for uterine ailments. The infusion of chard, basil, and coltsfoot is also used for the same purpose, as well as that of wormwood and other emmenagogue plants. Rosemary, lavender, basil, coltsfoot, Our Lady's rosemary, etc., are used in baths or washes, and with rue and lavender or rosemary mashed, a beaten egg and a little flour, a poultice is made that has a stimulating action on the uterus. A half glass of brandy calms the pains that often accompany menstruation.\n\n> Burns\n\nThey are treated with egg white, fresh urine, milk cream, and olive oil with a pinch of fine salt.\n\n> Rickets\n\nChildren suffering from this ailment are placed in grape must inside the wine presses.\n\n> Urinary retention and other urinary tract affections\n\nThe Madeirans combat these ailments with warm baths, linseed poultices, and infusions of stonecrop, coltsfoot, mugwort, corn silk, cherry peduncles, water lentil, St. John's wort, English peach tree, etc..\n\n> Rheumatism\n\nSulfur and petroleum applied externally, massage, mustard plasters, rubs with brandy, warm wine, or camphorated alcohol, washes with rosemary or broom decoction, and baths with salt water, are somewhat advantageous in the treatment of rheumatism. We are told that some people have been cured of this ailment by using petroleum applied with a chicken feather. The infusion of avocado leaves is being used internally to combat rheumatism, and it is said that frictions or fomentations with petroleum associated with a well-beaten egg have given good results in the treatment of this ailment. \n\n> Intestinal worms\n\nIf it is tapeworm or solitary, the medicines used are pumpkin seeds (those of the axe pumpkin are the most effective) and the decoction of the root bark of the romeira; if it is ascarids or the small worms that often appear in children's intestines, their expulsion is facilitated by peppermint tea or lozenges. Crushed garlic is sometimes used against worms.\n\n> Warts\n\nThey are made to disappear by applying salt or the yellow and caustic juice of celandine, a plant that is common in Madeira. Many people believe that for the salt to take effect, it should be thrown into the fire after rubbing it on the wart. Much later than the publication (in 1921) of this information about rural medicine in this archipelago, the Viscount of Pôrto da Cruz published a pamphlet entitled \"The Madeiran Flora in Folk Medicine\".",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}