{
    "id": 2238,
    "lang": "en",
    "is_original": false,
    "title": "Medina and Vasconcelos (Francisco de Paula)",
    "fl": "M",
    "original_title": "Medina e Vasconcelos (Francisco de Paula)",
    "body": "The well-known author of *Zargueida*, who enjoyed great renown as a poet in his time, was born in the parish of Sé in this city on November 20, 1768, the son of Teodoro Felix de Medina e Vasconcelos and D. Ana Joaquina Rosa de Vasconcelos. He died as a political exile on the island of São Tiago, in the archipelago of Cape Verde, in the year 1824, at the age of 56. We believe that the distinguished Medina e Vasconcelos family that exists in that archipelago is descended from our illustrious compatriot. The great Madeiran satirical poet Francisco Clementino de Sousa also descended from Francisco de Paula Medina. There is not an abundance of elements that enable us to develop a certain biography of the poet Medina. From some of the poems contained in his volume *Poesias Lyricas*, it is concluded that he was twenty years old when he enrolled at the University of Coimbra, which must have happened in the year 1788, adding that \"within the space of only two winters, he heard the learned lectures of the wise men who explain the mysteries of the sciences.\" Dr. Azevedo says that since his youth, Medina was \"a follower of the ideas of the philosophers of the 18th century, which led to his being imprisoned for a year and a half in Coimbra in 1790, and then forced to leave the city, and forever expelled from the University.\" The severity of this punishment seems to indicate that serious accusations weighed heavily on Medina, but he completely repudiates them when he affirms that it was a false crime never thought of by me. The poet wrote two Epistles in verse to the University Rector D. Francisco Rafael de Castro, one shortly after his imprisonment and another when \"already, sir, twelve moons have passed since I wept among tyrant irons,\" letters intended to implore the protection of the Prelate and to obtain his release, and it is not known whether Medina's heartfelt inspiration moved the heart of the inflexible magistrate, perhaps little sensitive to the plaintive pleas of a poor and forsaken student. However, it is certain that a few months later he was set free, returning to his homeland around the year 1792. According to Medina's verses, he led a life of bitter tribulations, both in Madeira and on the mainland of the Kingdom, which had a sad ending with his exile to Cape Verde. During the period from 1792 to 1823, he made some visits to Portugal and we do not know if he went abroad, having been absent from Madeira for about six years at one time. It was certainly during these more or less prolonged stays on the mainland of the Kingdom that he published some of his volumes of verses, which were released in Lisbon in the years 1797, 1805, and 1806. Medina e Vasconcelos, who, in the words of Dr. Álvaro de Azevedo, had been a follower of the ideas of the philosophers of the 18th century since his youth, was also a staunch supporter of the Constitution of 1821, and was therefore involved in the nets of the jurisdiction that came to this island in 1823 to carry out a rigorous and vexatious investigation into the events that took place among us at the time of the proclamation of the first representative government that prevailed in our country. The six magistrates who made up the jurisdiction arrived in Funchal on August 26, 1823, and pronounced the respective sentence on October 24 of the same year. It is stated in it that Medina e Vasconcelos \"forgetting the duties of honor and faithful vassal, and the ties that bound him most closely as a public official, had the discordant audacity to publicly utter very serious insults offensive to the decorum, veneration, and respect due to the Throne and the royal persons of their Majesties, and so serious that they are deemed unworthy of being written in this decision.\" The same sentence states that he was affiliated with the Freemasons and took part in their work, having notably contributed to the proclamation and establishment of the constitutional government in this archipelago. He was sentenced \"to eight years of exile to the State of Angola, with disqualification for the offices of Justice or Finance, and to fifty thousand réis for the Treasury.\" Medina e Vasconcelos died in the capital of the Cape Verde archipelago in the year 1824, that is, shortly after the sentence that exiled him to Angola, and the reasons that determined the change of the penalty as to the place where it should be served are unknown to us. Our compatriot held the position of notary public in Funchal when he was prosecuted by the jurisdiction and exiled to Cape Verde. From the poetic works published by Francisco de Paula Medina e Vasconcelos, we are aware of the following: *Poesias Lyricas de Medina ..* Lisbon, 1797, 245 pages; *Sextinas Elegiacas ao sempre memoravel estrago... na calamitosa aluvião do dia 9 de Outubro de 1803*, Lisbon 1805, 24 pages; *Zargueida, Descobrimento da Madeira*, Lisbon, 1806, 254 pages; and Georgeida, London, 1819, XIV-215 pages. Inocencio, in the *Diccionario Bibliographico Portuguez*, also mentions these poetic compositions: *Poesias lyricas*, Lisbon, 1793; *Noute triste a que deu logar a morte da Ex. ma Srª. D. Carlota Margarida*. Lisbon, 1792; *Noites tristes de Fileno na ausencia de Marilia*, Lisbon, 1805; and *Elegia á deploravel morte do grande e incomparável Manuel Maria Barbosa du Bocage* Lisbon, 1806. Inocencio, in a brief critical judgment of Medina's poems, says the following: \"as a lyric poet, he belonged to the French school; his verses are generally sonorous and well-crafted, and certainly lacked naturalness. He attempted to embark on the epic trumpet; but it is clear that this enterprise was far beyond his talent, and therefore in the two essays he composed in that genre, he never managed to rise above mediocrity. However, in one and the other, there are episodes that do not tarnish his muse and that can be read with pleasure.\" Of Medina e Vasconcelos' compositions, *Zargueida* was the one that gave him the greatest renown and is still the most well-known of all. It is an epic poem in octaves, molded in the classic forms of ancient epic poetry. It is divided into ten cantos and contains more than five thousand verses. It deals with the discovery of Madeira by João Gonçalves Zargo, taking advantage of the discoverer's surname for the title of the poem. It contains a series of interesting episodes with some successful poetic digressions, among which the legend of Machim stands out. It is only in the tenth canto that the discovery of this island is described. Preceding the poem is a sonnet dedicated to Bocage, to which this distinguished poet replied with another sonnet, which is undoubtedly the most beautiful composition contained in this volume. In the *Arquivo Historico da Madeira* and in the *Diário de Noticias* of July 15, 1928, some unpublished information about the poet Medina e Vasconcelos can be found.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teodoro Felix de Medina e Vasconcelos": [
            "Father of Francisco de Paula Medina e Vasconcelos"
        ],
        "D. Ana Joaquina Rosa de Vasconcelos": [
            "Mother of Francisco de Paula Medina e Vasconcelos"
        ],
        "Francisco Clementino de Sousa": [
            "Great Madeiran satirical poet"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Poet"
        ]
    },
    "years": {
        "1768": [
            "Francisco de Paula Medina e Vasconcelos was born in the parish of Sé in this city"
        ],
        "1788": [
            "Francisco de Paula Medina e Vasconcelos enrolled at the University of Coimbra"
        ],
        "1790": [
            "Francisco de Paula Medina e Vasconcelos was imprisoned in Coimbra"
        ],
        "1792": [
            "Francisco de Paula Medina e Vasconcelos returned to his homeland"
        ],
        "1824": [
            "Francisco de Paula Medina e Vasconcelos died on the island of São Tiago, in the archipelago of Cape Verde death in the capital of the Cape Verde archipelago"
        ],
        "1823": [
            "Proclamation of the first representative government"
        ]
    }
}