{
    "id": 2256,
    "lang": "en",
    "is_original": false,
    "title": "Melo (D. Francisco Manuel de)",
    "fl": "M",
    "original_title": "Melo (D. Francisco Manuel de)",
    "body": "In the article about Machim, we have already discussed this illustrious writer, as it was he who, in his third Epanaphora, gave greater prominence to the poetic and well-known narrative that has the legendary character as its protagonist. However, other reasons advise a more extensive reference to the author of the 'Carta de Guia de Casados' and the 'Apologos Dialogaes', and therefore we will address him again. Rui Gonçalves da Câmara, the second son of the illustrious discoverer of Madeira, became the third captain of the island of S. Miguel, by purchasing it from João Soares, the important landowner. The second son of Rui Gonçalves, named Antão Rodrigues da Camara, who married a noble lady from the kingdom, established a large family estate on the island of S. Miguel, which is now represented by the Count of Silvã. This distinguished family includes the great writer D. Francisco Manuel de Melo. Regarding this Antão Rodrigues da Camara, we find in the 'Historia Insulana' by Father Antonio Cordeiro, the following curious episode: '... and he became such a great knight that on one occasion, while he was riding with many others to pay homage to King D. Manuel, who was also riding on horseback through the court of Lisbon, and it so happened that an Indian passed by with an elephant to show, all the horses, even the king's, were startled by such a sight, and some knights fell off their horses. But Antão Rodrigues managed his horse in such a way that, charging at the elephant, he made his horse put its mouth on the elephant's hindquarters and, giving it a light sword blow, he turned to the king saying that it was nothing. The king immediately ordered his head groom to buy that horse at any price from Antão Rodrigues. He immediately offered it, but not given, and not wanting to sell the horse, Antão Rodrigues returned with the horse to the island from where he had taken it, already trained for him...' D. Francisco Manuel de Melo refers to his ancestry, tracing it back to the discoverer of Madeira: '... João Gonçalves Zarco, a famous man among us, for not counting the older houses, of which they do not make uncertain memory, few men in Portugal have had such opulent lineages, from which three counts of this name, Calheta, Villa Franca, and Athouguia, owe their nobility... And through marriages, 21 titles of this kingdom descend from João Gonçalves... And because my testimony does not seem invalid in his affairs, it is only right that I include myself in the list of his successors, not with less obligation than some that I have mentioned; for, apart from those who possess the entailed estates of their nobility, I am the one who enjoys the greatest entailed estate of the Camara family, established by Antonio Rodrigues da Camara, who was the maternal grandfather of my paternal grandfather and the grandson of João Gonsalves da Camara, son of his second son Ruy Gonsalves da Camara, lord of the island of S. Miguel...' Among the extensive and brilliant generation that, spread across the Continent, Azores, Madeira, and Brazil, descends from the great navigator and discoverer of Madeira, there is certainly no figure as distinguished as D. Francisco Manuel de Melo, who, being the greatest talent of his time, according to the testimony of his contemporaries, was also a remarkable writer, a distinguished warrior, and a skilled politician and diplomat. Dr. Azevedo notes the deliberate inaccuracy of Melo, claiming to be a descendant of Zarco by legitimate nobility, when it is certain that Rui Gonçalves da Camara (see vol. 1, page 206) did not have descendants from his only marriage to D. Maria Bettencourt. Edgar Prestage, in his remarkable work 'D. Francisco de Mello', referring to his exile to Brazil, mentions the passage of the illustrious writer through this island: 'Saturday, April 17, 1655, the fleet left Lisbon with thirty-six ships, and in four days arrived in Madeira, where it was to receive the wines of the Company. There came news that an English fleet had set sail with more than forty galleons and twelve thousand men with the intention of going to Brazil, and immediately there were doubts as to whether, in view of this circumstance, the King's Regulation, which ordered the general to go to Rio de Janeiro with the largest galleons, dividing the rest of the fleet into two squadrons destined, one for Pernambuco and the other for Bahia, should be followed. The senior officers were called to a council, and among them, undoubtedly, D. Francisco Manuel, there were different opinions, but in the end it was decided that the fleet should continue its course to Cape Verde and there gather information regarding the English fleet.' The almost month-long stay in Madeira must have been pleasant for the writer, as it gave him the opportunity to see the natural beauties of the island, which certainly deserved particular interest from him, not only because it was occupied by his ancestor João Gonçalves Zarco, who became the captain of the island and the founder of the city of Funchal, but also because a year earlier he himself had narrated in the 3rd Epanaphora the supposed discovery by the fleeing lovers Roberto Machim and Anna de Arfet. Leaving Madeira on May 15, the fleet discovered the island of La Palma on the 19th and Cape Verde on the 26th... As already mentioned, D. Francisco Manuel de Melo deals with the discovery of the island of Madeira in the third part of the Epanaphoras, which became well known to us after Dr. Alvaro Rodrigues de Azevedo made extensive extracts from it in one of his notes to the 'Saudades da Terra'. This narrative, in its flowery and imaginative language, in the improbability of many facts and episodes it presents, and even in the frequent digressions completely unrelated to the subject, gives us a clear impression of the description of one of those fantastic love adventures that fill the chivalric novels of the Middle Ages. At first glance, and independently of a critical and thorough study of the text, it is clear that the illustrious writer did not write history, but merely created a work of pure romantic fiction. A warrior and poet, a man of the world and a gallant, with a fiery and ardent imagination, he allowed himself to be inflamed by the lava of his fantasy and managed to impress the minds of those who read him in such a way that, two and a half centuries later, his narrative still attracts, if not fervent believers, at least impressionable souls who find true seductions and charms in it. Several prose writers and poets found there a source of inspiration for some of their most beautiful literary compositions. However, it was not Melo who invented the story of Machim, as before him, starting with António Galvão (1563), several writers referred to it. He wanted to give it the status of historical truth, basing his narrative on a manuscript, which he claimed to possess, written by Francisco Alcoforado, one of the companions of João Gonçalves Zarco. Dr. Alvaro Rodrigues de Azevedo himself, who treats D. Francisco Manuel with so little indulgence, admits the possibility that he may have been deceived in his good faith regarding the existence of the aforementioned manuscript, but there is no doubt that he gave free rein to his ardent imagination in the narrative he left us in his third Epanaphora about the discovery of Madeira. As for the 'Relation Historique de la découverte de l'isle de Madère', published in Paris in 1674, which in its preface claims to be the actual manuscript of Alcoforado, it is nothing but a scandalous literary fraud, as Dr. Alvaro de Azevedo abundantly demonstrates, but Melo is not to blame for this.\n\nThe Historique Relation of the discovery of the island of Madeira, published in Paris in 1674, which in its preface is said to be the actual manuscript of Alcoforado, is nothing more than a scandalous literary fraud, as Dr. Alvaro de Azevedo abundantly demonstrates, although Melo is not to blame for it, as the illustrious writer died in 1666 and the Relation was published in 1671. It is possible that even in Melo's time, although vaguely, the news had spread that the Madeira archipelago had been discovered in the 14th century, so Zarco and his companions were not the first to have landed on these solitary shores. Over time, this assertion has been corroborated with valuable arguments, without diminishing Zarco's glory as a navigator, discoverer, and first colonizer of Madeira. Dr. Alvaro Rodrigues de Azevedo first brought to light in 1873 the probable idea that negotiations had been considered and perhaps initiated for the cession of Madeira to England as an integral part of the dowry of D. Catarina. Dr. Azevedo says in one of the annotations to Gaspar Frutuoso's work: \n\n> \"And the regent queen D. Luiza, as she seemed cheaply eager to achieve this marriage for the infanta, secretly prepared to sacrifice another valuable and coveted Portuguese colony, if necessary: that of the island of Madeira... This fact is not mentioned in the historians of the time, whether Portuguese or English, not even in the memoirs of Lord Clarendon, who deals extensively with the aforementioned marriage, and even as chancellor of Carlos II, he effectively intervened in the diplomatic negotiations for it. So cautious was Queen D. Luisa that she knew how to hide her project to cede the island of Madeira; but, from the evidence we have found, we are convinced that it did indeed happen.\" \n\nIn support of his assertion, Dr. Rodrigues de Azevedo then goes on to make very interesting considerations, which, although not decisive arguments and entirely probative reasons, are nevertheless conjectures and presumptions of great value in favor of the idea of ceding this island, if England had demanded this further sacrifice from Portugal. We do not transcribe here the sensible reflections of Dr. Azevedo due to their excessive length and because they can be easily found on page 381 and following of the *Saudades da Terra*. \n\nThe same illustrious annotator also argues, although with less weighty arguments, that D. Francisco Manuel de Melo collaborated with Queen D. Luísa de Gusmão in the idea of that cession, writing his Epanaphora and giving Madeira as discovered by the English to make the delivery of it to England more viable and less odious to the Portuguese. It is only fair to hear Edgar Prestage, the illustrious biographer of D. Francisco Manuel de Melo: \n\n> \"... the annotator of the Saudades da Terra by Gaspar Frutuoso alleges that D. Francisco, having received the legend of the island's discovery by the two English lovers Robert Machim and Anna de Arfet, made a romance out of it in order to popularize this story and make the delivery of Madeira to Carlos II of England less harsh for Portuguese pride, if necessary. Now in our opinion, this argument is a bit forced, not to say fantastic, and Mr. A. R. de Azevedo, to support it, has to charge with the accusation, saying that the Epanaphora, which in the printed book is dated from Bellas in 1654, was deliberately backdated, having been written after D. Francisco's return from Brazil. But he forgets to have previously affirmed that the Epanaphora shows, on the part of its author, ignorance of the island's topography, a circumstance that was natural in 1654, but which could hardly have occurred later, since, as we have already related, D. Francisco stayed there for a month on his way to exile. \n\n> \"It was therefore the absolute necessity for Portugal to obtain the military and diplomatic aid of England that justified the cession of Tangier and Bombay, in addition to an enormous dowry, which was never fully paid, and the same necessity would have justified the cession of Madeira, if it had been demanded. If the regent queen was ready to cede it, as Mr. Azevedo argues, we cannot say, in view of the silence of the historians, but that D. Francisco de Mello was a partner of D. Luiza de Gusmão in the plot, there is no proof at all. In our opinion, it is an unfounded assertion that does not deserve credit. We believe that our biographee really believed in the original English discovery, as had renowned historians before him, although he fantasized about the details of the narrative\".\n\nThis is a point that may be impossible to clarify today, but which truly does not have a crucial importance. The same cannot be said regarding the supposed cession of Madeira to the English, because this is quite relevant to Madeiran history and even more so to the general history of our country. Dr. Álvaro Rodrigues de Azevedo did not sufficiently clarify the matter, establishing only a probable hypothesis, and the talented author of the pamphlet *Um ponto de história pátria* did not add anything essential to the considerations of the annotator of the *Saudades da Terra*.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Francisco Manuel de Melo": [
            "Great writer, the greatest talent of his time, remarkable writer, illustrious warrior, skilled politician, and diplomat writer and poet writer and collaborator in the idea of ceding Madeira to England"
        ],
        "Rui Gonçalves da Câmara": [
            "Second son of the illustrious discoverer of Madeira, third captain of the island of S. Miguel"
        ],
        "Antão Rodrigues da Camara": [
            "Established a great entailed estate on the island of S. Miguel"
        ],
        "Edgar Prestage": [
            "Historian"
        ],
        "João Gonçalves Zarco": [
            "Captain of the island and founder of the city of Funchal"
        ],
        "Roberto Machim": [
            "Historical figure"
        ],
        "Anna de Arfet": [
            "Historical figure"
        ],
        "António Galvão": [
            "Writer"
        ],
        "Francisco Alcoforado": [
            "Companion of João Gonçalves Zarco"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Literary critic"
        ]
    },
    "years": {
        "1655": [
            "Departure of the fleet from Lisbon to Brazil"
        ],
        "1674": [
            "Publication of the Relation Historique de la découverte de l'isle de Madère in Paris"
        ],
        "1666": [
            "Death of D. Francisco Manuel de Melo"
        ],
        "1671": [
            "Publication of the Relation"
        ]
    }
}