{
    "id": 2267,
    "lang": "en",
    "is_original": false,
    "title": "Meneses (Carlos Azevedo de)",
    "fl": "M",
    "original_title": "Meneses (Carlos Azevedo de)",
    "body": "In the glorious annals of science, there are not many individuals who were born in the so-called 'Pearl of the Ocean'. Although the Azorean islands have a considerable number of distinguished individuals who have excelled in all branches of human knowledge, Madeira has not always been able to keep up with its island siblings in the cultivation of the most transcendent manifestations of the spirit.\n\nThese words do not intend to express the affirmation that our land has not been the homeland of some distinguished cultivators of sciences, letters, and arts, who deserve to be remembered and of whom we have often spoken with the greatest admiration and appreciation.\n\nAt this moment, we once again do so, as the most justified tribute of justice and as the most heartfelt and meaningful recognition, regarding our distinguished and dedicated companion in the elaboration of the thousand and some pages of this 'Elucidário Madeirense'. Belonging almost entirely to the pen of Carlos Azevedo de Meneses, the collaboration of the scientific part of this work, we must emphasize that he is the author of the most valuable and highest merit articles spread widely throughout these pages.\n\nCarlos de Meneses came from ancient and distinguished Madeiran families and was born in Funchal on August 26, 1863, the son of the renowned doctor Antero Drumond de Meneses and D. Elisa Azevedo de Meneses, the paternal grandson of the illustrious Madeiran Servulo Drumund de Meneses (1-381) and the maternal grandson of the general and engineer António Pedro de Azevedo (1-113), and the nephew of the distinguished writer and playwright Maximiliano de Azevedo (1-113).\n\nCarlos Azevedo de Meneses, through his close relationship with the late botanist João Maria Moniz and by a natural inclination of his spirit, developed a passionate interest in the study of botany and especially the Madeiran flora, an ardor that only death could extinguish, as it never interrupted his scientific work. In 1928, he published an interesting study in the esteemed journal Broteria, of which he was a distinguished and assiduous collaborator. Carlos de Meneses, due to his numerous works and profound studies, was considered an accomplished botanist and counted among the most illustrious Portuguese naturalists. His extensive, profound, and absolutely conscientious work, devoid of all scientific charlatanism, was always highly appreciated and praised by the highest authorities in that branch of natural sciences, and he was therefore received in the midst of many scientific societies and invited to collaborate in the most reputable national and foreign journals, where only valuable botanical works were allowed. Among these journals, we can mention *Broteria*, *Anais das Sciencias Naturais, Jornal das Sciencias Matematicas, Fisicas e Naturais, Boletim da Sociedade de Geografia de Lisboa, Academie de Geographie Botanique, Bulletin de Géographie Botanique*, etc. etc. He was a laureate member of the International Academy of Botanical Geography of Man, an effective member of the Portuguese Society of Natural Sciences of Lisbon, a provincial associate of the Academy of Sciences of the same city, a member of the Broterian Society of Coimbra, and of others, from which we could not obtain more reliable information. Among Carlos Azevedo de Meneses's scientific works, we mention the *Flora do Arquipélago da Madeira*, which constitutes a work of 282 pages, *Fanerogamicas da Madeira e Porto Santo, Arvores e Arbustos Madeirenses, As Gramineas do Arquipelago da Madeira, Madeira Ferens*, translated into English by Herbert Gilbert, *Contribuição para o estudo da Flora do Arquipelago da Madeira, Contribuição para o estudo das Algas da Madeira, As Zonas botanicas da Madeira e Porto Santo, As Labiadas do Arquipélago da Madeira, A Flora dos mais altos picos da Madeira*, and many other pamphlets written in French, including *Notice sur les Phanérogames de Madère et Pôrto Santo*.\n\n, numerous leaflets and offprints of studies published in specialty journals, not to mention the abundant number of articles scattered throughout various scientific publications.\n\nCarlos de Meneses did not limit his scientific and literary activity only to the elaboration of his writings with a pronounced botanical character, but also dealt quite extensively with other subjects of natural sciences and particularly of a historical nature, as evidenced by many articles in the Elucidário Madeirense and in various newspapers in Funchal.\n\nAfter completing his secondary studies, he attended the Commercial Institute of Lisbon for several years, but did not complete the course. He served as a clerk in the Funchal City Council's secretariat and was later appointed director of the Municipal Library, a position he held until his death on May 1, 1928.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antero Drumond de Meneses": [
            "Doctor"
        ],
        "D. Elisa Azevedo de Meneses": [
            "Mother of Carlos Azevedo de Meneses"
        ],
        "Servulo Drumund de Meneses": [
            "Illustrious Madeiran"
        ],
        "António Pedro de Azevedo": [
            "General and engineer"
        ],
        "Maximiliano de Azevedo": [
            "Writer and playwright"
        ],
        "João Maria Moniz": [
            "Late botanist"
        ],
        "Herbert Gilbert": [
            "Translator into English"
        ],
        "Carlos de Meneses": [
            "Scientist and writer"
        ]
    },
    "years": {
        "1863": [
            "Birth of Carlos Azevedo de Meneses"
        ],
        "1928": [
            "Publication of an interesting study in the Broteria journal death of Carlos Azevedo de Meneses"
        ]
    }
}