{
    "id": 2276,
    "lang": "en",
    "is_original": false,
    "title": "Market and Chapel of São Sebastião",
    "fl": "M",
    "original_title": "Mercado e Capela de São Sebastião",
    "body": "The square commonly known as Chafariz used to be called São Sebastião, but a few years ago, the City Council renamed it to Commerce Square. Before the square was formed, there was a narrow street in that area, an extension of Aljube Street, also named São Sebastião Street. Between S. Francisco Street and the Misericórdia building (see *Jardim Pequeno*), there was a fountain commonly known as the Fonte, whose basins were requisitioned by the City Council in 1838 to be used in the current fountain in Commerce Square, which was built in 1827.\n\nThe name São Sebastião comes from the small chapel of the same name that used to exist there. It was one of the oldest on the island, although not the oldest of all, as the illustrious annotator of the 'Saudades' seems to believe. We have already referred to this in the article 'Parishes' and will further discuss it in the article dedicated to the chapel of Santa Catarina.\n\nWhether because it was one of the oldest chapels in Madeira or due to the special devotion of the inhabitants of Funchal to their patron saint, the fact is that the residents of the town and later the city always held the small temple in the deepest and most respectful veneration. However, four centuries later, on the morning of January 22, 1803, the old hermitage unexpectedly appeared demolished, which the Governor and Captain-General D. José Manuel da Câmara had ordered to be razed the night before, secretly from the inhabitants of this city. The Governor had ordered the City Council to demolish the chapel, which it administered, in a curious document dated January 15 of that year, first published in the newspaper 'A Flôr do Oceano' in 1840. The reason given for the demolition of the small temple and two adjacent houses was the construction of a market, under the pretext that there was no other location better suited for that purpose. Not wanting the council to take responsibility for such a violent measure, which it knew in advance would provoke popular anger, it did not comply with the Governor's order, so he promptly had the chapel destroyed.\n\nThe astonishment and indignation were general, but the Governor's threats and the precautions he took in advance managed to avert the danger and prevent the violence that everyone expected. Only the diocesan prelate D. Luís Rodrigues Vilares protested against the demolition of the chapel without his prior authorization, but this was the extent of the storm that was justifiably feared. However, the people did not forget their chapel or the desire to rebuild it. Nineteen years have passed. There is great movement in the city and a lively enthusiasm among its inhabitants. They joined the revolution that broke out in Porto in August 1820 and publicly and solemnly proclaimed the liberal principles that it had come to establish in the country. Although the fact does not have a complete explanation for us, the truth is that, after enthusiastically expressing the ideas apostolized by the Porto revolution, the people went to the square of São Sebastião, now transformed into a market, destroyed the work of D. José Manuel da Câmara, and carried all the remaining materials from the old chapel to that place, asking for the immediate construction of the hermitage demolished in January 1803. Dr. Álvaro Rodrigues de Azevedo recounts that the then Governor and Captain-General Sebastião Xavier Botelho, a descendant of the highest nobility of Portugal and a distinguished man of letters, also went there to contribute a basket of stones for the reconstruction of the chapel that one of his predecessors had ordered to be demolished.\n\nA document from the time states that the demolition of the market stalls of São Sebastião began at 4 o'clock in the afternoon on February 1, 1821, and that by 5 o'clock everything was on the ground, with a lot of stonework, stone, and wood coming in the night, destined for the chapel. On the 7th, the stone for the chapel began to be broken, 'which was all done with a lot of riot and uproar from the people, which frightened all the ministers,' and within a few days, the reconstruction was carried out, although it was never completed.\n\nOn February 21, 1826, the City Council asked the Governor and Captain-General to 'remove the hermitage of São Sebastião... since this building is nothing more than a hovel, which with great indecency is serving as a receptacle for filth and obscenity,' and on the 28th of the same month and year, the same request was renewed, adding that the said hermitage should be transferred to another place 'more for the service of God and His Imperial and Royal Majesty.' By January 1827, the hermitage of São Sebastião had already been demolished.\n\nIn July 1827, the fountain in the square of São Sebastião already existed, but it was only later that it was endowed with the elegant marble obelisk, from which four water spouts flow into a circular marble basin, which is accessed by a circular staircase. It is the most elaborate construction we have in terms of fountains on this island.\n\nThe old market for vegetables and greens has long since disappeared, and the same square is currently (1921) the place for the sale of a characteristic footwear of Madeira, widely used by the common people of the rural parishes and made of goat leather, mainly manufactured in the parishes of the municipality of Câmara de Lobos.\n\nBefore the destruction of the chapel in 1803, the images of Our Lady, Santo Elói, and São Sebastião were processionaly transferred from there to the church of S. Tiago, a ceremony that took place on January 20 of the same year, accompanied by the clergy of the parishes of Sé, S. Pedro, and Santa Maria Maior do Calhau, the community of S. Francisco, the nobility, and the people, represented by the Casa dos Vinte e Quatro. The leveling of the ground and the construction of the stalls lasted a short time, and the market was inaugurated on June 18, 1803.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "D. José Manuel da Câmara": [
            "Governor and Captain-General"
        ],
        "D. Luís Rodrigues Vilares": [
            "Diocesan prelate"
        ],
        "Sebastião Xavier Botelho": [
            "Governor and Captain-General, descendant of the highest nobility of Portugal and distinguished man of letters"
        ],
        "Álvaro Rodrigues de Azevedo": [
            "Dr."
        ],
        "Governor and Captain-General": [
            "Authority responsible for the administration of the region."
        ]
    },
    "years": {
        "1826": [
            "Request for the removal of the hermitage of São Sebastião."
        ],
        "1827": [
            "Demolition of the hermitage of São Sebastião and existence of the fountain in the square of São Sebastião."
        ]
    }
}