{
    "id": 2280,
    "lang": "en",
    "is_original": false,
    "title": "Mercado União",
    "fl": "M",
    "original_title": "Mercado União",
    "body": "It was built in 1835 on the site where the ruins of the church of Nossa Senhora do Calhau stood. The City Council requested permission from the Mayor on June 12 to demolish the tower and the remains of the church, despite the royal charter of March 10, 1805, which ordered their preservation. To give the market greater extension, the City Council acquired two properties, one belonging to Francisco João de Santa Clara e Brito and the other to the confraternity of Santíssimo de Santa Maria Maior, both of which were also demolished.\n\nAlthough the market was already operating at the end of 1835, it was only in early 1839 that it was enclosed with an iron gallery, with three doors.\n\nOn November 10, 1910, the City Council decided to extinguish and demolish the Mercado União, but it was only on June 8, 1911, that the square was opened for the demolition works, which were awarded on April 10 of the same year.\n\nThe facilities of the D. Pedro V Market, especially for the sale of 'vegetables and greens', and the S. Pedro Square, where all the fish consumed in the city was sold, were becoming very cramped. These weighty circumstances, as well as the imperative need to extend the 'Avenida do Mar', advised the construction of new markets, in harmony with the ever-increasing population, with the most modern and rigorous hygiene precepts, and with the breadth and ease that was important to impart to these important services. The Funchal City Council ventured into this enterprise and erected a grand building, in which these multiple services were operating in a single building, although in various, vast, and independent installations, with all the conditions required by the most perfect organization of these same services, to the extent that it was affirmed that it was the first installation of its kind in the whole country.\n\nThe chosen location was a vast polygon framed within the limits of Largo dos Lavradores, Rua de Santo António or do Hospital Velho, Rua da Boa Viagem, and Rua Nova de Santa Maria or de Latino Coelho, with the main entrance opened in the old Largo dos Lavradores.\n\nAs already mentioned, despite the diversity of services accumulated and carried out in two different markets, everything was arranged and ordered, due to the large capacity of the facilities and the special and methodical organization that presided over everything, so as not to cause any disturbances and antagonisms between the various sections of an industrial and commercial nature that exercised their activity there.",
    "categories": [
        "economy",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Servulo Drumond de Meneses": [
            "City Councilor in 1853"
        ]
    },
    "years": {
        "1835": [
            "Construction of the market"
        ],
        "1839": [
            "Enclosure of the market with an iron gallery"
        ],
        "1910": [
            "Decision to extinguish and demolish the Mercado União"
        ],
        "1911": [
            "Opening of the square for the demolition works"
        ]
    }
}