{
    "id": 2305,
    "lang": "en",
    "is_original": false,
    "title": "Viewpoints",
    "fl": "V",
    "original_title": "Mirantes",
    "body": "The astonishing and never sufficiently praised beauty of the Madeiran landscape (see Landscape of Madeira), which marvelously unfolds in such rugged and capricious terrain, often offers many sites and places that invite static contemplation of the most extensive and enchanting horizons. In these privileged points, the need for the construction of small viewpoints that provide visitors with a cherished rest and the spiritual pleasure that nature can abundantly provide is immediately evident. Some comfortable benches, trees that provide shade, and even a 'pergola' adorned with ornamental plants will serve as simple and essential adornments to these places. Funchal has some of these viewpoints, such as the 'Montanha', 'Babosas', 'Pico dos Barcelos', churchyards of Monte, S. António, S. Martinho, and S. Gonçalo, 'Largo António Nobre', 'Largo das Cruzes', and others, but not all of them offer the necessary comfort that would provoke an attractive and prolonged visit.\n\nScattered throughout the island's surface, there are many points overlooking beautiful stretches of enchanting landscape, where the construction of these viewpoints should be carried out, now facilitated by the opening of new roads.\n\nOn July 27, 1850, the Civil Governor José Silvestre Ribeiro recommended to the Director of Public Works Tibério Augusto Blanc the construction of a viewpoint at the site of Macelas, in the municipality of Machico, due to the breathtaking view that can be enjoyed from there. This viewpoint was built shortly thereafter and still stands today, as is known. In addition to the construction of the Macelas viewpoint, J. Silvestre Ribeiro recommended the construction of a viewpoint in Portela, in the municipality of Machico, and another in Eira do Serrado, in the municipality of Funchal.\n\nNear the Levada do Juncal and about a quarter of an hour from the Ribeiro Frio shelter, there is a viewpoint built by the Directorate of Public Works, from which majestic views of the Ribeira da Metade can be enjoyed.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {
        "Funchal": [
            "Funchal has some viewpoints, such as 'Montanha', 'Babosas', 'Pico dos Barcelos', churchyards of Monte, S. António, S. Martinho, and S. Gonçalo, 'Largo António Nobre', 'Largo das Cruzes'."
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Civil Governor"
        ],
        "Tibério Augusto Blanc": [
            "Director of Public Works"
        ]
    },
    "years": {
        "1850": [
            "Recommendation for the construction of the viewpoint at the site of Macelas, in the municipality of Machico"
        ]
    }
}