{
    "id": 2306,
    "lang": "en",
    "is_original": false,
    "title": "Misericórdias",
    "fl": "M",
    "original_title": "Misericórdias",
    "body": "It seems that shortly after the colonization of this island began, the idea of founding a hospital among us was born. It was the discoverer João Gonçalves Zargo himself who, by public deed on March 25, 1454, donated some land located near the chapel of São Paulo for the construction of the new hospital establishment. The building, which was funded by the people, was only completed in the year 1469. The hospital operated there for approximately fifteen years, being transferred to the parish of Santa Maria Maior around the year 1484. The new foundation was established on land belonging to Álvaro Afonso, who donated it for this purpose in the year 1483, with the condition of having six beds for poor patients in the hospital.\n\nKing D. Manuel, by virtue of a Bull obtained from Pope Alexander VI, allowing the foundation of a new hospital on this island, ordered, by royal charter on May 25, 1507, the construction of a building specifically intended for this purpose, on land belonging to a certain Bartolomeu Malheiro. It is presumed that the old hospital was incorporated into the new foundation and that it was erected in the same place as the old one, on the street that still bears the name Hospital Velho (Old Hospital). However, we find, in an old book of the Parish Church of N. Senhora do Calhau, the following passages, which clearly refer to two hospitals, although perhaps established in contiguous buildings and forming a single installation: \"The Vicar and Beneficiaries of N. S. do Calhau shall have as their parishioners those people who take refuge in the old hospital as incurable, and when they die... they shall accompany them to the grave... and they shall do the same with those who die in the new hospital...\". It is not easy to determine with complete precision the time when the works of the new building were completed, but it should not have been much later than 1515, as in a royal charter of June 4 of that year, D. Manuel insisted on the completion of the works, ordering the proceeds from the wine tax to be applied to them until they were completely finished. We read in an old nobiliary that the bachelor João Fernandes de Amil was entrusted by the monarch to direct the foundation and construction of the new hospital.\n\nNothing is known about the operation of this establishment in the early days of its existence, especially regarding the number of patients, its private income, the funding of its expenses, the form of its administration, etc., as there is no information on this matter.\n\nGaspar Frutuoso, referring to the new facilities, says, perhaps exaggeratedly, the following: \"The House of Mercy has rich workshops, and more alms and works of charity are done in it by the administrators and brothers, caring for many sick and helping many poor and needy people not only from the same island, but also those who come from various parts and voyages to reach it, which is rich and abundant and pious, a scale and refuge for all\". These words were written in 1590, and 45 years earlier, in a representation extensively substantiated and addressed to the monarch on March 8, 1645 by the Provedor and Brothers of the Holy House, they had complained about the permanence of the hospital \"in the worst place in the city\", alleging the smallness of the building, the proximity of the stream, the narrowness of the church, the lack of space for burials, and many other inconveniences resulting in \"many patients dying\". In the book of Provisions, which we have mentioned above, the ecclesiastical authority also advised the change of the hospital to another house, stating that the chapels of the Holy Spirit and the Wounds, of the parish church, are under the floor or pavement of the Holy House of Mercy, and the cries and moans of the sick can be heard in the temple, especially when they are subjected to some operation or more painful treatment.\n\nA Provision of D. João IV, dated April 20, 1654, ordered the Judge of Funchal to inquire into the petition of the Provedor and Brothers of the Misericórdia and to proceed with the budget for the respective works, hearing the opinion of the officials of the Chamber for this purpose. Previously, in 1612 and 1638, the Misericórdia of Funchal had addressed its petitions to Philip II and Philip III, requesting authorization and assistance for the construction of the new hospital, and those monarchs had ordered various inquiries, without any benefit resulting for the Holy House. On November 9, 1682, the Prince Regent, later D. Pedro 2nd, issued a provision, granting the alms of 5,000 cruzados, but the works only began later. It was on July 22, 1685, in the presence of the Governor and Captain-General of Madeira Pedro de Lima Brandão, who served as the administrator of the Holy House, that some land in Terreiro da Sé, as the space now occupied by Largo da Sé, Avenida do Dr. Arriaga, and adjacent streets was leased for the construction of a large building that would meet the requirements of the Misericórdia of Funchal. (See Diário de Notícias, from October 21 to 27, 1896). This land was partly constituted by a garden, belonging to Captain Luís de Atouguia da Costa, and was adjacent to his dwelling house. By the deed drawn up on the aforementioned day of July 22, 1685, the Holy House agreed to pay an annual fee of 12$00 réis for the land in Terreiro da Sé. Only after 1686 did the construction work on the new Misericórdia house begin there. In an inspection that took place in this year, on April 3, for the preparation of the respective project and budget, it was found that the main works would cost about 8,000,000 réis, and it was later recognized that another forty thousand cruzados would be needed for their total completion. It seems that the work progressed somewhat slowly due to lack of resources, and D. Pedro 2nd, by decree of November 9, 1692, granted 5,000 cruzados for the said works, and an order from the Council of Finance, dated October 19, 1745, allocated another 4,000 cruzados to them. Meanwhile, the sick were admitted to the new building, while the construction was slowly progressing towards its final completion. The hospital was located in the parish of Santa Maria Maior until the end of the 17th century or the beginning of the 18th century, when the various hospital services were moved to the houses where they are currently located (1922). In the vestibule of the building, above the two entrance doors that provide access to the interior of the establishment, the following inscriptions can be found, which clearly show the slowness with which the works progressed: \"On June 20, 1788, this new entrance was made, with the Governor and Captain-General D. Diogo Pereira Forjaz Coutinho being the administrator\"; and on the right side: \"On April 20, 1807, this new entrance was made for the British infirmary, with Pedro Júlio da Câmara Leme being the administrator\", and also on the door of the meeting room: \"This new entrance was made in the year 1790, with the illustrious and excellent Lord D. Diogo Pereira Forjaz Coutinho being the administrator\".\n\nOver time, various improvements and additions were made to the building, such as the church, the Orphanage, and the house for private wards, and it is not possible to determine the time of their construction. In the early 19th century, a ward especially for British subjects was established, known as the British Infirmary, which must have ended before 1837, as in that year the new Medical-Surgical School began operating there.\n\nIt would make a good volume what was said in the press of this city about the poor hygienic conditions of the hospital, the bad situation in which the building is located, and its insufficient capacity to accommodate all hospital services properly. There is some exaggeration in these statements, which does not mean that this establishment entirely satisfied the modern demands of science. However, it can be affirmed that it was in regular hygienic conditions, according to the authorized testimony of some medical notabilities who had visited it. And, with the great improvements introduced there in 1922, these hygienic conditions improved remarkably, and little more could be achieved at that time due to the current circumstances.\n\nThe building is an ancient construction, with three centuries of existence, located in the most central and low part of the city, but with spacious, airy, and well-ventilated wards, and for the time it was built, it could be considered one of the best in the country. It is certain that even now few exceed it in the capacity of its various dependencies, as the number of patients admitted there does not exceed sixty (1922).\n\nHowever, we are of the opinion that the hospital should be relocated to a place and building whose hygienic conditions fully comply with the modern precepts of medical science. For many decades, the press has advocated this relocation, citing the reasons briefly mentioned above. The Lazareto, the Marmeleiros, and the former Convents of Incarnation and Santa Clara were suggested as preferred locations for the installation of the hospital, after the necessary adaptation works were carried out. Among the suggestions presented, the construction of new buildings in the vicinity of Incarnation and Santa Clara, using only some of the materials from the old and ruined monasteries, was considered the best and most completely satisfied the desired purpose, according to the authorized opinion of the doctors. A commission composed of Drs. Nuno Silvestre Teixeira, Fortunato Pita, João Francisco de Almada, José Joaquim de Freitas, and José Joaquim Mendes issued an opinion, in a comprehensive and well-founded report, that the new hospital building should be constructed in the precinct of the convent of Santa Clara, condemning the constructions of the Lazareto and Marmeleiros as unsuitable for that purpose. (See *O Diário do Comercio* of January 1910).\n\nThe decree of October 31, 1912, ceded to the Santa Casa da Misericórdia the extinct convent of Santa Clara, with the exception of the church and the lands necessary for the widening of the streets adjoining the same convent, and also the land ceded to the association of Auxilio Maternal. The decree of September 22, 1913, confirmed the cession made to the Misericórdia by the decree of October 31, 1912, for the construction of the hospital and introduced some modifications regarding the way to divide the lands and buildings between the Municipal Chamber, Auxilio Maternal, and Santa Casa da Misericórdia. Having the direction of the Auxilio Maternal proposed to the Municipal Chamber the cession of the lands it owned in the precinct of the convent and around Santa Clara, subject to the fulfillment of certain clauses, those entities and the Administrative Commission of the Santa Casa decided to reduce to public deed the bases of the agreement they reached, which took place on March 3, 1916.\n\nIn April 1922, the Commission of the Santa Casa appealed to the central government, requesting the cession of the lands that the extinct Agricultural Board owned in the place of Louros, on the road to Lazareto, to build there the pavilions and other facilities intended for the installation of a modern hospital, in accordance with the current requirements of hygiene.\n\nThe Confraternity of Misericórdia do Funchal was established by royal charter in 1514, according to a record we found in the archive of this institution, and, by another royal charter of September 18 of the same year, the hospital was annexed and delivered to the aforementioned Confraternity, under whose supervision and administration all hospital services remained, \"provided that the poor and sick who come to the said hospital are always provided for.\" The Confraternity was installed in the parish church of Santa Maria Maior, which was adjacent to the hospital, and the annotator of the *Saudades* said that D. João III had revoked this concession made by D. Manuel, adding the following: \"we presume that, since then, it has been functioning in the chapel of the Three Kings, near the hospital, donated to it in the year 1514\".\n\nOver time, several exemptions and privileges were granted to this Confraternity, which greatly contributed to its development and prosperity. Thus, by the royal charter of August 23, 1605, and by other subsequent diplomas, the Confraternity could use all the privileges granted to the Misericórdia of Lisbon, in cases where the doctrine contained in the same diplomas could be applied in this archipelago. The royal decree of June 8, 1740, extended, for ten years, the privilege of being able to collect alms from the tithes of \"goats, chickens, eggs, milk, cheese, lambs, and pigeons\" in the jurisdiction of Funchal and in the towns of Ponta do Sol and Calheta. A royal charter dated August 22, 1734, allowed the same Confraternity to have an exclusive notary for all contracts it made. The religious services of the Confraternity and Hospital were exempt from the jurisdiction of the Prelate, by royal charter of March 27, 1767, coming under the immediate direction of the chief chaplain.\n\nThe Misericórdia do Funchal was administered by the regime of brotherhoods from its foundation until 1834, that is, during the long period of 320 years. We do not have detailed knowledge of this administration, but it can be affirmed that in these three centuries, our first charitable institution was created, developed, and prospered, and that the last 80 or 90 years of management by the administrative commissions did not add new elements of greatness and prosperity to the Santa Casa da Misericórdia, although some of these commissions had provided relevant and selfless services to this pious establishment.\n\nFrom 1514 to 1834, the Misericórdia do Funchal had 300 administrators, some of whom marked their management with far-reaching measures and the most effective administration, standing out among them the bishop of this diocese D. Luís Figueiredo de Lemos, at the end of the 16th century and the beginning of the 17th century, the governor and captain-general Francisco da Costa Freire, founder of the Orphanage, in the second quarter of the 18th century, the governor and captain-general D. Diogo Pereira Forjaz Coutinho, in the last quarter of the same century, and the diocesan bishop D. Joaquim de Meneses e Ataíde, in the first quarter of the last century. Portraits of the latter two administrators can be found in large canvases in the meeting room of the Administrative Commission.\n\nThe oldest commitments of this Misericórdia were shaped by the Regulations of Lisbon, but the royal charter of Philip 3rd, of March 22, 1631, approved an exclusive commitment for our Santa Casa, which was in force for many years and was a proficiently elaborated document, dealing extensively with all the subjects that interested the life of the Santa Casa. It was printed in the year 1943, as a simple element of historical documentation, in a pamphlet of 46 pages.\n\nWe do not know when this commitment of 1631 was reformed, but we know that the administrator D. Joaquim de\n\nMeneses e Ataide elaborated a new Regulation in 1801, which was confirmed by royal provision on October 19, 1819. This Regulation, which was considered a work of high value for the time, was printed in 1820 under the title of Regulation or Rules of the Royal Hospital of Santa Isabel in the City of Funchal, Madeira Island, with the excellent and reverend Lord Bishop Apostolic Vicar D. Frei Joaquim de Menezes e Athaide as the administrator of the same Holy House.\n\nIn 1906, the ancient Confraternity of Misericórdia in Funchal was restored, and its commitment was approved by the civil governor José Ribeiro da Cunha, in a decree dated April 30 of the same year. On the following May 17, the Managing Board was elected, which was a biennial election, with the canon António Homem de Gouveia as the first administrator. A few days after the establishment of the Republic, contrary to what was done with almost all Misericórdias in the country, the civil governor of the district dissolved the Confraternity of this city, appointing an Administrative Commission to manage the affairs of the Holy House.\n\nAs mentioned above, the regime of the confraternities in the administration of the Misericórdia ended in 1834, and then the management of the Administrative Commissions appointed by the superior chief of the district began, exposing this administration to the hazards of partisan passions and the vicissitudes of factional politics, one of the greatest evils of our land.\n\nThe political events that had taken place in the country and the absence of many members of the confraternity from this island prevented the election of the respective managing board in July 1834. The Prefect of this Province, Luís da Silva Mousinho de Albuquerque, by decree of August 16 of that year, appointed a commission to examine the accounts of the Holy House, study the causes of its decline during the period of our civil struggles, and propose the means to combat it. Later, in accordance with the opinions of the said Commission, he determined by decree of November 8, 1834, that, on a provisional basis and until the central government made a definitive resolution on the matter, the Municipal Council of Funchal should appoint an Administrative Commission of five members to manage the affairs of the Holy House, starting on January 1, 1835, and that at the beginning of each year, the appointment of three members should be renewed. He also determined that the Municipal Council should propose six suitable persons, from whom the Prefect would choose three to form a commission responsible for settling the outstanding accounts of the Holy House and collecting all the debts owed by the same establishment.\n\n> Recognizing the incompatibility between the Administrative Commission and the Liquidation Commission, as stated in the Commitment published in 1906, the latter was dissolved by the Provincial Prefect, by decree of May 4, 1835. The Administrative Commission then managed the affairs of the Holy House entirely according to a new Regulation, which had been approved and put into effect by Governor Luiz da Silva Mousinho de Albuquerque, by decree of November 8, 1834. This Regulation was printed in 1840 and it administered the Misericórdia until the year 1843.\n\n> By a decree from the Ministry of the Kingdom, dated August 9, 1838, it was declared that the administration of the Holy House belonged to the Elected Board in accordance with its Commitment (and if it did not, it should be regulated by that of the Misericórdia of Lisbon), and that this administration did not belong to any Commission, unless the Board had been dissolved, in which case an interim Commission would be appointed until a new Board was elected.\n\n> In view of such a clear determination, the Administrative Commission was relieved, at its request, on October 27, 1838, and the General Administrator appointed an interim Commission, which was to manage the affairs of the Holy House in accordance with the provisions contained in the Regulation organized in 1834 and approved on November 8 of the same year.\n\n> On October 19, 1839, the General Administrator ordered the Holy House Commission to prepare\n\nA project for a definitive Regulation, which should be submitted for approval by the central government. The same Commission fulfilled this task, presenting the basis of a new Regulation on April 29, 1839. On this occasion, the Administrative Commission expressed its opinion on the way the affairs of the Misericórdia should be managed, advocating for the regime of Commissions, recognizing, however, the need for the appointment of a senior official responsible for the immediate supervision of all the services of the Holy House, under the direction of the Administrative Commission. This project of Regulation did not receive approval, but it served as the basis for what was sent to the government by the General Administrator on January 3, 1842, and was provisionally approved by decree of February 13, 1843. In 1854, the General Board of the District appealed to the government requesting the reestablishment of the ancient Confraternity, convinced that this regime would bring a new era of prosperity to the Holy House. When consulted on this matter, the Administrative Commission was of the opinion that the reorganization of the ancient Confraternity was not advisable and that the adopted system of Administrative Commissions should continue. \"Although on a provisional basis, the administrative regime of the Commissions appointed by the superior authority of the district was established, which lasted until the beginning of 1906, and it is certain that other attempts were made to reestablish the ancient Brotherhood or Confraternity of the Misericórdia. \"By a Decree from the Ministry of the Kingdom of April 23, 1855, the civil governor of the district appointed a commission to propose to the Confraternity of the Misericórdia of Funchal the changes to its Commitment, based on the provisions contained in the Commitment of the Misericórdia of Lisbon, and the results of the work possibly carried out by this commission are not known. Despite the fact that the administration and direction of the affairs of the Holy House of Misericórdia were absolutely entrusted to the Administrative Commissions, in 1869 the members of the ancient Confraternity were convened, who met on December 15 of the same year, in order to be heard about the convenience of converting the properties owned by the Misericórdia into inscriptions of the Public Credit Board. It was a matter of adopting a measure of great importance, and the respective Commission, aware that it was a provisional administrative body, did not want to bear entirely the consequences and the serious responsibilities of such a measure. In this meeting, attended by 13 brothers and missed by 17, the Confraternity gave the final signal of its existence. In 1885, the Administrative Commission, in a letter addressed to the superior chief of the district, recognized the need to reorganize the ancient Brotherhood, and in 1888, the respective civil governor also recognized the same need. \"In that year, the superior chief of the district, who was then the Viscount of Cannavial, conducted a detailed study of the administration of the Holy House, writing an interesting and developed report on the subject. In accordance with this study and with the aim of improving the situation of the Misericórdia, he elaborated a new Regulation, approved by decree of March 10, 1888, which was put into effect on the 14th of the same month and year. This Regulation created the position of General Director, who, under the immediate direction of the Administrative Commission, supervised all the services of the hospital. \"This Regulation only lasted until March 25, and it was only managed by it the affairs of the Holy House for the short period of eleven days.\n\n> \"The civil governor of the district, on December 17, 1901, approved a new Regulation, which began to be implemented on January 2 of the following year. It entrusted the internal service of the hospital to the Franciscan Sisters of Mary, who entered the Misericórdia on the mentioned day of January 2. On June 18 of the same year, having suspended the validity of the Regulation of December 17, 1901, those religious sisters left the hospital service.\n\n> On March 13, 1894, 16 citizens, including the members of the Administrative Commission of the Santa Casa at that time, addressed the civil governor of the district, requesting the approval of a Commitment project, by virtue of which the old brotherhood of mercy was reestablished and the internal services of the hospital were entrusted to hospitable sisters. The district chief, unwilling to resolve the object of the petition, made a lengthy exposition of the subject to the Ministry of the Kingdom on March 21 of the referred year, having obtained a response dated May 22 of the following year, establishing the doctrine of the possibility of reorganizing the old Brotherhood, observing certain legal formalities.\n\n> It was as a result of this response from the Ministry of the Kingdom that some years later, on February 22, 1905, the civil governor sent a letter to the council administrator of Funchal, ordering the brothers of the old Brotherhood to be notified, so that, together with those admitted by the Administrative Commission, they would constitute themselves within a period of 15 days, under penalty of the Brotherhood being extinguished, in accordance with the provisions of the current Administrative Code.\n\n> At the end of the indicated period in the notice and with none of the former confreres appearing at the notification, all of whom had already passed away, a petition from 28 citizens requesting their admission to the Brotherhood was presented to the Administrative Commission on March 11, 1905, and that request was immediately granted.\n\n> Considered extinct, the Brotherhood and this communication was made to the Ministry of the Kingdom, the Decree of February 8, 1906 was issued, which reestablished the Misericórdia Brotherhood of Funchal, terminating the regime of the Administrative Commissions, which was in force during the period of 62 years, from 1834 to 1906\".\n\nThe administration of the Santa Casa's affairs has had varying fortunes over the long period of four centuries, of which we have detailed knowledge only for the period from 1812 to 1885 through the study carried out by the Count of Canavial, to which we referred above. At the end of 1834, that is, shortly after the end of the civil strife, this institution had an approximate capital of eighty contos de réis, which produced an annual interest of four contos de réis, plus the income of two contos de réis from rural and urban properties, making a total income of about six contos de réis, with expenses in the previous two years exceeding seventeen contos and thus an annual deficit of more than two contos de réis. At that time, the Santa Casa had a debt of more than six contos de réis and receivables amounting to thirty contos. Eighteen years later, in 1862, the financial situation of this pious establishment had considerably worsened. Its capital had fallen to 66 contos de réis and the debts amounted to five contos, with receivables amounting to 54 contos. In 1872, the economic situation of the hospital underwent a remarkable improvement, with true zeal in the administration of the previous years, managing to balance the income with the expenses, which in that year amounted to twelve contos de réis.\n\nWe do not have the elements to refer in detail to the administration of the Santa Casa in more recent years, but we do not want to fail to mention the managements from 1897 to 1900 and from 1906 to 1910, under the direction of the counselor Manuel José Vieira and Canon Antonio Homem de Gouveia, in which the affairs of this pious establishment were conducted with the most scrupulous zeal and with the most fruitful results.\n\nWe would be remiss if we did not mention the act of the highest benevolence practiced by the banker of this city, Henrique Vieira de Castro, offering the Santa Casa the large sum of four hundred contos with the purpose of founding a ward exclusively for the treatment of cancerous diseases. Having that benevolent gentleman suggested, but not imposed, the convenience of this ward being served by Portuguese hospitable sisters, this was enough for the respective administrative commission to refuse the offer, thus depriving the hospital of such an important donation.\n\nThe same gentleman assumed the presidency of the Administrative Commission of the Santa Casa in January 1922, and immediately opened a large public subscription that raised more than three hundred contos, having himself initiated this subscription, contributing the amount of 30 contos. He has been tirelessly dedicated to the administration of the hospital, to which he is certainly providing and will provide the most relevant and remarkable services. (1922).\n\nWhat is briefly exposed about the history of the Misericórdia of Funchal does not go beyond the year 1926, but from the following year, a series of favorable circumstances arose, which allowed for the most important improvements and granted invaluable prosperity to this benevolent institution, of which we will give a brief account.\n\nThe Managing Board of the Santa Casa began in 1927 a tenacious, persistent, and intelligently oriented campaign to obtain from the central government the transfer of the building of the Sanatorium of Marmeleiros, with its adjoining lands, waters, and other privileges, for the regular installation of the various hospital services, which was achieved by the Decree of March 29, 1928. This date should be marked as one of the most memorable in the history of the Misericórdia, for recalling the greatest benefit it has received in its already long existence of four centuries. For the total completion of the building, its convenient adaptation to the purposes for which it was intended, and the indispensable installation of new and urgent services, the Managing Board had to contract a loan of five hundred contos de réis, making our hospital one of the first establishments of its kind in our country, according to the authorized testimony of distinguished doctors who have visited it at length. In 1931, the change of all hospital services to the new Marmeleiros building, which had been installed in the old Santa Isabel building for 240 years, was made, and in 1933 it was transferred to the General Board of the district for the amount of one thousand and five hundred contos de réis.\n\nThis remarkable work carried out in favor of our first charitable establishment, which we have briefly exposed, is due to the Managing Board of the Misericórdia presided over by the Most Reverend Canon Manuel Francisco Camacho and especially to this illustrious member of the Madeiran clergy, who spared no effort and made the most strenuous efforts to bring to a successful conclusion an undertaking fraught with so many and such great difficulties. It is an act of complete justice to record here the names of General António Teixeira de Aguiar, Dr. Carlos de Melo, Dr. Oscar Baltazar Gonçalves, and Dr. João Francisco de Almada for the instances and valuable assistance they provided to that Managing Board in achieving such a remarkable improvement.\n\nAnother date, and one of the most memorable in the annals of the Santa Casa, is August 10, 1940, when the solemn inauguration of various improvements, the most important ones made in the Marmeleiros building, after its acquisition and adaptation to hospital services, took place. A notable expansion of the house,\n\n\n\nOne of the most memorable dates in the annals of the Holy House is August 10, 1940, when the solemn inauguration of several improvements took place, the most important of which were carried out in the Marmeleiros building, after its acquisition and adaptation for hospital services. A remarkable expansion of the house, with the opening of new wards, spacious and well-equipped operating rooms, water and sewage systems, better facilities for secretarial and administrative work, and many other improvements in various hospital departments, made it possible to admit a greater number of patients and significantly improve the performance of the various complex services provided there. When mentioning this work, notable for many reasons, two names effortlessly come to mind - the illustrious civil governor José Nosolini Pinto Osorio da Silva Leão and the provost and distinguished clergyman Father Jacinto da Conceição Nunes. The former was responsible for acquiring the necessary means for the achievement of this important improvement, and the latter for the intelligent and tenacious work of his initiative, direction, and complete completion.\n\nA significant benefit granted to the Holy House was the ministerial dispatch of January 10, 1939, entrusting the General Board of the District and the Municipal Council with the satisfaction of the annual 'deficits' of this pious establishment, which in the year 1942 exceeded the considerable sum of six hundred contos de réis.\n\nAs mentioned above, the regime of the Misericórdia Confraternities only lasted in Madeira until the year 1834, unlike what happened in mainland Portugal, where this regime continued to the present day. In that year, an Administrative Commission was appointed for Funchal, which served until the reestablishment of the old Confraternity, which began operating in 1906. It had a short duration, as it was extinguished in 1910 and restored again in 1927, continuing to this day in the management of all hospital services with the most dedicated zeal and a remarkable spirit of selflessness and sacrifice.\n\nIn closing this article, we cannot fail to place in the distinguished gallery of benefactors of the Holy House, the names of the beneficent citizens António de Carvalhal Esmeraldo, Bishop D. Luis Figueiredo de Lemos, Governor and Captain-General D. Diogo Pereira Forjaz Coutinho, Counselor Manuel José Vieira, and industrialist Henrique Hinton, who also rendered significant and selfless services to that charitable institution.\n\nAdjacent to the hospital was the Orphanage for Girls, which we will address at the appropriate time in this work, and attached to the same hospital, the Medical-Surgical School operated for 74 years, to which we have already extensively referred (vol. I, page 401 and following).\n\nThe printed writings that may be of interest to the history of the Misericórdia of Funchal, and of which we are aware, are as follows:\n\n- *Regimento ou Regulamento do Hospital Real de Santa Isabel da cidade do Funchal, Ilha da Madeira, sendo provedor da mesma Santa Casa o Excelentissimo e Reverendissimo Senhor Bispo Vigario Apostolico D. Frei Joaquim de Menezes e Athaide. Ano de 1816*, Lisbon, 1820, 60 pages;\n- *Regimento do Hospital Nacional e Real da cidade do Funchal, Provincia da Madeira. Ano de 1834*. Funchal, 1840, 16 pages;\n- *Discurso de abertura pronunciado na Escola Medico-Cirurgica do Funchal no dia 15 de Maio de 1867* by Dr. João da Camara Leme, Funchal, 1867, 15 pages;\n- *Relatorio e Projecto de Regulamento para a Escola Medico-Cirurgica do Funchal...* by Dr. João da Camara Leme, Funchal, 1868, 104-XX pages;\n- *A Questao entre o dr. João da Camara Leme... e o pharmaceutico Francisco Xavier de Sousa...* Funchal 1868, 55 pages, which was published anonymously, but is attributed to the surgeon Francisco Clementino de Sousa (see this name);\n- *O dr. Antonio da Luz Pita, o pharmaceutico Francisco Xavier de Sousa e o dr. João da Camara Leme na Escola Medico Cirurgica e na Delegação de saude*, by Dr. João da Camara Leme, 1869, 88 pages;\n- *Projecto de Regulamento para a Santa Casa da Misericordia e seu hospital denominado de Santa Isabel, da cidade do Funchal, no anno de 1844*, Funchal, 1871, 36 pages;\n- *Saudades da Terra*, Funchal, 1873 (pages 644-646);\n- *O Hospital de Santa Isabel da cidade do Funchal visto à luz da hygiene*, by Acursio Garcia Ramos, Funchal, 1874, 36 pages;\n- *Ilha da Madeira*, by Acursio Garcia Ramos, Lisbon, 2 volumes, 1879 and 1880, (deals with the hospital of Santa Isabel from page 49-117 of the 1st volume, where the pamphlet of Dr. Ramos is fully reproduced).\n\n\n\nReport presented to the new Administrative Commission of the Holy House of Mercy of Funchal on January 2, 1901, Funchal 1901, 22 pages; Commitment of the Brotherhood of the Holy House of Mercy of Funchal, Funchal, 1906, 27 pages, preceded by a brief historical note, by one of the editors of this Elucidario; Internal regulations of the Holy House of Mercy of Funchal, Funchal, 1907, 24 pages; Bulletin of Industrial Work, no. 95, Charitable Institutions and Class Associations, by Vitorino José dos Santos, Lisbon, 1914, 84 pages, dealing with the Misericórdias from pages 14-21 and 34-37. Since 1927, when the Brotherhood of Mercy reassumed the direction of all the administration services of the Holy House of Funchal, various reports have been prepared and published in different pamphlets, containing important information, notably the one from 1933, for the valuable documentation it contains. Confraternities of Mercy were also founded, with their annexed establishments, in the towns of Calheta, Machico, Santa Cruz, and Porto Santo, which still exist, although the scope of their charitable action is very limited. The Misericórdia of Calheta: - The Misericórdia of Funchal sought in 1815 to incorporate into its assets the properties and fees belonging to the four mentioned Misericórdias, on the grounds that the poor patients from those locations were treated at the city hospital. In this sense, it represented to the government of the metropolis, but the petition did not receive a favorable response, despite the information provided by the governor and captain-general Florencio Correia de Melo. The administrators of the Misericórdias of the countryside collectively protested against the claim of the Misericórdia of Funchal, arguing that if those institutions did not maintain hospitals due to lack of resources and other local circumstances, they nevertheless cared for the invalids in suitable houses and performed other acts of charity, and should continue to provide the services they had been providing, with their own autonomous life, as they had done until that time. From this protest, which was heeded, we highlight the following periods that are of interest to the history of the Misericórdia of Calheta: \"This Holy House of Mercy was established in 1535, by royal decree; on October 7 of the same year, the Pontifical Bull was issued; and in the year 1569, by another decree, it was granted the power to collect its income, fees, and debts executively as Royal Estate, with its Provedor being the Executor Judge. It has a commitment dated from the year 1616, preserving, since its institution until today, incurable poor people, whom the same House supports, clothes, and treats decently, according to the possibilities of its income. . . The foundation of this pious institution is due to various noble and distinguished people from that town. Over time, it reached a relatively high level of prosperity, due to the legacies and donations it received, with the leaseholds it owned being very important. Subsequently, there were administrations that were not very diligent in some of its brotherhoods, the various crises that plagued this island, our civil struggles, etc., all of which led to its decline and ruin, with the resources of this establishment currently reduced to very limited proportions. It had its own building and chapel from the early days of the confraternity's creation, which still exist today, although they have undergone some modifications over time. It seems that there was never a hospital establishment there, except in a more recent period after its foundation, which we cannot confirm. In addition to the religious services exclusive to the brotherhood, which took place in the respective chapel, the Holy House of Mercy was intended to shelter invalid and incurable people, mainly recruited from the most qualified families of that town, struck by misfortune or poverty. In recent years (1921), a more diligent administration managed to restore the entire building, which showed signs of imminent ruin, and there are now some poor people housed there, who receive a subsidy for their sustenance. It owns some properties and fees, which in 1913 yielded about three hundred escudos.",
    "categories": [
        "health",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Santa Cruz",
        "Machico",
        "Calheta",
        "Porto Santo"
    ],
    "locations": {
        "Funchal": [
            "City where the Santa Casa da Misericordia do Funchal is located."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Discoverer and donor of the lands for the construction of the new hospital"
        ],
        "D. Manuel": [
            "King responsible for the construction of the new hospital",
            "King of Portugal"
        ],
        "D. João IV": [
            "Monarch"
        ],
        "D. Pedro 2.°": [
            "Prince Regent"
        ],
        "Pedro de Lima Brandão": [
            "Governor and Captain-General of Madeira"
        ],
        "Luís de Atouguia da Costa": [
            "Captain"
        ],
        "Nuno Silvestre Teixeira": [
            "Physician"
        ],
        "Fortunato Pita": [
            "Physician"
        ],
        "João Francisco de Almada": [
            "Physician"
        ],
        "José Joaquim de Freitas": [
            "Physician"
        ],
        "José Joaquim Mendes": [
            "Physician"
        ],
        "D. João III": [
            "King of Portugal"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bishop of the diocese"
        ],
        "Francisco da Costa Freire": [
            "Governor and Captain-General"
        ],
        "D. Diogo Pereira Forjaz Coutinho": [
            "Governor and Captain-General"
        ],
        "D. Joaquim de Meneses e Ataíde": [
            "Diocesan Bishop"
        ],
        "Felipe 3º": [
            "King of Portugal"
        ],
        "Henrique Vieira de Castro": [
            "Banker of this city"
        ],
        "Conego Manuel Francisco Camacho": [
            "Presided by the most reverend"
        ],
        "Florencio Correia de Melo": [
            "Governor and Captain-General who expressed his opinion on the pretension of the Misericórdia do Funchal in 1815."
        ]
    },
    "years": {
        "1654": [
            "Provision of D. João IV"
        ],
        "1612": [
            "Petition of the Misericórdia do Funchal to Filipe 2.°"
        ],
        "1638": [
            "Petition of the Misericórdia do Funchal to Filipe 3.°"
        ],
        "1682": [
            "Provision of the Prince Regent, later D. Pedro 2.°"
        ],
        "1685": [
            "Lease of the lands in Terreiro da Sé"
        ],
        "1686": [
            "Start of the construction works of the new Misericórdia house"
        ],
        "1692": [
            "Alvará of D. Pedro 2.° for the works"
        ],
        "1745": [
            "Order of the Council of Finance for the works"
        ],
        "1788": [
            "New entrance in the vestibule of the building"
        ],
        "1807": [
            "New entrance for the British infirmary"
        ],
        "1837": [
            "The new Medical-Surgical School began operating"
        ],
        "1910": [
            "See *O Diário do Comercio* of the month of January"
        ],
        "1912": [
            "Cession to the Santa Casa da Misericórdia of the extinct convent of Santa Clara"
        ],
        "1913": [
            "Confirmation of the cession made to the Misericórdia by the decree of October 31, 1912 for the construction of the hospital"
        ],
        "1916": [
            "Public deed reduction of the bases of the agreement"
        ],
        "1922": [
            "Commission of the Santa Casa represented to the central government, requesting the cession of the lands that the extinct Agricultural Board owned in the place of Louros, to the Lazareto road, to build there presidency of the Administrative Commission of the Santa Casa assumed by the same gentleman"
        ],
        "1514": [
            "Establishment of the Confraria da Misericórdia do Funchal"
        ],
        "1834": [
            "End of the brotherhood regime in the administration of the Misericórdia do Funchal end of the regime of the brotherhoods in the administration of the Misericórdia end of 1834, approximate capital of eighty contos de réis"
        ],
        "1631": [
            "Approval of the exclusive commitment to the Santa Casa da Misericórdia do Funchal"
        ],
        "1801": [
            "Drafting of a new Regulation by Meneses e Ataide"
        ],
        "1819": [
            "Confirmation of the Regulation by royal provision"
        ],
        "1820": [
            "Printing of the Regulation or Rules of the Royal Hospital of Santa Isabel in the City of Funchal"
        ],
        "1906": [
            "Restoration of the old Confraria da Misericórdia do Funchal"
        ],
        "1835": [
            "Dissolution of the Liquidation Commission by the Prefect of the province"
        ],
        "1838": [
            "Declaration of the administration of the Santa Casa belonging to the Elected Board"
        ],
        "1840": [
            "Printing of the Regulation that administered the Misericordia until the year 1843"
        ],
        "1839": [
            "Ordering of the Commission of the Santa Casa to elaborate presentation of the bases of a new Regulation"
        ],
        "1842": [
            "Sending of the Regulation to the government"
        ],
        "1854": [
            "Representation to the government requesting the reestablishment of the old Confraria"
        ],
        "1869": [
            "Convocation of the members of the old Confraria"
        ],
        "1885": [
            "Recognition of the need for the reorganization of the old Brotherhood"
        ],
        "1888": [
            "Recognition of the need for the reorganization of the old Brotherhood, drafting of a new Regulation"
        ],
        "1812": [
            "Study carried out by the Count of Canavial"
        ],
        "1862": [
            "Capital had decreased to 66 contos de réis"
        ],
        "1872": [
            "Remarkable improvement in the economic situation of the hospital"
        ],
        "1926": [
            "Year until which the history of the Misericórdia do Funchal was briefly exposed"
        ],
        "1927": [
            "Year in which the Managing Board of the Santa Casa embarked on a tenacious campaign"
        ],
        "1928": [
            "Memorable date in the history of the Misericórdia, for recalling the greatest benefit it has received"
        ],
        "1931": [
            "Year in which all hospital services were moved to the new Marmeleiros building"
        ],
        "1933": [
            "Year in which the old Santa Isabel building was handed over to the District Council"
        ],
        "1535": [
            "Year of the erection of the Casa da Misericórdia da Calheta."
        ],
        "1815": [
            "Year in which the Misericórdia do Funchal intended to incorporate the properties and fees belonging to the four mentioned Misericórdias."
        ]
    }
}