{
    "id": 2307,
    "lang": "en",
    "is_original": false,
    "title": "Misericórdia de Machico",
    "fl": "M",
    "original_title": "Misericórdia de Machico",
    "body": "– It has a very ancient foundation, but the exact time of its creation is unknown, conjecturing that it dates back to the first quarter of the 16th century. It is a tradition that a lady left an important building to the poor of the town of Machico, and that this legacy sparked the idea of founding the Misericórdia, serving as the core of the assets it later came to possess.\n\nThe flood swept the Misericórdia chapel and annexed house into the sea in 1803, along with their respective archive, leaving us with scarce essential elements to trace a historical account of this institution. However, based on some data provided by the Annals of the Municipality, we can say that its operation was regulated by the commitment of the Misericórdia of Lisbon. It seems that its administration always left much to be desired and that the benefits it provided to the poor were not great, as it is certain that it had, in addition to the administrator and treasurer, two clerks, two collectors, a treasurer, two procurators for the poor, and two informants. This bureaucratic apparatus, although perhaps unpaid, did not prevent many fees and properties from being lost, especially after their respective titles were destroyed by the flood at the beginning of the last century.\n\nOriginally, it did not have a hospital, but only a chapel that served as the headquarters of the brotherhood, which we have already discussed at some length (vol. 1, page 332), and we will refer to it again in the article Capela de Cristo. The beneficiary of the Collegiate Church of Machico, Father Inacio Barbosa da Silva, by public deed of May 20, 1748, bequeathed to the Confraternity some houses he owned in the place called Banda de Além, to be used as a hospital and as a building for the Misericórdia, since the same Confraternity did not have a construction intended for this purpose. We cannot provide any information regarding the operation of the hospital, as the aforementioned Annals state that those houses passed into the possession of the Confraternity of the Holy Sacrament of the parish of Caniço, for reasons that are unknown. In 1856, the Misericórdia leased a building for the installation of a hospital, which played an important role in the cholera epidemic and was closed by 1862.\n\nOne of the most zealous administrators of the Misericórdia de Machico was Captain Cristovão Esmeraldo, elected to that position in 1810. In addition to the good services he provided in the administration of the brotherhood, he greatly contributed to the reconstruction of the chapel, which had been destroyed by the flood on October 9, 1803. Another administrator who also provided remarkable services to this institution was the vicar of that town, Father Manuel José da Paixão, who managed to extract several property certificates and make some properties that were then considered lost revert to the possession of the Misericórdia.\n\nThe brotherhood was dissolved in 1835, and by decree of the civil governor of June 13 of the same year, an administrative commission was appointed to manage this Misericórdia.\n\nIt still owns a building in the place called Ribeira Seca, and had many fees imposed on various properties in the Isidoro, Travesso, and other locations.\n\nIn the *Boletim do Trabalho Industrial* mentioned above, we read that the revenue of this Misericórdia in the year 1909-1910 was 151$40, which added to a balance of 79$51, with expenses for the same year amounting to 37$75 for a doctor and medicines, and 71$21 for diets. In 1913, the revenue was 842$76, with a balance of 81$19, 181$20 from rents, and 508$37 from a pine forest rent. The expenses were 271$26, leaving a balance for 1914 of 571$50. The patients are assisted in their own homes because the Misericórdia currently does not have a hospital facility, and even if it did, it does not have the resources for its maintenance.",
    "categories": [
        "history",
        "society",
        "health"
    ],
    "freguesias": [
        "Machico",
        "Caniço"
    ],
    "locations": {},
    "people": {
        "Inacio Barbosa da Silva": [
            "Beneficiary of the Collegiate Church of Machico"
        ],
        "Cristovão Esmeraldo": [
            "Captain and administrator of the Misericórdia de Machico"
        ],
        "Manuel José da Paixão": [
            "Vicar of the town of Machico"
        ]
    },
    "years": {
        "1803": [
            "Destruction of the chapel by the flood"
        ],
        "1748": [
            "Public deed of legacy to the Confraternity"
        ]
    }
}