{
    "id": 2308,
    "lang": "en",
    "is_original": false,
    "title": "Misericórdia de Santa Cruz",
    "fl": "M",
    "original_title": "Misericórdia de Santa Cruz",
    "body": "–\n\n*The Bulletin of Industrial Labor* n.° 95, which we have cited more than once, contains a very interesting and as complete as possible account of this Misericórdia, which we will transcribe in full:\n\n>It seems to be ascertained that this charitable institution was founded at the beginning of the 16th century, in the town of Santa Cruz, and the proper building was erected in the year 1520. It is, outside the city of Funchal, the most important establishment of its kind, and was designed from its origin with ample accommodations in relation to the environment it served.\n\n>Having been taken care of and preserved, even today (1920) it provides hospital services to poor patients, in reasonable comfort, which is not the case in any other rural district of the region.\n\n>Among the probable founders of this Hospital, created by the Holy House of Mercy of Santa Cruz, the names of Manuel da Costa Moniz, José Bettencourt de Freitas, Diogo Lopes Fernandes, António Mendes Bettencourt, António Baptista Spínola and Marcos de Aragão are mentioned as brothers of greater condition.\n\n>The building of this Misericórdia underwent significant repair work in the years 1759, 1786, and 1892, at the expense of public charity, without which it would have disappeared; and in 1908 it was repaired again by order and at the expense of the State.\n\n>This building consists of a two-story house with a large chapel and many compartments, such as spacious wards, a room for the pharmacy, some other rooms, bathrooms, etc., and disinfection and mortuary rooms.\n\n>Given the size and condition of the building, it could provide greater and better hospital services if its income allowed. However, these are very scarce and do very little unless public charity accompanies them and regularly provides assistance.\n\n>Thus, the own income of this Misericórdia amounts to a little over 200$ annually, and it is evident that this value, not increased by the aids of public charity, can go very far, especially considering the major expenses that always result from the maintenance and operation of a large building.\n\n>This Misericórdia has statutes approved by the Civil Government of Funchal in 1889.\n\n>In 1910, the direction and provision of all internal services and hospital services at this Misericórdia were in the hands of the Franciscan hospital sisters, who provided good services there, and who were the same ones who improvised a hospital at the Lazareto de Gonçalo Aires, in the city of Funchal, during the last smallpox epidemic that devastated Madeira.\n\n>After the service of these religious sisters was suppressed, the Hospital of the Misericórdia continued to function under the direction of a managing board elected from among the brothers of the Confraternity of Santa Isabel, and with the help of the nursing and pharmacy staff, which remained partially the same as before, but secularized.\n\n>However, the pharmacy services became leased, although the same handling staff continued to be employed at the Misericórdia.\n\n>In 1913, the revenue of this Misericórdia was 1,034$68, including a balance of 640$ from the previous year, and the respective expenses were of the same value, including the amount of 400$ spent on repairs to the hospital chapel.\n\n>The staff of the establishment includes a doctor with 36$, a clerk with 36$, and two nurses with 30$, all annually.\n\n>The movement of patients in 1913 was 14 patients, 6 men and 8 women, of whom 9 improved, 3 died, and 2 remained in treatment.\n\n>From the above, it can be seen that the services that this hospital can provide or the respective Misericórdia are relatively small, but given the commendable conditions of its installation, it would be worthy of effective protection that would allow it to increase hospitalization and benefits it provides, thus better meeting the growing needs of the environment it serves, which is now one of the most important towns in the district, the seat of the municipality and the judicial district.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {
        "Santa Cruz": [
            "Town"
        ]
    },
    "people": {
        "Manuel da Costa Moniz": [
            "Probable founder of the Hospital"
        ],
        "José Bettencourt de Freitas": [
            "Probable founder of the Hospital"
        ],
        "Diogo Lopes Fernandes": [
            "Probable founder of the Hospital"
        ],
        "António Mendes Bettencourt": [
            "Probable founder of the Hospital"
        ],
        "António Baptista Spínola": [
            "Probable founder of the Hospital"
        ],
        "Marcos de Aragão": [
            "Probable founder of the Hospital"
        ]
    },
    "years": {
        "1520": [
            "Construction of the proper building"
        ],
        "1759": [
            "Significant repair work"
        ],
        "1786": [
            "Significant repair work"
        ],
        "1892": [
            "Significant repair work"
        ],
        "1908": [
            "Repair by order and at the expense of the State"
        ],
        "1889": [
            "Approval of the statutes by the Civil Government of Funchal"
        ],
        "1910": [
            "Direction and provision of all internal services and hospital services by the Franciscan hospital sisters"
        ],
        "1913": [
            "Revenue of the Misericórdia"
        ]
    }
}