{
    "id": 2314,
    "lang": "en",
    "is_original": false,
    "title": "Currency",
    "fl": "C",
    "original_title": "Moeda",
    "body": "The currency that was in circulation in Madeira in the early days of colonization was identical to that in Portugal, as seen in the letter of September 26, 1433, by which King D. Duarte donated this island to Prince D. Henrique. It was prohibited in this letter for the prince to mint currency, and the currency of the kingdom was to be used on the island.\n\nIt is known from ancient documents that the silver mark and the reais were the coins in circulation in Madeira, and that there were silver and copper reais, the former minted by D. João I. These latter reais had a much higher value than the reais that lasted until our days, and which still often serve as the unit for calculating values.\n\nIn the charter of the city of Funchal and the towns of Ponta do Sol and Calheta, dated August 6, 1515, there is mention of cruzados, reis, and reais, and in the regulations of the woods of August 27, 1562, and in many other documents, reference is also made to the first of these coins, which over time became nominal currency.\n\n## Cruzados\nThe new cruzados were made of gold or silver, the old cruzado was made of gold, and was worth 400 reis. Even today in Madeira, the amount of 40 cents or 400 reis is referred to as a cruzado, regardless of the type of currency it is represented by.\n\nFrom the city council books of 1550, it is seen that at that time the riales, half riales, and quarter riales were in circulation on the island, the first with a value of 36, the second with 18, and the last with 9.5 reis. However, even during the Filipino government, it was the reis and cruzados that served as the basis for representing values.\n\nIn 1643, the patacas, half patacas, tostões, half tostões, and coins of 120 reis, 3 and 2 vinténs were in circulation in Madeira, but the document does not specify whether this money was all Spanish, or if there was any Portuguese among it.\n\nBy royal charter of February 9, 1664, addressed to the treasurer Francisco de Andrade, it was permitted to mint gold and silver coins in Madeira, and on the 10th of the same month and year, the regulations for the establishment of a coin mint in this island were published, with a superintendent judge and the other necessary officials. The 1640 regulations ordered that the money of the kingdom should be used in Madeira, and in 1664, instructions were issued for the Municipality to appoint a clerk for the Mint and to mint patacas and half patacas.\n\nOn August 15, 1704, the captain-general Duarte Sodré ordered that the rialetes and half rialetes, which were worth 75 and 37.5 reis respectively on this island, should be worth 80 and 40 reis, and that the half patacas and double silver riales (quarter patacas) should be accepted at the value of 375 reis and 187 reis, respectively, when they had the legal weight of 7 and a half ounces per pataca. It was also determined at the same time that the patacas called Marias and the half patacas or half Marias should continue to be used with the value of 600 and 300 reis, the former when they weighed 6 and the latter 3 ounces.\n\nIn 1700, the Governor received a royal charter ordering him to collect the clipped money, and on that occasion, 80,000 cruzados in new currency arrived to stay in Madeira. The value of the 7 and a half ounce pataca was then 750 reis.\n\nIn the late 18th and early 19th centuries, there were patacas, pesetas, and half pesetas from Spain in Madeira, the former with a value of 1,000 reis, the latter with 200 reis, and the latter with 100 reis, and in 1819, these same coins were still in circulation on the island, as stated in an English work published in London that year. In the foundations of some 18th-century buildings, French copper coins from the time of Louis XVI have been found, indicating that they circulated in Madeira.\n\nOn July 27, 1762, the finance treasurer complained about the difficulties in transferring money to Lisbon, as the currency in circulation was foreign, and in 1819, Governor Botelho requested that, in order not to be prejudiced, the difference in value between Madeiran and continental currency be considered when paying his salary.\n\nThe introduction of English and American money that circulated on the island for many years took place many years after the introduction of Castilian money; the Spanish gold coins that circulated in Madeira until 1879 were worth 16,000, 8,000, 4,000, and 2,000 reis, and the silver ones were worth 1,000, 200, 100, and 50 reis.\n\nThe American gold coins that circulated in Madeira were the double eagle, eagle, half eagle, and quarter eagle, worth 20,000, 10,000, 5,000, and 2,500 reis, respectively, and the silver ones were the dollar or peso (1,000 reis), half dollar (500 reis), dime (100 reis), and half dime (50 reis). Gold dollars or pesos also appeared, but this currency was rare.\n\nThe English gold coins in circulation on the island were the sovereign and half sovereign, the former worth 4,800 and the latter 2,400 reis, and the silver currency was mainly represented by the half crowns (600 reis) and shillings (240 reis) and their subdivisions. The pound sterling, before being given the value of 4,800 reis by the decrees of December 7, 1836, and May 4, 1842, had the value of 4,600 reis, in accordance with the provisions of the decree of October 10, 1835.\n\nIn addition to the currency mentioned, Bolivian, Chilean, Colombian, Argentine, and Mexican pesos, all worth 1,000 reis, and some other foreign coins, were in circulation in Madeira. In 1887, the Municipal Council of Funchal was obliged to refund to some merchants the amount of a tax they had paid for the importation of foreign currency in circulation on the island.\n\nAlong with the foreign gold and silver coins that circulated in Madeira for many years, another currency that did not have value in Portugal also circulated. In an article published by Alberto Artur Sarmento in the extinct Diario do Commercio, it is stated that the first Portuguese coin minted exclusively for the islands is the PECUNIA INSULANA, of D. José I... It is dated 1750 and there are three values in copper: 10, 5, and 3 reis. On the obverse, it has JOSEPHUS I. D. G. PORT. ET ALG. REX; two II (Josephus I) in the center, holding the crown, the date split on the sides 17-50, and below the value X, V or III, depending on the coin. On the reverse, PECUNIA INSULANA and the five quinas in the center, flanked by palm branches and topped with the royal crown. The 5 reis coin had two issues, the second in 1751\".\n\nManuel B. Lopes Fernandes in the Memory of the coins in circulation in Portugal from the times of the Romans to our days (Memories of the Royal Academy of Sciences, new series, volume II, part I) states that the pecunia insulana, of D. José I, was intended for the Azores; however, it is certain that it also circulated in Madeira, even after the appearance of the pecunia madeirensis. We said on page 85 of volume I of the Elucidário (article Armas), based on the opinion of Dr. Azevedo (V. Saudades, page 492), that in the copper coins minted in 1750, there are five forms of sugar flanked by sugar canes, but according to the same Lopes Fernandes, what is seen there, as well as in the coins of 1751, are the quinas between two palm branches, which seems more accurate to us, although the two branches can easily be mistaken for sugar canes. In the coins of the first issue, worth 12,000 cruzados, there are still the two sugar canes from the old arms of Funchal, while in the emissions of the 19th century, instead of the canes, a vine branch is seen.\n\n\n\n«D. Maria II, as Alberto Sarmento also says, created the exclusive currency of Madeira, the PECUNIA MADEIRENSIS, and there are also three values – 20, 10, and 5 réis. On the obverse, it reads – MARIA II. D. G. PORT. ET ALG. REGINA, with the Portuguese crown in the center. On the reverse, PECUNIA MADEIRENSIS and the respective value – XX, X, or V, bordered by a vine branch. The twenty réis coin had only one issue, in 1842. The ten réis had 3 emissions: in 1842, 1850, and 1852. The 5 réis was issued in 1850, but did not circulate in Madeira, leaving the Mint for the hands of interested collectors, and today it has a high estimated value».\n\nRegarding Madeiran currency, it is also worth mentioning that in 1919, the Mendicidade and Orphans' Asylum issued 1 and 2 centavos notes, and in 1920, 4 centavos notes, intended to facilitate change, as metallic currency had disappeared from the market. However, these notes circulated for a short time, as some of the merchants refused to accept them.\n\nThe law of May 2, 1879 ended the circulation of foreign money in Madeira and established a deadline for the exchange of the old weak currency for Portuguese currency. The pound sterling was the only foreign currency that continued to be in circulation, but its value decreased from 4,800 to 4,500 réis.\n\nIn the summary we have just presented of the coins known in Madeira until the publication of the 1879 law, we only mentioned the species whose existence seemed well established to us, but it is likely that in the 15th century, the ceitis, escudos, espadins, and white and black reais circulated here, and that in the immediate centuries, several other coins that circulated in Portugal also reached this island, even though the documents we consulted say nothing about it.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1999": [
            "Introduction of the Euro"
        ],
        "2002": [
            "Official adoption of the Euro"
        ]
    }
}