{
    "id": 2322,
    "lang": "en",
    "is_original": false,
    "title": "Molhe da Pontinha",
    "fl": "M",
    "original_title": "Molhe da Pontinha",
    "body": "The construction of the Pontinha pier was contracted to the French engineers Combemale, Michelon, and Maury by a contract dated June 30, 1885, and the works lasted until 1889, with its provisional acceptance authorized by a Decree of August 16, 1890. The project had been elaborated by the engineer Mariano Augusto de Faria e Maia, but it underwent some modifications, some proposed by the aforementioned contractors, others imposed by the Consultative Board of Public Works and Mines.\n\nThe construction cost 447,256,855 reis; however, a large part of it was destroyed by the storms of February 28, 1892. The Government was then obliged to spend an additional amount of 90,000,000 reis on its reconstruction, which was completed in 1895. Adding these two amounts to the 2,502,960 reis spent on the supervision of the works, it is clear that the expenses for the construction of the Pontinha pier amounted to the significant sum of 539,759,815 reis.\n\nIt is interesting to note that as early as 1823, there were plans to establish a pier in Funchal. The Governor and Captain-General even asked the opinion of the City Council about the same pier, and on September 13 of the following year, a royal decree was published ordering Brigadier Francisco António Raposo to go to the island of Madeira to carry out the necessary studies for the construction of this work. It was in the lowlands near the fortress of S. Tiago that the aforementioned brigadier intended to establish a pier and quay, for which a considerable expense of 37 contos was made in breaking and carving stones, most of which were left to waste.\n\nIn a session of the Municipal Council of Funchal on November 26, 1824, the Governor and Captain-General read to the same Council, the nobility, and the national and foreign trade, a royal letter regarding the quay and pier in the city's port, with the Judge of Fora asking the same Governor to bring to the knowledge of His Majesty the gratitude of the Madeirans for the benefit they were to receive.\n\nAs for the wall that connects the islet of Pontinha to the land, it was started in 1757, but was only completed many years later. The plan and model of the work were organized by the engineer Francisco Tossi Columbino, following a royal letter issued on May 22, 1756, to Governor Manuel Saldanha de Albuquerque, ordering the construction of a sheltered port in Funchal. A gale that was felt in our port on November 4, 1757, considerably damaged the works of the aforementioned wall, which had already been initiated.\n\nIn the work of the late Adolfo Loureiro entitled The Maritime Ports of Portugal and Adjacent Islands, there is a detailed account of the current Pontinha pier and the quays of Funchal.\n\n> V. Abra e Cais.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "S. Tiago": [
            "Fortress in Funchal"
        ]
    },
    "people": {
        "Francisco António Raposo": [
            "Brigadier ordered to carry out studies for the construction of the pier and quay in Funchal"
        ],
        "Manuel Saldanha de Albuquerque": [
            "Governor ordered to construct a sheltered port in Funchal"
        ],
        "Adolfo Loureiro": [
            "Author of the work 'The Maritime Ports of Portugal and Adjacent Islands'"
        ]
    },
    "years": {}
}