{
    "id": 2328,
    "lang": "en",
    "is_original": false,
    "title": "Moniz",
    "fl": "M",
    "original_title": "Moniz",
    "body": "It is a very old family name among us. According to the chronicler of the 'Saudades', one of the first settlers from the mainland, Vasco Martins Moniz de Meneses, established himself on this island and was granted a fiefdom in Caniço. He was a nobleman of the royal house and the second son of Henrique Moniz, alcaide-mor of Silves, and his wife D. Inês de Meneses, daughter of Gonçalo Nunes Barreto, alcaide-mor of Faro, who had a large house in the town of Machico and, by a will approved in 1489, established a majorat from his third, having died in 1510 in the town of Torrão. Nicolau Florentino (António Maria de Freitas) extensively discusses Vasco Martins Moniz in his pamphlet 'The Wife of Columbus', praising his deeds and qualities, saying that in the town of Machico, where he settled, he distinguished himself from all the Portuguese and foreigners living there, by his generosity, the nobility of his manner, and the princely splendor of his house, whose comforts and attractions did not enervate him; on the contrary, whenever the king and the country demanded his services, he left his family to come to the aid with his arm and often with his purse. Vasco Moniz's daughter was the wife of the first grantee of Porto Santo, Bartolomeu Perestrelo, named D. Isabel Moniz, and from this marriage was born D. Felipa Moniz, the wife of the great navigator Christopher Columbus. The aforementioned pamphlet by Nicolau Florentino also extensively discusses all these characters. Francisco Moniz, the Elder, from the Algarve, who gave his name to the parish of Porto Moniz, or rather Porto do Moniz, where he had a fiefdom, also came to Madeira. We do not know if the Moniz family, to which the distinguished Madeirans Lourenço José Moniz, João Henriques Moniz, Patrício Moniz, Jaime Constantino de Freitas Moniz, and João Maria Moniz belonged (see these names), originated from Vasco Moniz or from Francisco Moniz mentioned above.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Moniz"
    ],
    "locations": {},
    "people": {
        "Vasco Martins Moniz de Meneses": [
            "Established himself on the island and was granted a fiefdom in Caniço, being a nobleman of the royal house and the second son of Henrique Moniz, alcaide-mor of Silves"
        ],
        "D. Inês de Meneses": [
            "Wife of Vasco Martins Moniz de Meneses, daughter of Gonçalo Nunes Barreto, alcaide-mor of Faro"
        ],
        "Nicolau Florentino (António Maria de Freitas)": [
            "Author of the pamphlet 'The Wife of Columbus'"
        ]
    },
    "years": {
        "1489": [
            "Establishment of the majorat by Gonçalo Nunes Barreto"
        ],
        "1510": [
            "Death of Vasco Martins Moniz de Meneses"
        ]
    }
}