{
    "id": 2330,
    "lang": "en",
    "is_original": false,
    "title": "Moniz (Jaime Constantino de Freitas)",
    "fl": "M",
    "original_title": "Moniz (Jaime Constantino de Freitas)",
    "body": "He was one of the most distinguished sons of Madeira in the last century. He was born in the parish of Sé in this city on February 18, 1837, the son of António Caetano da Costa Moniz and D. Eufemia de Freitas Moniz. After completing his preparatory studies at the Funchal Lyceum, he enrolled at the Faculty of Law of the University of Coimbra in 1857 and graduated in 1862, winning the top prizes every year of his course. He soon dedicated himself to the practice of law, but his career in the courts was short, although brilliant. During this period of his life, the lamentable tragedy occurred, which deeply moved the entire country, of the deputy José Cardoso Vieira de Castro being murdered by his own wife. The trial of this case aroused an interest never before seen in our country. Jaime Moniz took on the defense of his unfortunate friend and former academic companion. The case was one of the most famous ever tried in Portugal, and the defense was marked in the annals of Portuguese law as one of the most brilliant oratorical triumphs. The magistrate representing the prosecution said that Jaime Moniz was a true meteor that had appeared shining brightly in the legal profession, to which he immediately retorted - that he was indeed a meteor, not for the brightness with which he shone, but for the speed with which he passed - thus alluding to his short career as a lawyer, which he soon and forever abandoned. Pinheiro Chagas and Camilo Castelo Branco praised this brilliant defense with the highest accolades, and the Portuguese residents in Rio de Janeiro sent a gold crown to Jaime Moniz as a tribute to the author of that monumental speech. This speech and the entire trial process were published in a volume, which was widely circulated and soon sold out. Jaime Moniz, like many other men of merit of his time, also ventured into the tortuous paths of national politics, but emerged unscathed from the quagmire in which so many wallow their own dignity. He was a deputy for the district of Castelo Branco in the three legislatures from 1870 to 1874 and for the district of Goa in the legislative session from 1871 to 1875. When a law allowed the establishments and scientific bodies to elect a representative to the House of Peers, Jaime Moniz was unanimously chosen to fulfill this high and honorable mission. Jaime Moniz's debut in parliament in 1871 was a true political event and he quickly gained the status of a remarkable parliamentarian. Whenever he spoke in the national representation, the entire chamber listened attentively, and applause spontaneously erupted, even from the opposition benches. The subjects he preferred to address, and did so with undeniable authority, related to public education and colonial issues. With the fall of the Marquis of Avila and Bolama, Fontes Pereira de Melo was called in 1871 to organize a ministry under his presidency, in which Jaime Moniz took on the portfolio of the navy, alongside men of the stature of Rodrigues Sampaio, Barjona de Freitas, and Andrade Corvo. Despite his short tenure in the councils of the crown, our illustrious compatriot left his mark in the Ministry of the Navy and Overseas, with far-reaching measures, and his name is still cited today as one of the statesmen in our country who did not neglect colonial issues. Abandoning the legal profession and politics, Jaime Moniz devoted all his intellectual faculties to teaching, the work of the Academy, and the multiple services of public education. In 1863, he competed for the chair of philosophy and universal history at the Higher School of Letters, publishing the thesis 'On the nature and extent of progress considered as a law of humanity and the special application of this law to the fine arts.' As a lecturer at this institution of higher education, he was one of the most distinguished, having as colleagues in the teaching profession professors of the stature of Viale, Pinheiro Chagas, Adolfo Coelho, and Teófilo Braga. He was an effective member of the Academy of Sciences of Lisbon and for many years held the position of secretary of the country's first scientific and literary corporation, a position previously held by Latino Coelho and Pinheiro Chagas. His action within this illustrious assembly was brilliantly highlighted not only in the reports and memoirs he wrote but also in the organization he gave to some of the internal services of the Academy, taking a very notable part in all its most important works. It was in the former Consultative Board of Public Instruction and later in the Superior Council of Public Instruction, which Counselor Jaime Constantino de Freitas Moniz presided over for many years, that his activity was most notably evident, showing a true passion for all matters related to education, to which he dedicated a considerable part of his existence. He wrote many reports and opinions, drafted bills, delivered speeches, went abroad on service commissions, gave new organization to those advisory bodies, etc., creating a name that, in the history of national education, will be adorned with many titles of merit. Jaime Moniz was also the director-general of the Secretariat of the House of Deputies and published some annual reports on the services of that department. He belonged to many literary and scientific societies, both national and foreign, and after his death, at the proposal of the Academy of Sciences of Lisbon, the Funchal Lyceum was given his name. He died in Lisbon on September 16, 1917.",
    "categories": [
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jaime Moniz": [
            "Portuguese lawyer, parliamentarian, and statesman"
        ],
        "Viale": [
            "Professor"
        ],
        "Pinheiro Chagas": [
            "Professor"
        ],
        "Adolfo Coelho": [
            "Professor"
        ],
        "Teófilo Braga": [
            "Professor"
        ],
        "Latino Coelho": [
            "Secretary"
        ],
        "Jaime Constantino de Freitas Moniz": [
            "Counselor"
        ]
    },
    "years": {
        "1837": [
            "Birth of Jaime Moniz"
        ],
        "1857": [
            "Enrollment at the Faculty of Law of the University of Coimbra"
        ],
        "1862": [
            "Graduation in law"
        ],
        "1871": [
            "Debut of Jaime Moniz in parliament"
        ],
        "1917": [
            "Death"
        ]
    }
}