{
    "id": 2333,
    "lang": "en",
    "is_original": false,
    "title": "Moniz (João Maria)",
    "fl": "M",
    "original_title": "Moniz (João Maria)",
    "body": "He was born in Funchal on July 23, 1822, the son of José Inacio Moniz and D. Marciana Jardim Moniz. In 1849, he was admitted as a practitioner in the Finance Department of Funchal, having previously completed secondary studies at the lyceum. In 1860, he was appointed as an aspirant in the same department, where he served until June 27, 1895, when he retired, holding the rank of official, which he had achieved on August 22, 1883. He was a distinguished naturalist and between 1848 and 1855 he organized an excellent herbarium, part of which was lent to the botanist Lowe, but disappeared in a shipwreck in which this wise Englishman lost his life. New explorations carried out in the archipelago allowed him to replace the lost specimens with others and to discover several previously unrecorded species. In 1856, Lowe created the genus Monizia, which he dedicated to our distinguished compatriot, and accompanied the description he published in the Botanical Journal of Booker with the following words: 'this name represents a tribute to Mr. João M. Moniz, a distinguished botanist and successful investigator of the native flora of Madeira, and no less zealous horticulturist, always actively engaged in introducing rare or new plants to the island and promoting the development of agricultural and horticultural knowledge among his compatriots.' Three botanical species bear the name of J. M. Moniz - *Carex Moniziana*, *Helichrysum Monizii*, and *Sçrophularia Moniziana* - and two mollusks and an insect also received his name, the latter being *Zargus Monizi* and the former *Craspedopoma Monizianum* and *Helix Moniziana*. João Maria Moniz was the first botanist to indicate the existence of Visnea in Madeira, a tree that was thought to be unique to the Canaries. He also demonstrated, through authentic specimens collected on this island, that the Euphorbia Luthyris in the herbarium of Francisco Masson, deposited in the British Museum, came from here and not from the Azores, as some had supposed. Many exotic plants, now abundantly spread throughout our estates and gardens, were introduced by our biographee. It was on a property in the place called Destêrro that he cultivated and acclimatized them, to later distribute them among his friends and acquaintances. João Maria Moniz was a knight of the Order of S. Tiago, a provincial associate of the Academy of Sciences of Lisbon, a corresponding member of the extinct Geographical Society of Porto, and a member of the former Agricultural Society of Funchal. He was the promoter of an exhibition held in Funchal in 1854 and one of the members of the commission that carried out the agricultural exhibition of 1861. He possessed a diamond ring offered by the Infante D. Luís, later king of Portugal, and the Empress Isabel of Austria, and Prince Maximilian, later emperor of Mexico, also showed him great appreciation when they visited this island. He left behind a valuable herbarium, which was acquired by the English botanist Murray and is now in Kew, a magnificent collection of land shells, which was bought by the late Englishman Blandy, and a collection of woods that is currently in the archive of the Municipal Chamber of Funchal. In the last years of his life, he sought to gather the seashells of Madeira in order to submit them to the examination of the Englishman Watson, but death surprised him before he had completed this work. J. M. Moniz was especially a botanist and malacologist, but he was familiar with the vast majority of the fish in the seas of Madeira and was no stranger to entomology. A small collection of insects that he organized was given during his lifetime to the distinguished French entomologist Fauvel. He had a prodigious memory and an admirable spirit of observation, which is why he rarely failed to indicate the name of a plant he had studied, even many years after the study had been conducted. If he did not know, like Augusto de Candole, the plants by their cotyledons, he often knew them by a simple fragment of a leaf, as we have observed more than once. João Maria Moniz died in Funchal on July 10, 1898. He worked until the end of his life and was undoubtedly one of the most distinguished men of our land, although he did not leave behind any work that attests to his great knowledge and the interest he always devoted to the study of natural sciences.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Inacio Moniz": [
            "Father of João Maria Moniz"
        ],
        "D. Marciana Jardim Moniz": [
            "Mother of João Maria Moniz"
        ],
        "Lowe": [
            "Botanist to whom João Maria Moniz lent part of his herbarium"
        ],
        "João Maria Moniz": [
            "Botanist, malacologist, knowledgeable about the majority of the fish in the seas of Madeira, no stranger to entomology, endowed with a prodigious memory and an admirable spirit of observation"
        ]
    },
    "years": {
        "1822": [
            "João Maria Moniz was born in Funchal"
        ],
        "1849": [
            "João Maria Moniz was admitted as a practitioner in the Finance Department of Funchal"
        ],
        "1854": [
            "João Maria Moniz was the promoter of an exhibition held in Funchal"
        ],
        "1856": [
            "Lowe created the genus Monizia dedicated to João Maria Moniz"
        ],
        "1860": [
            "João Maria Moniz was appointed as an aspirant in the Finance Department of Funchal"
        ],
        "1861": [
            "João Maria Moniz was a member of the commission that carried out the agricultural exhibition"
        ],
        "1898": [
            "Death of João Maria Moniz"
        ]
    }
}