{
    "id": 2334,
    "lang": "en",
    "is_original": false,
    "title": "Moniz (Dr. Lourenço José)",
    "fl": "M",
    "original_title": "Moniz (Dr. Lourenço José)",
    "body": "He was one of the most distinguished Madeirans of the first half of the 19th century. He combined a brilliant talent with remarkable austerity of character. Along with Dr. Luís Vicente de Afonseca, who represented Madeira in the parliament for several decades, they were the individuals who most selflessly advocated for the needs of this archipelago, not seeking jobs for themselves and not sponsoring scandalous claims or shady deals, always living in modesty and dying in almost helpless poverty. Dr. Lourenço José Moniz was born in the parish of Santa Maria Maior in this city on August 10, 1789. Recognizing in him his paternal uncle, Father Filipe Gomes Moniz, the curate of the Cathedral, a lively and precocious intelligence, he took charge of the education of his young nephew, who fully lived up to the expectations of his devoted protector. After completing his preparatory studies in Funchal, Lourenço Moniz went to England to enroll at the medical school of the University of Edinburgh, which enjoyed universal reputation, with the doctors trained in this school being highly regarded and considered very knowledgeable in their field. In England, despite being a foreigner and not having a deep knowledge of the language of the country, he did not diminish the credits he had earned in Madeira, even obtaining some prizes in various subjects of his university course. On August 1, 1815, he defended his inaugural thesis De Ictero written in Latin, which was published in London in the same year. Returning to his homeland, Lourenço Moniz devoted himself to his profession with brilliant success, and in 1824 he was appointed as a humanities professor, a position he later also held at the lyceum when it was established in 1837, of which he was a distinguished professor and its first rector. Also, when our Medical School was established in 1837, Lourenço José Moniz was appointed as its professor and its first director, positions he did not take up as they became incompatible with the position of deputy and other service commissions he was then performing. His austerity of character, his recognized talent, and the great consideration he enjoyed among his compatriots had naturally indicated him for high public positions, and thus, in the first elections held after the promulgation of the Constitutional Charter in 1826, Dr. Lourenço Moniz was elected as a deputy for Madeira, to the courts that functioned from 1826 to 1828. After the dissolution of the courts and the proclamation of the absolute government, Dr. Moniz returned to Madeira, but soon had to leave the homeland, fearing the persecution that was beginning to be directed against the supporters of liberal ideas. He embarked for the United States of America, where he stayed for several years, returning to Funchal after the restoration of the constitutional government. In the first elections, in 1834, he was elected as a deputy for this archipelago, and in the following nine legislatures, which ran from that year until 1856, shortly before his death, he always represented Madeira in parliament, with the exception of the legislative session from 1842 to 1845. No Madeiran managed to represent his land in the courts for such a long period of time, which eloquently proves the selfless way in which he did so and how much he worked for the prosperity and greatness of his native land. Dr. Moniz enjoyed the reputation of a distinguished parliamentarian, not only for the speeches he delivered, but also as a member of various committees, being the rapporteur of many projects and opinions, in which he always showed remarkable competence. He sometimes presided over the Chamber of Deputies and was highly regarded by the most brilliant parliamentarians of all party factions. He held important public service commissions, such as the judge commissioner of maritime prizes at the Cape of Good Hope, where, in conjunction with the English authorities, he greatly honored the Portuguese name by the way he conducted this difficult and risky mission. He was also the civil governor of Coimbra, a member of the Overseas Council, and a member of various scientific and literary societies, etc. He died in Lisbon on December 4, 1857, at the age of 68. In this island, a public subscription was opened to erect a mausoleum in the Alto de S. João cemetery to house his mortal remains, and there is the following epitaph: HONOR, SCIENCE, PATRIOTISM. Here lies Counselor Lourenço José Moniz, doctor of medicine and member of the Overseas Council. He was a deputy of the nation, representing Madeira, his homeland, for more than twenty years in successive legislatures. Vice-president of the elective chamber in 1841, commissioner of studies in the district of Funchal, rector and professor of rhetoric at the lyceum of the same city, judge commissioner of maritime prizes at the Cape of Good Hope, and gratuitously many other public service commissions. He was born on the island of Madeira on August 10, 1789. He always lived modestly and after such a long career, he died poor in Lisbon on December 6, 1857. In testimony of gratitude for the intelligence and unparalleled zeal with which he always advocated for the interests of Madeira, and in homage to his civic and moral virtues, as well as his high scientific merit, the Madeirans had this monument erected in his honor.",
    "categories": [
        "politics",
        "biology",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Lourenço José Moniz": [
            "19th-century Madeiran physician and politician",
            "Counselor, doctor of medicine, member of the Overseas Council, deputy of the nation, vice-president of the elective chamber in 1841, commissioner of studies in the district of Funchal, rector and professor of rhetoric at the lyceum of the same city, judge commissioner of maritime prizes at the Cape of Good Hope"
        ]
    },
    "years": {
        "1789": [
            "Birth of Lourenço José Moniz"
        ],
        "1815": [
            "Defense of the inaugural thesis De Ictero"
        ],
        "1824": [
            "Appointment as professor of humanities"
        ],
        "1826": [
            "Election as deputy for Madeira"
        ],
        "1834": [
            "Election as deputy for this archipelago"
        ],
        "1856": [
            "Death of Lourenço José Moniz"
        ],
        "1857": [
            "Died in Lisbon"
        ]
    }
}