{
    "id": 2335,
    "lang": "en",
    "is_original": false,
    "title": "Moniz (Dr. Patrício)",
    "fl": "M",
    "original_title": "Moniz (Dr. Patrício)",
    "body": "Undoubtedly, Dr. Patrício Moniz was the most privileged intellect of our land in the 19th century. The power of his talent, eloquently revealed in a remarkable philosophical culture, and his vast erudition, which made him a true sage in every sense of the word, do not contradict our, perhaps for many, bold statement. An eminently superior spirit inclined to the abstractions of the highest philosophy, to which he entirely devoted himself, systematically disregarding the Europeans with their superficial and poorly founded science, sometimes appeared to possess only moderate erudition in the eyes of those who judge by appearances and tend to measure a man's intellectual worth by the endless parade of dates, names, and citations of the most accredited and fashionable authors. He possessed remarkable abilities and merits that amazed those who knew him closely and could better appreciate the fullness and greatness of his intellectual faculties. The general public only occasionally and imperfectly managed to assess the caliber of that beautiful talent. Just as pearls hide in the depths of the ocean and diamonds in the bowels of the earth, his vast intelligence was buried in the deepest modesty, in the most complete selflessness, which made him simply adorable and of true charm for those who intimately associated with him. And yet, a man of such intellectual stature almost went unnoticed, leaving no significant work to posterity, a work that his rare erudition, thinking, and philosophy faculties could undoubtedly have produced. This regrettable circumstance must be largely attributed to the volatility of his temperament and his always agitated life during the peak of his vitality. However, anyone who examines his writings will easily recognize how much his intelligence would have been capable of, if various causes had not hindered the elaboration of a more extensive work. Dr. Patrício Moniz was a great theologian. All branches of the vast theological science were familiar to him, and he spoke with remarkable proficiency on all of them. Listening to him in the professor's chair was like being amazed at such profound knowledge, such astonishing erudition, and also such spontaneous and persuasive eloquence, as if theology, a science so difficult in itself and full of difficulties, had no secrets for him. If he was a distinguished theologian, he was no less a seasoned philosopher. A philosopher in the strict and legitimate sense of this word, not a simple enthusiast or even a devoted student of philosophical studies. Dr. Patrício Moniz wrote a book entitled 'Theoria da Afirmação Pura', which we are not competent to properly assess, but we can confidently assert that it is a document proving the high faculties of his mind. The work may have imperfections, it is evidently filled with many obscurities, and it seems to have been written by a German philosopher, devoted to the greatest philosophical abstractions, rather than by a southerner who spent a large part of his life in a country like Brazil. However, it is undeniable that a mediocre intelligence would be powerless to produce a work of that nature and to delve into such high philosophical questions. He had a great reputation as an orator, which was truly distinguished, with the city of Rio de Janeiro being the main stage for his oratorical triumphs. Brazilians justly boasted of their great sacred orator Mont'Alverne, who, after the great Vieira, achieved a prominent place among those who have preached in the Portuguese language. The Brazilian press was unanimous in proclaiming Dr. Patrício Moniz as the true successor of Mont'Alverne. His fame as a sacred orator crossed the ocean and echoed in the old continent. He published some sermons and funeral orations, which are true masterpieces in their genre, but most of his speeches were not written. After meditating and studying the subject, he left the elocution to the flights of improvisation. He was endowed with remarkable eloquence, and often words flowed from his lips in torrents of eloquence. However, he was never and could never be a popular orator. The vastness of his knowledge, his natural inclinations towards philosophical questions, a certain itch to deal with inherently difficult and challenging subjects, irresistibly kept him away from speeches that move and captivate the masses, completely disregarding applause. He generally sought as the subject of his orations those topics most closely related to his philosophical and theological predilections. Dr. Patrício Moniz was one of the most remarkable sacred orators of our country, and undoubtedly no one surpassed him in theological sciences and in the profound knowledge he had of all the sources of sacred oratory. Generally, philosophers are little inclined to works of fiction and to the outpourings of sentiment. However, Patrício Moniz cultivated the muses at a young age, adopting the name Cleomenes Messeide as a Roman poet and wrote two volumes of verses, which he published at the ages of 18 and 19. Later, when the study of speculative sciences, to which he devoted himself with all his love, completely captivated his mind, he ceased to be a disciple of Apollo to follow in the footsteps of the great philosophers. It was evident, however, that he could have achieved a distinguished place in the Parnassus if he had continued to play the lyre. We must now provide some biographical details of this illustrious compatriot of ours, who was born in the parish of Santa Maria Maior in this city on April 2, 1820, and was the son of Francisco João Moniz, a senior official of the Junta da Fazenda, and D. Ana Foster Moniz. In 1828, at the age of just 8, he went to Rio de Janeiro with his father, who had been elected as a deputy from Madeira to the constituent courts that functioned from 1821 to 1822 and professed the principles of the Porto revolution, but was forced to leave the country when in 1828 D. Miguel proclaimed himself absolute king. Patrício Moniz completed his secondary studies in the capital of Brazil, while also dedicating himself to the cultivation of poetry, publishing in 1838 the volume entitled 'Meditações Noturnas' and in 1839 another volume of verses titled 'Composições poéticas offerecidas ao seu querido pai Francisco João Moniz'. Shortly afterwards, he went to Paris and enrolled in the law faculty, where he obtained a bachelor's degree. He then went to Rome and attended the renowned Roman College or Pontifical University, obtaining a doctorate in theology after revealing his extraordinary talent and achieving various academic distinctions. After being ordained a priest in Rome and having completed all his university work, he returned to the city of Rio de Janeiro, where he devoted himself to the service of the Church, preaching, teaching, journalism, and study, which he never abandoned. As mentioned earlier, the imperial capital was the stage for his oratorical triumphs. At the Recreio Literário Português, he gave remarkable and brilliant lectures, for which that association had a life-size oil portrait of the illustrious Madeiran placed in its halls. In many solemnities, funerary ceremonies, and other public events, he delivered speeches that became famous. Despite his extensive oratorical career, few of these speeches were published, due to the circumstance, which we have already pointed out, that he rarely wrote the orations he delivered. Dr. Patrício Moniz was a journalist and a polemicist of strong character, brilliantly affirming his distinct qualities as a writer and scholar in the 'Religião', 'Tribuna Catholica', 'Iris', and other newspapers, of which he was an editor or in which he collaborated with greater or lesser assiduity.\n\nHe exercised teaching with great proficiency in Rio de Janeiro and Funchal, having taught theology, philosophy, history, eloquence, and other subjects at the seminary in Funchal.\n\nDr. Patrício Moniz was a member of various national and foreign literary and scientific societies, always refusing all the decorations and honorary titles that were sometimes offered to him.\n\nHe published pamphlets, including one entitled\n\n> *Reflections on the letter of Mr. Alexandre Herculano*\n\nIn 1878 or 1879, after having been a professor at the seminary in Funchal for some time, causing true astonishment with his vast knowledge among his students, he left for the mainland of the Kingdom, where he held various ecclesiastical positions until he was appointed parish priest of Aveiras de Baixo, a humble parish of the patriarchate with less than a thousand inhabitants. There, he lived for years in a situation very close to poverty and in complete obscurity, perhaps the greatest illustration of the Portuguese clergy of his time.\n\nHe was a man of great austerity of character, a lively and refined religious faith, and an irreproachable line of conduct. Disregarding all the splendor of ostentation, living a simple and modest life, he generously shared with the poor whatever was left of his meager sustenance. He had eccentricities and very unique ways of looking at things and appreciating people, which sometimes bordered on the ridiculous, but were always made attractive and endearing by an unaffected simplicity and a sincere and artifice-free ingenuity.\n\nHe died in Lisbon on February 28, 1898, at the age of 78.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Dr. Patrício Moniz": [
            "Eminently superior and inclined towards the abstractions of the highest philosophy, a great theologian, distinguished philosopher, wrote a book entitled Theoria da Afirmação Pura, member of various literary and scientific societies, national and foreign, refused all decorations and honorary titles, published works and speeches, was a professor at the seminary of Funchal, performed various ecclesiastical functions, was appointed parish priest of Aveiras de Baixo, lived in a situation very close to poverty and in complete obscurity, died in Lisbon on February 28, 1898"
        ],
        "Francisco João Moniz": [
            "Senior employee of the Junta da Fazenda"
        ],
        "D. Ana Foster Moniz": [
            "Mother of Patrício Moniz"
        ]
    },
    "years": {
        "1878": [
            "After having been a professor at the seminary of Funchal for some time"
        ],
        "1879": [
            "After having been a professor at the seminary of Funchal for some time"
        ],
        "1898": [
            "He died in Lisbon on February 28, 1898"
        ]
    }
}