{
    "id": 2349,
    "lang": "en",
    "is_original": false,
    "title": "Monteiro Teixeira (José António)",
    "fl": "M",
    "original_title": "Monteiro Teixeira (José António)",
    "body": "José António Monteiro Teixeira descended from an ancient and distinguished Madeiran family and was born in Funchal on December 27, 1795. He was the son of the wealthy landowner José António Teixeira and his wife D. Ana dos Anjos Teixeira, who provided him with a solid and varied education, complemented over the years by continuous interaction with books, long journeys, and extended stays in the most civilized European centers, as well as by the close association he maintained with some of the most celebrated French writers of his time.\n\nIn 1808, despite the uncertainty of the times and the general upheaval caused by the Peninsular Wars and serious political disturbances throughout Europe, Monteiro Teixeira, at just over twelve years of age, was sent to a college in the city of Pau, France, which then enjoyed universal reputation and where students from various foreign countries were enrolled.\n\nIn his own words, in his very vernacular French, he recounts the struggles between his father's misunderstood love and his mother's vehement desires. His solicitous and devoted mother, silencing the tenderness of her maternal heart, above all wanted to provide her children with an education that they could not possibly receive in the public or private schools of the capital of Madeira.\n\nIt is interesting to hear his own eloquent words, which we will translate as follows:\n\nNevertheless, pressed by the tenacity of this maternal self-denial, my father had to give in. Holding out in his last strongholds, he wanted to make one final effort: to win over this mother's heart with the excess of his own love: - Do you want, therefore, my father said to her, on a day when she was crying, already thinking of this separation, to send your two sons to France, to that France which is at war with the whole world (it was in 1807), to throw them, as prey, to that Napoleon who respects nothing in his tyrannical transports?! Think of the bitterness that you are preparing for yourself, of the tears that you will still have to shed! You will never see them again, I have a premonition of that.\n\nThe response was not long in coming, and it was impetuous: - Napoleon, she said, is not a beast, and the innocence of childhood commands respect even from the most ferocious beasts. From this perspective, I am at peace. And even though I also sense that I will not see them again (and saying this, tears once again moistened her cheeks), I would rather never embrace them again than see them, from up there, poorly educated, without instruction, vicious and idle, like most of the sons of your friends, who dishonor them with their ignorance and bad behavior. The heart of a true mother knows how to sacrifice itself for the well-being of her children. I want José and António to have a liberal education and the lessons of the world in an enlightened country like France.\n\nAnd so we departed.\n\nThis mother's heart was to be subjected to harsh trials! ... No news about us! They only managed to find out that we had arrived in France.\n\nSince their departure, two long years had passed without the devoted parents having any news of their children, due to the great agitation that was raging throughout Europe, caused by the Napoleonic wars. The French invasions of Portuguese territory and France's permanent hostility towards Portugal made communications between the two countries even more difficult. It is easy to imagine the anguish suffered by those extremely devoted parents, from whom death had snatched their other children in the prime of life.\n\nIt was at this renowned college, where he remained until 1814, that he developed a taste for the study of the French language, which he came to know deeply, to the point of writing it with the utmost correctness and elegance, according to the assertion of some notable French writers. It was also there that his poetic inspiration was revealed at an early age, as well as his marked tendency towards satire, which later made him one of the most distinguished disciples of Juvenal and Tolentino.\n\nAfter completing his studies at the college, he spent several years in Paris, engaging in various historical studies and reading the French classics, while cultivating with refined taste his literary preferences, especially poetry, in which satire and epigram predominated. During his frequent visits to the capital of France, he formed friendships with some of the most illustrious literati of the time, who greatly appreciated the unsurpassed refinements of his manner and the impeccable perfection with which he spoke and wrote the French language. Chateaubriand, who was a proud and unapproachable man, Béranger, Méry, and especially Barthélemy, held our illustrious compatriot in devoted admiration and the highest esteem, maintaining, especially the latter, the closest association with him for many years. Also in London, where he often went, he closely associated with some of the most notable men of the time, who also held Monteiro Teixeira in high regard for the exceptional qualities of his privileged intellect and his extraordinary erudition. The close friendship he maintained with our great poet Castilho became well known, and in many places in Castilho's vast work, he refers to J. A. Monteiro Teixeira, not only with tender affection but also with the greatest admiration for the gifts of his cultured intelligence and undeniable merits as a poet and literary figure. Our wise compatriot and great jurist Silvestre Pinheiro Ferreira and the distinguished literary figure and publicist José Liberato Freire de Carvalho, and many others, were also close to Monteiro Teixeira; and if men of such intellectual stature, both national and foreign, and others of the highest social standing, distinguished our illustrious compatriot in a time when the aristocracy of blood and talent did not seek to level itself with inflated mediocrity, we can well assess the merits of the one to whom such demonstrations of appreciation, esteem, and admiration were directed.\n\nAfter 14 years of absence in the main European centers, Monteiro Teixeira returned to his native land, devoting himself to the cultivation of letters and to the exercise of the functions of the French consul on the island. He systematically refused all the honors that were intended to distinguish him, including a seat in parliament, and only, to comply with some friends, accepted the position of councilor of the Municipal Council of Funchal, at a time when only men of proven worth or high social standing were called to such positions.\n\nAs a representative of France, he rendered such remarkable services to that country that the French government at times sought to honor him with various favors, including the Legion of Honor, which he always refused to accept, on the pretext that he also did not accept them from the government of his own country. When in 1840 the frigate La Belle Poule passed through Madeira, carrying on board the French mission entrusted with conveying the mortal remains of Napoleon to France, which had been buried in Saint Helena since 1821, Monteiro Teixeira lavished refined kindness and the most captivating amiability on the members of that mission, which was led by Prince de Joinville and included the great General Bertrand, Napoleon's most faithful and dedicated friend, who accompanied him in all battles and followed him into exile, attending to him until his final moments. Wanting to give our biographee a token of their appreciation for the services rendered and the high esteem in which they held his personal qualities, the French government had a special gold medal struck, with which they honored him, given his formal refusal to accept any decorations or honorary favors, as mentioned above.\n\nWe must also mention Monteiro Teixeira as a poet, which we will do briefly so as not to make this article too lengthy. He especially cultivated the epigrammatic genre, and in the volumes of poetry written in the Portuguese language, one can hardly find compositions that do not belong to this genre. He was a distinguished disciple of Nicolau Tolentino, and many of his verses rival the best compositions of his master. We are convinced that if he had published his books in a place other than Madeira, he would have acquired great renown as a satirical poet, and his name would not have remained buried in the almost complete oblivion in which it lies.\n\nSome believe, and it seems to be Monteiro Teixeira's own opinion, that his poems written in the French language are superior in thought and form to those he wrote in his native language. They contain compositions of various genres, and some odes and epistles deserve special mention, as they seem to have achieved remarkable perfection, both in metric technique and in the beauty of the concepts. As for the correctness of the language, the authoritative opinion of distinguished Parisian writers is that Monteiro Teixeira wrote in a pure and rare elegance of French, which could hardly be surpassed or even achieved by a foreigner.\n\nIn 1848 and 1849, Monteiro Teixeira published the two volumes of *Obras Poeticas*, in 1861, the volume *Oeuvres Poétiques*, and in 1871, the *Nouveau Récueil de poésies en français*, also having published some small volumes of verses. Having written such a large number of poems, we are not aware of any prose compositions he may have left behind, apart from the preambles of his books.\n\nHe died in Funchal on May 31, 1876, at the age of 80.",
    "categories": [
        "art",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José António Monteiro Teixeira": [
            "Descended from an ancient and distinguished Madeiran family and was born in Funchal on December 27, 1795. He was the son of the wealthy landowner José António Teixeira and his wife D. Ana dos Anjos Teixeira, who provided him with a solid and varied education, complemented over the years by continuous interaction with books, long journeys, and extended stays in the most civilized European centers, as well as by the intimate companionship he maintained with some of the most celebrated French writers of his time. Since his departure, two long years passed without the devoted parents having any news of their children, due to the great turmoil that was raging throughout Europe, caused by the Napoleonic wars. The French invasions of Portuguese territory and France's permanent hostility towards Portugal made communications between the two countries even more difficult. It is easy to imagine the anguish suffered by those extremely devoted parents, from whom death had snatched their other children in the prime of life. It was at this renowned college, where he remained until 1814, that his taste for the study of the French language was awakened, which he came to know deeply, to the point of writing it with the utmost correctness and elegance, according to the affirmation of some notable French writers. It was also there that his poetic inspiration and his pronounced tendency for satire were revealed at an early age, which later made him one of the most distinguished disciples of Juvenal and Tolentino. After completing his studies at the college, he spent several years in Paris, dedicated to various historical studies and to the"
        ],
        "Chateaubriand": [
            "Illustrious writer of the time"
        ],
        "Béranger": [
            "Illustrious writer of the time"
        ],
        "Méry": [
            "Illustrious writer of the time"
        ],
        "Barthélemy": [
            "Illustrious writer of the time"
        ],
        "Castilho": [
            "Great poet"
        ],
        "Silvestre Pinheiro Ferreira": [
            "Wise compatriot and great jurist"
        ],
        "José Liberato Freire de Carvalho": [
            "Distinguished writer and publicist"
        ],
        "Napoleon": [
            "French leader"
        ],
        "Monteiro Teixeira": [
            "Poet"
        ]
    },
    "years": {
        "1808": [
            "Monteiro Teixeira, at just over twelve years of age, was sent to a college in the city of Pau, in France, which then enjoyed universal reputation and where students from various foreign countries were found."
        ],
        "1807": [
            "Napoleon, she said, is not a beast, and the innocence of childhood commands respect even from the fiercest beasts. In this respect, I am reassured. And even though I also sense that I will not see them again (and saying this, tears once again moistened her cheeks), I would rather never embrace them again than see them, from up there, poorly educated, without instruction, vicious, and idle, like most of the children of your friends, who dishonor them with their ignorance and bad behavior. The heart of a true mother knows how to sacrifice itself for the well-being of her children. I want José and António to have a liberal education and the lessons of the world in an enlightened country like France."
        ],
        "1840": [
            "Passage of the frigate La Belle Poule in Madeira to transport Napoleon's mortal remains"
        ],
        "1848": [
            "Publication of the two volumes of *Obras Poeticas*"
        ],
        "1849": [
            "Publication of the two volumes of *Obras Poeticas*"
        ],
        "1861": [
            "Publication of the volume *Oeuvres Poétiques*"
        ],
        "1871": [
            "Publication of the *Nouveau Récueil de poésies en français*"
        ],
        "1876": [
            "Death of Monteiro Teixeira"
        ]
    }
}