{
    "id": 2368,
    "lang": "en",
    "is_original": false,
    "title": "Moradias de Zargo",
    "fl": "M",
    "original_title": "Moradias de Zargo",
    "body": "It is certainly not essential for the history of Madeira to accurately determine the places where João Gonçalves Zargo built his residences, nor is it a key point of investigation for the biography of the illustrious navigator and colonizer of our archipelago. However, it is still of some interest to know with complete accuracy the sites where he established residence and where the three or four decades of his long stay on this island took place. These places should deserve the respect and veneration from the public authorities, especially the administrative bodies based in Funchal, which are customarily paid to objects and things closely linked to the lives of illustrious men. To determine with absolute precision the buildings and areas closely connected to his existence is to awaken in the people of Madeira the veneration due to his memory and to stimulate generous initiatives aimed at perpetuating his glorious and unforgettable memory among us. The historian of the islands reports: \"... Captain João Gonçalves Zargo... sheltering the ships from the islanders who are at the cape of this place, as there is a beautiful cove there, decided to make his wooden residence on land, which he immediately connected to the sea in a high place, where later Captain Constança Rodrigues founded a church of Santa Catharina.\" This was Zargo's first settlement, and it was also the first temple erected in Madeira, a chapel ordered to be built by the navigator's wife. The small and primitive hermitage underwent several reconstructions and repairs over the centuries, with the current chapel being a construction from the mid or late 17th century. However, it is the only building in Funchal that truly recalls the fact of the discovery. As such, it should be religiously preserved. In its smallness, modesty, and poverty, it commemorates the beginning of our brilliant maritime discoveries, and for the people of Madeira, it represents, in addition to the discovery, the beginning of the settlement and colonization of this archipelago. The chapel retains the date of 1425 on the threshold of the portico, representing the year of the original construction. It was near this small temple that João Gonçalves Zargo had his first residence for several years, perhaps built from the rich and fragrant cedars that abounded in dense forests everywhere. It would undoubtedly have been a more than modest and uncomfortable dwelling, built on a single floor and devoid of all architectural splendor, as were all the primitive dwellings constructed among us. It is mentioned elsewhere that it was only later that an individual named João Manuel erected the first two-story house in Campo do Duque, built of carved cedar wood, which at the time caused no small admiration. From the solitary retreat of Santa Catarina, since the primitive and denser nucleus of population, with its corresponding dwellings, formed on the left bank of the easternmost stream of Funchal, Zargo directed the initial colonization efforts and laid the foundations of the future town, which quickly progressed and even in his lifetime achieved extraordinary development. Perhaps he dreamed there of the progress of the captaincy, of which he was the lord, and of the greatness of the house he had founded, foreseeing in the near future the honors and privileges that would be bestowed on his descendants and successors. He may have foreseen that the monarch would reward him with the titles of nobility and the use of a coat of arms, already seeing the scrolls of his grandchildren emblazoned with the crown of count and grandee of the realm, as a tribute to the services rendered by the grandfather... Some years later, Zargo transferred his residence to the left bank of the stream, at the foot of the hill that later bore the name Pico dos Frias and near the chapel he had built there with the invocation of São Paulo. It is asserted that this was the first stone residence built in Funchal. In these surroundings, the first hospital was erected on land donated by Gonçalves Zargo in 1454, and it operated there for several years until it was moved to the left bank of the João Gomes stream. It does not seem that João Gonçalves Zargo's stay in his two primitive residences was very long. His definitive settlement, where he spent most of his life, was in the vicinity of the location where he erected the church of Conceição de Cima. An ancient manuscript states: \"he also decided to make a residence for himself, as he did on a high place above the Funchal valley: right in front of a church of Nossa Senhora da Conceição for his tomb and that of his family, which began to be called Nossa Senhora de Cima, because it was founded on a rock outcrop at the foot of a peak.\" It is in this temple, which later took the name of the church of Santa Clara, that the mortal remains of the illustrious navigator lie, and it was certainly in the residences he built in those surroundings that he ended his mortal career. The already mentioned manuscript reads: \"Gonçalves Zargo grew so old that he had to be carried in the arms of men to be placed in the sun, which greatly invigorated him. From there, he arranged the affairs of his jurisdiction, governing and administering justice with his full understanding, in which he never experienced the feebleness of a decrepit man.\" Based on various documents that we have carefully examined, we have for the first time ascertained that Gonçalves Zargo's old residence corresponds to the ancient manor house of the Lomelino heirs, which today retains the name Quinta das Cruzes, although over the centuries it has undergone such profound modifications that at present, there is probably nothing left of the original construction. It seems that this ancient and noble residence remained in the possession of his descendants, and it is certain that a century after his death, it belonged to his grandson Pedro Gonçalves da Câmara, married to D. Joana de Eça, lady-in-waiting to Queen D. Catarina, and in 1575 it was in the use and possession of a grandson of these, also named Pedro Gonçalves da Câmara, who by public deed of September 16 of that year, sold it to his next relative Francisco Gonçalves da Câmara, grandson of João Gonçalves Zargo. It was this Francisco Gonçalves da Câmara, who governed the captaincy of Funchal in the absence of his nephew João Gonçalves da Câmara, the sixth lord, when in 1566 this city was assaulted by French corsairs, who carried out a terrible raid and massacred about three hundred people. Gaspar Frutuoso said in 1590 that Gonçalves da Câmara resided in the vicinity of the convent of Santa Cruz \"in some large and sumptuous palaces.\" This residence passed into the possession of a daughter of Francisco Gonçalves da Câmara, named D. Joana de Noronha, and then to her son António de Carvalhal Esmeraldo, who owned it in the year 1624. In the late 17th century, it belonged to Francisco Esmeraldo Henriques, who founded the chapel of Nossa Senhora da Piedade there. It retains the date of 1692 at the top of the portico, but it was in 1695 that the exercise of religious worship began there. In this chapel, there is a marble tomb, which is said to contain the mortal remains of Urbano Lomelino, the founder of the convent that existed in the town of Santa Cruz and one of the mainstays of the Lomelino family on this island. The manor house of the Cruzes was probably incorporated into this important entailed estate, possibly through marriage, in a year that we cannot determine, and it remained in this family until our days, passing a few years ago into the ownership of the barons of Jardim do Mar.\n\nIt is a well-suited occasion to make a special reference to the sword of João Gonçalves Zargo, which has always remained in this house and which a constant tradition, passed down from generation to generation within the family that owned it, undoubtedly makes it belong to the illustrious colonizer. As such, it has always been considered, and the profound veneration that has been paid to that relic over time further confirms the truth of its origin. It is an ancient weapon, designed to be wielded with both hands and not distinguished by its craftsmanship. It certainly does not have intrinsic or artistic value, but it is highly valuable for its five hundred and something years of existence and, above all, for having belonged to the great navigator who colonized this archipelago. It is perhaps the sword that Gonçalves Zargo wielded in Morocco, in his attacks against the Moors, gaining fame as a brave and daring knight. This venerable relic is in the hands of a foreigner in this city, who preserves it with the appreciation it truly deserves. However, it should be in the possession of the Municipal Council of this city. It is the responsibility of this administrative body to promote its acquisition and to religiously preserve it in its archives, until it can appropriately be displayed in the museum of art and antiquities that will inevitably be established in this city one day (1921).\n\nThe sword attributed to João Gonçalves Zargo is now in the Municipal Museum.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Santa Cruz": [
            "Municipality in Madeira"
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Navigator and colonizer of the Madeira archipelago illustrious colonizer"
        ],
        "Gonçalves Zargo": [
            "Navigator and grantee of the captaincy of Funchal"
        ],
        "Urbano Lomelino": [
            "Founder of the convent that existed in the town of Santa Cruz and one of the ancestral figures of the Lomelino family on the island"
        ]
    },
    "years": {
        "1425": [
            "Primitive construction of the Chapel of Santa Catharina"
        ],
        "1454": [
            "Donation of land for the first hospital"
        ],
        "1575": [
            "Sale of Gonçalves Zargo's residence"
        ],
        "1566": [
            "Assault on the city of Funchal by French corsairs"
        ],
        "1590": [
            "Residence of Gonçalves da Câmara in the vicinity of the convent of Santa Cruz"
        ],
        "1624": [
            "Possession of the residence by António de Carvalhal Esmeraldo"
        ],
        "1692": [
            "Foundation of the Chapel of Nossa Senhora da Piedade"
        ],
        "1695": [
            "Deed of donation of the Chapel of Nossa Senhora da Piedade"
        ],
        "1921": [
            "Foundation of the Museum of Art and Antiquities"
        ]
    }
}