{
    "id": 2371,
    "lang": "en",
    "is_original": false,
    "title": "Morais (D. Sebastião de)",
    "fl": "M",
    "original_title": "Morais (D. Sebastião de)",
    "body": "The early Portuguese colonization in the lands discovered or occupied by conquest went hand in hand with the evangelization of Catholic missionaries, who contributed so much to the consolidation of our colonial rule and the expansion of our sphere of action in infidel countries. The creation of some dioceses in the distant lands of the East became imperative, and one of them, on the edge of the world, was established in Japan, a country that in the 16th century was only known in Europe through mystery, legend, and terror.\n\nThe first bishop appointed to the new diocese was the Madeiran Sebastião de Morais. He was born in Funchal in 1534 and, entering the Society of Jesus in 1550, he distinguished himself there for his talents and exemplary conduct, having held the highest positions in his order, such as the provincial of Portugal and visitor of the provinces of Rome and Milan. He was entrusted with accompanying Princess D. Maria to Italy, granddaughter of D. Manuel, and in this country, he held important positions by appointment of the pope and the general of his order. On February 19, 1587, he was confirmed by Sixtus V as the bishop of Funay, the seat of the first diocese created in Japan, a position he did not get to fulfill, as he died in Mozambique on August 19, 1588, while traveling to his bishopric. He wrote the work Vita e morte della Serenissima Maria di Portogallo Principessa di Parma e Piacensia, published in 1578 in Bologna and later editions were made in Rome and Madrid. He also published a volume on theological issues.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Sebastião de Morais": [
            "Bishop of the first diocese created in Japan"
        ]
    },
    "years": {
        "1534": [
            "Birth of Sebastião de Morais"
        ],
        "1550": [
            "Entry into the Society of Jesus"
        ],
        "1587": [
            "Confirmation as bishop of Funay"
        ],
        "1588": [
            "Death in Mozambique"
        ]
    }
}