{
    "id": 2388,
    "lang": "en",
    "is_original": false,
    "title": "Popular Riots",
    "fl": "P",
    "original_title": "Motins populares",
    "body": "It is widely recognized that the people of this archipelago are essentially peaceful and orderly. Engaged in the majority in agricultural work, which in this region is very arduous and laborious due to the special conditions of the terrain, they toil from the early morning until the shadows of the night fall, generally unconcerned and oblivious to anything other than the continuous toil of their laborious existence. Whether they find themselves in tight mediocrity or in a regular sufficiency of possessions, their lives flow calmly and peacefully, without the spirit of insubordination or revolt coming to disturb the peace they enjoy tranquilly. From this statement, it should not be concluded that the proverbial tranquility that reigns among Madeiran families has not been occasionally disrupted, violently manifesting itself in the public square. Only rarely, and always very briefly, has this fact been witnessed, and only when some vile speculators, for unconfessed purposes, attempt to exploit the good faith or excessive credulity of populations tainted by ignorance, error, and superstition.\n\n## 1533.\nOne of the oldest popular movements of which we have knowledge is the commotion of the inhabitants of the island of Porto Santo, who, in the year 1533, fanatized by the alleged prophets Fernão Bravo and Filipa Nunes, committed very condemnable excesses, of which we will provide a more detailed account in the article Prophets, in this Elucidário.\n\n## 1641.\nFew days after the proclamation of the government of D. João IV on this island (See *Restoration of Madeira*), events of considerable gravity occurred, with a disturbance of public order, whose main episodes are narrated as follows in an ancient manuscript:\n\n\"On the 25th of January 1641, the people in a crowd went to the Town Hall and threw out the judge Luiz Fernandes de Oliveira, for being a Castilian; they appointed a new judge, council prosecutor, a councilman, and a bailiff, and from there, they went to the house of Paio Rodrigues Paes da Cunha, clerk of the Town Hall, suspended for guilt, they made him enter the office and threw out the servant Manuel Teixeira Pereira. A Manuel da Ceia and his nephew, who indiscreetly spoke about the new tax, would have escaped death and the fury of the people with great difficulty, if it were not for the efforts of the governor, bishop, and chapter, whom the people respected. From there, the riotous people went to the Customs House, and threw out the provider Manuel Vicente Cardoso and put João Rodrigues de Teive in his place, who, living in Nossa Senhora do Calhau, they went to fetch him, and wanting to escape during the passage of the Church, the population, under the pretext of making a prayer, did not allow him, and thus taken to the Customs House, he was acclaimed provider by the people with the threat that, if he did not accept, he would be killed right there by them. The gatekeeper, because he had the doors closed, was in danger of his life. The good name and consideration that the people had for D. Antonio Fernandes, nephew of the Bishop, an official of the Town Hall, and above all the Prelate, were of great value in this popular commotion, as they knew how to calm the people with prudence and save the lives of the individuals pointed out as persecutors of him. The people, as soon as they took an inventory of the provider's assets, became calm, and all these events were documented and recorded as necessary, as stated in Book 4, page 202.\" D. João IV ordered an inquiry into these events and that the individuals who disrespected the provider Vicente Cardoso be punished, although it is not known whether any penalty was applied to these individuals.\n\n##1668.\n\nThe governor and captain-general of Madeira, D. Francisco de Mascarenhas, who took office on November 28, 1665, had incurred the ill will of the clergy and especially the nobility for reasons that were not yet well established, resulting in the lamentable popular uprising that took place in Funchal on September 18, 1668.\n\nDr. Álvaro Rodrigues de Azevedo affirms that the revolt was led by the dean Dr. Pedro Moreira and that the clergy took a very active part in it. However, the investigation carried out by the judge João de Moura Coutinho, specifically sent to this island by the mainland government, resulted in the condemnation to perpetual exile, accompanied by the payment of substantial fines, of many Madeiran nobles and three slaves. Not a single clergyman was among the condemned, including Dr. Pedro Moreira himself.\n\nIt seems that the governor and captain-general had treated the clergy and nobility of this island with less consideration, curtailing many privileges that they perhaps unduly enjoyed and to which they believed they had an undeniable right. This led to a serious conflict with the most disastrous consequences. D. Francisco de Mascarenhas may have exceeded the powers conferred upon him by the law, been harsh in his treatment and relations with the nobles and some members of the clergy, and even had a sovereign contempt for their prerogatives and exemptions. However, it is beyond doubt that the promoters of the uprising acted in an inexcusable manner, and posterity cannot absolve them of the acts they committed, resorting to violence and authorizing the excesses that were then committed in this city.\n\nOn September 18, 1668, the governor D. Francisco de Mascarenhas, accompanied by the judge, was heading to the country house that the Jesuits had in the area of Pico do Cardo, in the parish of Santo António, which is still known by the name of Quinta dos Padres. Upon reaching the Água de Mel site, where the stately home of the Bettencourt and Sá Machado heirs was located, a group of armed individuals, including several members of that family, violently attacked the governor and wounded the judge with a machete.\n\nD. Francisco de Mascarenhas was thrown into a squalid dungeon, in the company of a criminal mulatto who had served as an executioner in the past. From there, he was transported to the prison of the Pico fortress, where he suffered the greatest insults and humiliations at the hands of his jailer D. João Heredia and another nobleman, who ignobly avenged themselves for the alleged offenses they had received. He was then put on board a small boat, always accompanied by the same procession of insults, until he was embarked and sent to Galicia.\n\nThe rioters, releasing the prisoners and gathering some commoners, roamed the city, committing many disorders and excesses, without the military force, perhaps complicit in the movement, attempting to put an end to such outrages. A singular detail: the councilman António Correia Henriques was hanged in effigy at his doorstep, as they had vainly sought him in all the dependencies of his residence.\n\nIn the meantime, the landowner Aires de Ornelas de Vasconcelos was appointed interim governor, who did not think of punishing the guilty. He sent the nobleman Gaspar Berenguer to Lisbon to inform the mainland government of the events that had occurred here, and upon his return to Madeira, he was received with great demonstrations of joy, bringing the news that everything that had been done during the uprising had been approved by the higher authorities.\n\nSome time later, the judge Dr. João de Moura Coutinho arrived in Madeira, tasked with conducting a rigorous investigation into those very serious events. He had to contend with serious difficulties: threats, bribery of witnesses, everything was put into action. The judge left, and months later the sentence was published. D. Gaspar de Sá, D. José de Sà, D. Francisco de Sà, Rui Dias de Aguiar, João Machado, and Albano Veloso, all nobles, were sentenced to perpetual exile in Angola and to the payment of several thousand cruzados each, to be paid to D. Francisco de Mascarenhas and to cover the expenses of the trial. José Machado de Miranda and João Vieira Pita were sentenced to five years of exile in Angola, and three slaves were publicly flogged and sentenced to serve for life in the galleys. It was surprising how the landowner Aires de Ornelas could justify not having suffered any penalty, even though he was prosecuted, and also how Dr. Pedro Moreira and other priests were not implicated in the rigorous investigation that was carried out. This curious fact of Madeiran history, regarding its origins and responsibilities, is not yet sufficiently clarified.\n\n1755.\nIn this year, there were tumults in the towns of Calheta, Ponta do Sol, and S. Vicente, due to a supposed concession of the Paul da Serra.\n\n1821.\nIn the article Constitution of 1821 (Vol. I, page 301), we have already given a summary of the events that occurred in this city when that Constitution was proclaimed. See also the article Market and Chapel of São Sebastião.\n\n1829.\nIn October and November of this year, there were some popular riots in the city of Funchal, provoked by officers and soldiers of infantry regiments no. 2 and 13, due to the poisoning of some soldiers of the latter regiment. In their excitement, the soldiers attempted to enter the Government Palace in order to seize the aide-de-camp José Joaquim Januário Lopes and assassinate him.\n\n1834.\nFrom the revolution of 1820 until the establishment of the constitutional government in 1834, when political struggles and civil war brought such serious disturbances to the Portuguese family, there were sometimes several disturbances and some public order disturbances on this island, but they did not have very disastrous consequences, although spirits were extremely agitated and the most serious events were expected. Despite the proclamation of the constitutional government in this city on June 5, 1834, without the slightest disturbance of the order, it is certain that in several parishes the discontent of many was manifested by some acts of violence. The most important of these events was the one that occurred in Calheta, as already mentioned in the article dedicated to this parish (See Vol. I, page 190). We can add that seven individuals, in addition to the priest Rodrigues Pestana, were sentenced to perpetual exile in Angola.\n\n1846.\nVery sad events occurred in this year, motivated by the Calvinist propaganda of Dr. Roberto Kalley, as can be seen more fully in the article dedicated to that illustrious Scottish doctor in this volume.\n\n1847.\nIn the article Governing Board of Madeira in 1847, we have already dealt at some length with the events that occurred in Madeira when the echoes of the events that unfolded in our country after the Maria da Fonte revolution reverberated among us.\n\n1868.\nIn our political history, the popular revolt known as 'Janeirinha' in January 1868 in Lisbon and Porto is well known. It aimed to protest against the law of June 10, 1867, which created the consumption tax and caused great indignation throughout the country. As a result, the ministry led by Joaquim António de Aguiar, which included prominent figures such as Martens Ferrão, Fontes Pereira de Melo, Andrade Corvo, Casal Ribeiro, and Barjona de Freitas, resigned. The political opponents incited all the popular anger against them, using the famous consumption law as a war banner, which never came into effect. Our distinguished compatriot Jacinto de Sant'Ana e Vasconcelos followed the ministry's policy and belonged to the historical party, which at that moment was fighting against the strong current of the Janeirinha parties, supported by the ministry that had come to power and was led by the Count of Avila, later Duke of Avila and Bolama.\n\nThe supporters of the two political factions were known as 'fusionistas' and 'populares'. In Madeira, for reasons that are not well defined, there was great animosity between these political groups. On March 8, 1868, the Portuguese steamer Bengo anchored in our port, bringing, among other passengers, our compatriot Jacinto de Sant'Ana e Vasconcelos, later Viscount of Nogueiras. He came to visit his illustrious family and to pursue his candidacy as a deputy for this island, as a member of the historical party or the fusion party.\n\nIn the events that occurred in this archipelago in the third quarter of the last century, two events were indelibly engraved in the memory of the contemporaries and were passed on to future generations: the cholera epidemic in 1856 and the Pedrada movement on March 8, 1868. This latter event, observed from a distance and freed from the bad passions that caused it, now surprises us the most, as a simple electoral political issue led a population to the most regrettable excesses, resulting in several deaths and violently preventing the disembarkation of Jacinto de Sant'Ana.\n\nHowever, our compatriot had always behaved correctly towards all Madeirans and had never contributed to the moral or material harm of the land of his birth. Even as a representative of this island in parliament, in three legislatures, he advocated disinterestedly and with the utmost zeal for the most vital issues of this archipelago, without his conduct as a deputy and as a politician being able to justify or even explain the strange way he was received here on March 8, 1868. He simply had a political stance adverse to the one that then enjoyed greater dominance and influence on this island and had the courage to present his name to the popular suffrage, coming personally to advocate the interests of his candidacy.\n\nHis visit to Madeira was known in advance, and when the news began to circulate in the city that Sant'Ana e Vasconcelos was on board a steamer anchored in the port, a huge crowd, mainly from the lower classes, gradually occupied part of the beach and the vicinity of the Customs House, making it impossible to move around. The objective of the crowd was to prevent the disembarkation of Jacinto de Sant'Ana, which was not difficult, as they had a considerable number of easily thrown projectiles - stones - at their disposal.\n\nSant'Ana, who was brave and had been the hero of such risky adventures, tried to disembark despite the hostile attitude of the crowd, but had to yield in the face of the shower of stones that filled the air and followed the prudent advice of some people around him. He then headed for the sailing ship Galgo, which made trips between Lisbon and Madeira for cargo transport. Sant'Ana e Vasconcelos' life was in imminent danger at this time, and the former and important merchant of our city, João de Freitas Martins, better known as Papinho, contributed significantly to shielding him from the ferocious rage of the unrestrained crowd.\n\nThe excitement of the people was already great, even before Sant'Ana's arrival, and there had been small disturbances of public order, which were a harbinger of what could happen later. Excited by his arrival, the popular masses erupted in manifest violence, with several people being injured by the hail of stones that were madly thrown from all sides. The armed forces had to intervene, and seeing them disrespected by the crowd, they resorted to their rifles, and some of the people fell pierced by the bullets. At that time, the civil governor was Major D. João Frederico da Câmara Leme, who, despite the prestige and popularity he enjoyed, could not with his presence contain the rioters, making the intervention of the public force absolutely necessary to contain them and put an end to the excesses they were committing.\n\nIn the midst of the struggle, there was the fortunate idea of simulating a fire in the street of Queimadas de Baixo, setting fire to a straw mattress. The bells rang hastily, and a considerable part of the crowd, which occupied the Customs House courtyard and its surroundings, rushed to the scene of the fire, and shortly afterwards the rest dispersed, thus ending the sad and regrettable episode known as the 'Pedrada' riot or uprising.\n\nJacinto de Sant'Ana e Vasconcelos went to Lisbon and was soon after elected as a deputy for another district. During the September revolution, he published a series of articles under the title 'Letters to the Count of Avila on electoral matters of the Island of Madeira', which we are not familiar with, but we are told contain extremely interesting data for the history of the events that these Letters address.\n\n## 1870.\n\nOn May 1 of this year, there were major riots in the town of Machico, during the elections for deputies, requiring the intervention of the armed forces. The popular masses disrespected the military detachment stationed in that town, which, inside the parish church, fired upon the crowd, resulting in the death of several individuals.\n\nThere were also other disturbances promoted by the popular party, which, despite being in opposition, was the dominant force on the island in 1870. The late Dr. Joaquim Ricardo da Trindade e Vasconcelos, a 'fusionista', upon disembarking in Funchal from Machico, was arrested at Pontinha by members of the public and taken to the old Constitution Square, where he would have been assassinated if it were not for the intervention of Dr. Álvaro Rodrigues de Azevedo, one of the most prestigious figures of the popular party. The burial of one of the victims of the tumults in that town served as a pretext for new hostile demonstrations against the government, which the authorities and the public force did not seek to prevent.\n\nThe events in Machico caused a great sensation, not only in Madeira but also in the mainland of the Kingdom, with the government at the time being violently attacked in parliament and in the Lisbon press.\n\n 1884.\nSeveral popular riots occurred on June 29, 1884, in some electoral assemblies or their surroundings. The public disorder took on greater proportions in the parish of Ribeira Brava, with the most unfortunate consequences resulting in the death of some civilians, who were shot by the armed forces. Dr. Manuel de Arriaga, who was a candidate for deputy, was not elected. The republican press in Funchal, and especially in Lisbon, extensively covered the subject, which resonated within the national representation. In the district of Ponta do Sol, several legal proceedings were initiated regarding the events in the parishes of Ribeira Brava and Ponta do Sol. Drs. Manuel de Arriaga and José de Castro, who were involved in these proceedings, came to the island to defend their fellow party members, and stayed here for some time. Under the title of \"Victims of the King,\" Dr. José de Castro published a pamphlet of 83 pages, narrating the most salient episodes and vicissitudes of these proceedings. The killings in Ribeira Brava caused the most extraordinary sensation.\n\n## 1887 and 1888.\nThe period of a few months in the years 1887 and 1888 was a very calamitous time for this archipelago, during which serious disturbances of public order occurred, under the pretext of the alleged organization of Parish Councils, leading to condemnable violence and spreading alarm and terror throughout the parishes of this island. Among the people, this movement became known by the name of Parreca, which we have already discussed in the article Parish Councils, to which we refer the reader.\n\n## 1894.\nOn May 22, during the arrival of the steamship \"Funchal,\" riots broke out at the Cidade Entrance, with the people attempting to prevent the disembarkation of passengers from Lisbon, claiming that there was an epidemic of cholera morbus there. The troops and the police were stoned, and some of the passengers who tried to disembark at the entrance to the city were also injured.\n\n## 1906.\n\nAt the end of November 1905, a case of suspected illness appeared in the residence of Leopoldo Cabral and a family member, who lived on Rua dos Ferreiros in this city. The affected person and the other family members were promptly moved to the \"Gonçalo Aires\" Lazaretto, transformed into an isolation hospital. Other individuals were also admitted there. To prevent the spread of the disease, a complete isolation was certainly necessary, but it seems to have been excessively strict, if such a thing is possible in the adoption of measures of this nature. Immediately, the most incredible and unbelievable rumors began to spread among the population, largely originating from the strict isolation maintained in the Lazaretto and the lack of news from the people interned there. The popular imagination, aided by factional politics and an unscrupulous press, gave free rein to the most lamentable delirium, creating within the Lazaretto all sorts of crimes, ranging from the cruelest tortures to simple and pure murder! And in such a way did these rumors spread and these fanciful inventions grow in the public mind that, before long, it was an unshakable belief for the vast majority of the people of this island that the isolation hospital had turned into an authentic and true slaughterhouse of the human species, surpassing by far the bands of bandits that infested the gorges of the Sierra Morena, Calabria, and the Black Forest, which are spoken of with such horror in some more than doubtful narratives.\n\nIt was undoubtedly a serious mistake, which everyone later recognized, to establish an absolute lack of communication between those in that enclosure and the rest of the population. This mistake was corrected without any danger of contagion, but it was too late to do so, and it had become impossible to dispel the deep impression that the alarming rumors had caused. The wave of indignation, which had been held back for a few days, broke through the barriers that contained it and manifested itself violently in the public square.\n\nOn January 7, 1906, at 11 o'clock in the morning, a huge mass of people, followed by some soldiers from the 27th Infantry Regiment, took the path to the Lazaretto in a manifestly hostile attitude and ready to commit the greatest excesses. An inexcusable lack of foresight had left the entrances of the Lazaretto defenseless, making it easy for the riotous crowd to quickly enter that enclosure and commit the greatest and most lamentable acts of vandalism. Everything found there was completely destroyed: furniture, kitchen utensils, pharmacy, surgical instruments, clothing, machinery, provisions, etc. Nothing escaped the insane fury of the assailants. The buildings themselves suffered significant damage, with all the window panes broken, the doors destroyed, and even the floors showing great signs of the demonstrators' rage.\n\nThe individuals under observation in the refuge zone were forced to leave it, and the crowd then invaded the healing hospital, where five patients were, some of them on the road to recovery. A carriage, accompanied by many people, took the patients to their homes, with enthusiastic cheers being heard along the way. The majority of the crowd, which consisted of approximately a thousand people on their return to the city, took the Conde de Carvalhal road, fearing that the armed forces leaving the 27th Infantry Regiment barracks might surprise them on the way.\n\nSeveral days earlier, the Land Disinfection Post at Campo da Barca had been assaulted by a large group of people, and was repelled by the police and a contingent of infantry forces. Disturbances also occurred in Bom Sucesso and other places, which were a prelude to the attack on the Lazaretto.\n\nOn January 10, the cruiser Dom Carlos arrived in Funchal, with an increased crew, to assist the military forces stationed here in maintaining public order.\n\nThe clinical director of the \"Gonçalo Aires\" isolation hospital was Dr. António Balbino do Rego, who held the position of director of the Bacteriology and Hygiene Post in this city. The anger of the common people was most directed against him, considering him as the author or main responsible for the supposed crimes committed in the Lazaretto. It is truly unbelievable, due to the absence of serious foundation, the hatred that was aroused against Dr. Balbino do Rego among us (see this name), and even today his name is cursed as that of a great scourge that had devastated this island.\n\nOn this subject, in addition to numerous articles in the local press, the pamphlets \"The Tragedy of the Lazaretto,\" Funchal, 1906, of 51 pages; \"The Bubonic Plague in Madeira and its Consequences,\" notes by António Pedro Gomes, Lisbon, 1906, of which only one installment of 12 pages was published; \"One Year Later,\" Porto, 1907, of 63 pages; and in the Ilha da Madeira, Porto, 1907, of 117 pages, were published, the last two being authored by Dr. Antonio Balbino do Rego.\n\nThe popular lyre gave free rein to the fecundity of its inspiration, with numerous pamphlets and leaflets being published, in which the lack of inspiration is matched by the inaccuracies of the meter, and where the disjointed language is no less than the lack of common sense and the most elementary grammatical rules. (See _Popular Poetry_).\n\n##1921.\nThe millers of Funchal decided at the end of July 1921 to raise the price of flour to 1820, which would result in the price of bread going from $80, the price at which it was being sold, to 1$ per kilogram. A group of consumers called for a meeting at the Feira square on August 1, where it was decided to close industrial and commercial establishments as a protest against the unjustified increase in the price of flour. From August 1 to 3, all establishments closed, only opening in the morning, before 8 am, for the public to stock up. However, certain disorderly elements joined the strikers, resulting in some disturbances and riots. On August 3, two millers were arrested by the people, one of whom came from Monte to the city surrounded by a crowd, but protected by the police. This did not prevent him from being injured in the head while passing through João Tavira street, heading towards the fortress of S. Lourenço, where he was detained.\n\nOn August 2, the people invaded the house of the Mayor, forcing him to accompany them to the Town Hall to set the price of bread, and several attempts were made to arrest the clerk of an English house who was held primarily responsible for the intended increase in the price of flour. To escape the popular wrath, he initially hid in his employer's house, later leaving the island on a foreign steamer.\n\nAt first, the authorities showed little interest in the popular movement, but the events of August 3 forced them to change their attitude and order the police and the republican guard to maintain order within the city. The patrolling of Funchal began on August 4, and on this day, the establishments reopened, and the disturbances of the previous day did not recur, with only those who the people, rightly or wrongly, considered responsible for the extortion they were subjected to, being the victims.\n\nThe price of bread was not changed in August 1921, but in February of the following year, the British milling factory managed to temporarily raise the price to 1 escudo, as it had started selling flour at the price of 1$10 per kilogram.\n\nA few days before the riots we have just mentioned, others occurred, motivated by the elections of deputies and senators in the Câmara de Lobos assembly, where Captain Américo Olavo and Dr. Manuel Augusto Martins, who had gone there to oversee the electoral operations, were injured. The riots took place on July 11 and were provoked by individuals from Funchal, with the aim of disrupting the voting in Câmara de Lobos, where the opposition had a large majority.\n\n1931.\nFrom February 4 to 8, 1931, serious public order disturbances occurred in Funchal, motivated by the promulgation of a decree that established a new cereal regime and restricted the free importation of wheat and flour, thus creating a \"monopoly\" in such an important branch of public food supply. The execution of the decree was suspended, but the rioters demanded its complete revocation. In the meantime, serious disorders occurred in various places, and for five or six days, all sales establishments, public offices, and schools remained closed. On February 6, the riots took on an alarming seriousness with the violent assault on the Lavradores milling factory, an important wholesale house on Cinco de Junho street, a bakery on Ponte de São João, and a commercial establishment on Alfândega street, etc., all of which were completely destroyed, causing damages of several thousand contos de réis. The police intervened, and three civilians and one member of the police force died. The infantry forces that left the barracks to restore order either did not want or did not know how to do so, and they were largely blamed for these regrettable events.\n\n1936.\nThe execution of a new decree, which created the Dairy Board and regulated the distribution and sale of milk, aroused great indignation among rural populations, causing the most serious public order disturbances in various parts of the island on August 4 and 5, 1936, requiring the intervention of the armed forces, resulting in the death of eight individuals from the lower classes. Two warships from Lisbon arrived, carrying troops and members of the investigation police, and a thorough investigation was carried out, leading to the arrest of several hundred individuals. About fifty of them were sent to Cape Verde to stand trial. Today, everyone recognizes that the decree that provoked these regrettable disorders contained beneficial provisions for cattle breeders and milk sellers.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Funchal",
        "Machico",
        "Santo António",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Funchal": [
            "City"
        ]
    },
    "people": {
        "Fernão Bravo": [
            "Self-proclaimed prophets"
        ],
        "Filipa Nunes": [
            "Self-proclaimed prophets"
        ],
        "D. João IV": [
            "Government"
        ],
        "D. Francisco de Mascarenhas": [
            "Governor and captain-general of Madeira"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Affirms that the revolt was led by the dean Dr. Pedro Moreira"
        ],
        "Dr. Pedro Moreira": [
            "Led the revolt"
        ],
        "João de Moura Coutinho": [
            "Sindicant magistrate expressly sent to this island by the mainland government"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Interim governor"
        ],
        "Gaspar Berenguer": [
            "Nobleman sent to Lisbon to inform the mainland government of the events"
        ],
        "Joaquim António de Aguiar": [
            "Minister"
        ],
        "Martens Ferrão": [
            "Political figure"
        ],
        "Fontes Pereira de Melo": [
            "Political figure"
        ],
        "Andrade Corvo": [
            "Political figure"
        ],
        "Casal Ribeiro": [
            "Political figure"
        ],
        "Barjona de Freitas": [
            "Political figure"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Politician, Viscount of Nogueiras politician and deputy"
        ],
        "Conde de Avila": [
            "Politician, Duke of Avila and Bolama"
        ],
        "Dr. Manuel de Arriaga": [
            "Candidate for deputy"
        ],
        "Dr. José de Castro": [
            "Defended the involved party members in the legal proceedings"
        ],
        "Dr. António Balbino do Rego": [
            "Held the position of director of the Bacteriology and Hygiene Post in this city"
        ],
        "Captain Américo Olavo": [
            "Injured during the riots in Câmara de Lobos"
        ],
        "Dr. Manuel Augusto Martins": [
            "Injured during the riots in Câmara de Lobos"
        ]
    },
    "years": {
        "1533": [
            "Uprising of the inhabitants of the island of Porto Santo, influenced by the self-proclaimed prophets Fernão Bravo and Filipa Nunes"
        ],
        "1641": [
            "Proclamation of the government of D. João IV on this island, events of considerable gravity, leading to public disorder"
        ],
        "1665": [
            "D. Francisco de Mascarenhas took office as governor and captain-general of Madeira"
        ],
        "1668": [
            "Popular uprising in Funchal"
        ],
        "1755": [
            "Tumults in the towns of Calheta, Ponta do Sol, and S. Vicente, due to a supposed concession of Paul da Serra."
        ],
        "1821": [
            "Summary of the events that occurred in this city when that Constitution was proclaimed. See also the article Market and Chapel of São Sebastião."
        ],
        "1829": [
            "Some popular tumults in the city of Funchal, provoked by officers and soldiers of infantry no. 2 and 13, due to the poisoning of some soldiers of the latter regiment. In their excitement, the soldiers attempted to enter the Government Palace to seize the aide-de-camp José Joaquim Januário Lopes and assassinate him."
        ],
        "1834": [
            "Several disturbances and some alterations of public order, but with no very dire consequences, although the spirits were extremely agitated and the most serious events were expected. The most important of these events occurred in Calheta. Seven individuals, in addition to Father Rodrigues Pestana, were sentenced to perpetual exile in Angola."
        ],
        "1846": [
            "Sad events occurred this year, motivated by the Calvinist propaganda of Dr. Roberto Kalley, as can be seen more fully in the article dedicated to that illustrious Scottish doctor in this volume."
        ],
        "1847": [
            "Events that occurred in Madeira, when echoes of the events that unfolded in our country after the Maria da Fonte revolution reverberated here."
        ],
        "1868": [
            "Janeirinha, a popular revolt in Lisbon and Porto against the law of June 10, 1867"
        ],
        "1856": [
            "Cholera epidemic"
        ],
        "8th of March, 1868": [
            "Pedrada movement"
        ],
        "1870": [
            "Great tumults in the town of Machico during the elections for deputies, intervention of the armed forces, disturbances promoted by the popular party, assassination prevented by the intervention of a prestigious figure of the popular party, sensation in Madeira and in the mainland of the Kingdom, violent attacks on the government in the parliament and in the Lisbon press"
        ],
        "1884": [
            "Popular riots"
        ],
        "1887": [
            "Disturbances of public order"
        ],
        "1888": [
            "Disturbances of public order"
        ],
        "1894": [
            "Tumults at the Entrance of the City"
        ],
        "1905": [
            "A case of suspected illness appeared in the residence and in a person from the family of Leopoldo Cabral"
        ],
        "1906": [
            "On January 7, 1906, at 11 o'clock in the morning, a huge crowd of people, followed by some soldiers of the 27th Infantry Regiment, took the road to the Lazareto in a manifestly hostile attitude and ready to commit the greatest excesses.",
            "The Tragedy of the Lazareto, Funchal, 51 pages; The Bubonic Plague in Madeira and its consequences, notes by António Pedro Gomes, Lisbon, of which only one 12-page booklet was published."
        ],
        "1907": [
            "One Year Later, Porto, 63 pages; and in the Island of Madeira, Porto, 117 pages."
        ],
        "1921": [
            "Popular riots related to the increase in the price of flour and bread."
        ],
        "1931": [
            "Disturbances of public order caused by the promulgation of a decree that established a new cereal regime and restricted the free importation of wheat and flour."
        ],
        "1936": [
            "Execution of a new decree, disturbances of public order, eight individuals from the lower classes died, intervention of the armed forces, arrest of several hundred individuals, trial of about fifty in Cape Verde"
        ]
    }
}