{
    "id": 2390,
    "lang": "en",
    "is_original": false,
    "title": "Moura (D. Patrício Xavier de)",
    "fl": "M",
    "original_title": "Moura (D. Patrício Xavier de)",
    "body": "Pinho Leal, in vol. XI of his dictionary Portugal Antigo e Moderno, says, on page 872, speaking of José Joaquim Januario Lapa, 1st Viscount of Vila Nova de Ourém, the following, which we transcribe verbatim:\n\n> \"A remarkable event occurred between the 1st Viscount of Villa Nova de Ourem and Father Patrício de Moura e Brito, a native of Setúbal. When that titleholder, before he was one, resided in Villa Franca, while playing backgammon with the aforementioned priest, who was the prior there, the latter affirmed that he would play a trick on Lapa, while the former affirmed the opposite, adding that he would make that prior a bishop if he received a trick from him and ever became a minister, giving his words a tone of pure jest. Time passed, and Lapa, from the modest position he then held as administrator of the Lezírias do Tejo, rose in the social scale due to his merits and political successes, and became a state minister. The prior of Villa Franca, following his movements, and warned by a fortunate premonition, as soon as the viscount was appointed minister, presented himself to him, congratulating him and demanding the fulfillment of the promise. The minister, who at first did not remember the promise, finally recalled it and gave the mitre of Cabo Verde to the prior of Villa Franca. Blessed trick!\" \n\nThis fact is confirmed by the dean of the Cathedral of Cabo Verde, Francisco Ferreira da Silva, who, in his book Diocese of Cabo Verde, adds the following interesting details.\n\n> \"D. Frei Patrício Xavier de Moura was a gracious friar, and when he was appointed by D. João VI as a canon of Bemposta and private chaplain of the infanta D. Isabel Maria, after having heard the magnificent voice with which he was endowed. Being a legitimist, he retired to his native land, exercising the ministry of the pulpit until he was sent to serve the parish of Vila Franca de Xira, where he had become acquainted with the Viscount of Villa Franca Nova de Ourem, who had promised to make him a bishop when he became a minister, a promise that was fulfilled. On his departure for Cabo Verde, he was accompanied by D. João de Noronha, who was already 70 years old, presented as archdeacon, and by three servants-Fernandes de Aguiar, who recently died in Cabo Verde, leaving a fortune of more than 80,000,000 reis, José Silvestre Teixeira, who lived for a short time, and José Maria Pinto, who at 18 years old was appointed as a canon and remained in Cabo Verde until 1880, leaving a respectable name as a professor. D. Patrício, although more inclined to don a helmet and draw a sword than to wear a mitre and wield a crozier, was a hardworking and zealous prelate. While publicly and acrimoniously reprimanding the servant who raised a toast at a festive dinner without asking for permission, as well as ordering the priest who sat in his presence without the proper reverence to stand up, he also exalted and generously rewarded those who fulfilled their duty and did not have such audacity. Hardly containing his reprimands, the dean of the Cathedral saw him only once, and never returned while this prelate was in the diocese.\" He established his residence on the island of Fogo, but made frequent and lengthy visits to the islands of Brava and São Tiago. He fought with the governor general, mainly over the appointment of parish priests, with the government of the metropolis confirming the prelate's right to make such appointments. During a major food crisis in the archipelago, he gave 18 contos de réis from the mitre's income, which belonged to him, to the hungry. He administered the bishopric of Cabo Verde for about ten years, and, due to illness, requested his transfer to the See of Funchal.\n\nIn July 1858, the prelate D. Manuel Martins Manso left this diocese for Guarda, to which he had been transferred. On April 20 of the following year, Pius IX confirmed the transfer of D. Patrício Xavier de Moura from the bishopric of Cabo Verde to the diocese of Funchal, having taken office by proxy on May 28, 1859. On the 26th of the following month of August, he arrived in Funchal, making his solemn entry into the Cathedral See on the 18th of the following month of September.\n\nD. Patrício de Moura did not have a happy episcopate. The reasons pointed out by Dean Ferreira da Silva, the interference of the prelate in local politics, the special preference and favors granted to some priests, to the detriment and disregard of others, caused him great difficulties and serious friction, which never completely disappeared until his death. Not even a year had passed since his entry into the diocese when a 70-page pamphlet entitled Chronicle of the Bishopric of Funchal in the first six months of the government of Mr. D. Patrício Xavier de Moura was published, which is a true accusatory libel against the episcopal administration of the prelate, being written with manifest bias and sometimes with required bad faith. Some turbulent members of the chapter and certain preponderant elements of local politics waged a mocking and fierce war against Bishop D. Patrício, which he valiantly sustained, despite his old age and known infirmities.\n\nD. Patrício Xavier de Moura was a zealous prelate not only for the integrity of the privileges and prerogatives of the church, and especially for the observance of canonical discipline, but also for the propagation of Catholic doctrine, the austerity of life of his clergy, and the exact fulfillment of ecclesiastical laws.\n\nDuring one of his absences from this island, the prelate appointed the Governing Board of the Bishopric, to which we have already referred elsewhere, and which, exceeding the powers conferred upon it, provoked the reproaches of the Holy See and the publication of the pamphlet Brief Reflections on the circular of January 26, 1870, from the president of the Governing Board of the Bishopric of Funchal to the parish priests of this diocese.\n\nIn 1870, D. Patrício de Moura requested a coadjutor and future successor, and Dean Dr. Aires de Ornelas de Vasconcelos was appointed bishop titular of Gerasa in March 1871, with succession in the diocese of Funchal.\n\nD. Patrício Xavier de Moura died on September 19, 1872 in the city of Lisbon, where he had retired a few years earlier, having handed over the administration of this bishopric to his successor D. Aires de Ornelas e Vasconcelos.\n\nMourão Pita (Dr. César Augusto).\n\nHe was born in the city of Lisbon on March 21, 1837, the son of Miguel Pinto da Silva Mourão and D. Joana Marques. He was only three months old when the distinguished physician Dr. António da Luz Pita adopted him as his son, at the time when, accompanied by his parents, he passed through the port of Funchal on his way to Africa. He graduated in medicine from the faculty of Montpellier, defending the thesis Du Climat de Madère..., which he published in 1859 in a volume of 262 pages. On the same subject and under the title Madère, Station Médicale fixe..., he published a pamphlet of 101 pages in Paris in 1889. He was a military doctor, reaching the rank of brigade surgeon, and for many years he held the position of clinical director of the Hospício da Princesa Dona Maria Amélia. He served as the consular agent of France on this island, as a procurator to the General Assembly, and in other public service commissions. He died in Funchal on May 22, 1906.\n\nUnder the title *Os Acontecimentos do Theatro do Príncipe Real. Historia completa do infame trama urdido. . contra Joâo Radich*, a volume of 234 pages was published in Lisbon in 1870, in which the name of Dr. César Mourão Pita figures prominently.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Joaquim Januario Lapa": [
            "1st Viscount of Vila Nova de Ourém"
        ],
        "D. João VI": [
            "Canon of Bemposta and private chaplain of Infanta D. Isabel Maria"
        ],
        "D. João de Noronha": [
            "Presented as archdeacon"
        ],
        "Fernandes de Aguiar": [
            "Leaving a fortune of over 80,000,000 reis"
        ],
        "José Silvestre Teixeira": [
            "Lived for a short time"
        ],
        "José Maria Pinto": [
            "Who at the age of 18 was appointed as a canon and stayed in Cape Verde until 1880"
        ],
        "D. Patrício Xavier de Moura": [
            "Bishop of Funchal"
        ],
        "Dean Ferreira da Silva": [
            "Member of the chapter"
        ],
        "Dr. Aires de Ornelas de Vasconcelos": [
            "Dean, titular bishop of Gerasa"
        ]
    },
    "years": {
        "1858": [
            "The prelate D. Manuel Martins Manso left this diocese for Guarda, where he had been transferred"
        ],
        "1859": [
            "Took office by proxy on May 28, 1859"
        ],
        "1870": [
            "Publication of the pamphlet Brief Reflections on the circular of January 26, 1870, from the president of the Governing Board of the Diocese of Funchal to the parish priests of this diocese"
        ],
        "1871": [
            "Appointment of Dr. Aires de Ornelas de Vasconcelos as titular bishop of Gerasa"
        ]
    }
}