{
    "id": 2394,
    "lang": "en",
    "is_original": false,
    "title": "Change of Government Systems",
    "fl": "C",
    "original_title": "Mudança de Sistemas de Governo",
    "body": "The absolute government system, which had been in force in Portugal for seven centuries, was overthrown by the revolution that broke out in Porto on August 24, 1820, proclaiming the representative government system. In the article Constitution of 1821, we provided a detailed account of how the proclamation of this new government system was carried out in this archipelago.\n\nOn June 3, 1823, King D. João VI issued a proclamation to the country, dissolving the courts, abolishing the Constitution of 1821, and restoring absolute government. On the 17th of the same month, the solemn proclamation of the old government system took place in Madeira, as we have already mentioned in detail in the article Alçadas (vol. I, page 31).\n\nUpon the death of King D. João VI on March 10, 1826, and the recognition of his son, Prince D. Pedro, as king, the latter granted a Constitutional Charter on April 29 of the same year and immediately ordered the convocation of the courts. The proclamation of the Charter took place in Madeira with great splendor and enthusiasm on August 6, 7, and 8, 1826, the last day being dedicated to the oath of the Charter. The elections took place on the following October 5, and the elected deputies were Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, Father Caetano Alberto Soares, and Luís Monteiro.\n\nPrince D. Miguel, regent of the kingdom, dissolved the courts on March 13, 1828, and later proclaimed himself absolute king, following the decision of the Three Estates, which had convened on May 3 of the same year. In the articles Occupation of Madeira by the Miguelist troops and Proclamation of the absolute government, we will provide a more detailed account of this event, which took place here with great turmoil on August 24, 1828.\n\nAfter the civil war ended with the Convention of Évora-Monte, D. Pedro, by decree of May 28, 1834, ordered the convocation of the electoral assemblies and restored the representative government system. We will extensively cover how this fact was solemnized in this archipelago in the article Proclamation of the Constitutional Government.\n\nOn October 4, 1910, a revolution broke out in Lisbon, which proclaimed the Republic the following day. On October 6, Dr. Manuel Augusto Martins took office as the civil governor of this district, with several expressions of joy on that occasion.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "King of Portugal"
        ],
        "D. Pedro": [
            "King of Portugal"
        ],
        "Dr. Lourenço José Moniz": [
            "Deputy"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Deputy"
        ],
        "Father Caetano Alberto Soares": [
            "Deputy"
        ],
        "Luís Monteiro": [
            "Deputy"
        ],
        "D. Miguel": [
            "Regent and King of Portugal"
        ],
        "Dr. Manuel Augusto Martins": [
            "Civil Governor"
        ]
    },
    "years": {}
}