{
    "id": 2408,
    "lang": "en",
    "is_original": false,
    "title": "Museum of Natural Sciences",
    "fl": "M",
    "original_title": "Museu de Ciências Naturais",
    "body": "The idea of establishing a Museum of Natural Sciences is quite old, with the benefactor civil governor José Silvestre Ribeiro having laid the foundations for this creation nearly a century ago, providing some rooms of the São Lourenço Palace and diligently assisting with his prestige and the means at his disposal for its definitive installation. With the departure of Counselor Silvestre Ribeiro from this island, the Museum, although insufficient and of limited proportions, was already a hope, but soon disappeared entirely.\n\nAn appreciable clarification on this subject is provided by what we briefly outlined in a newspaper of this city in the year 1934, which we will partially transcribe.\n\n> The Municipal Council of Funchal, in meeting a long recognized need, saw fit to create in the capital of the district a museum of products of the natural sciences of a strictly regional character, following in the footsteps of the original initiative of the Civil Governor José Silvestre Ribeiro, which unfortunately did not last long, and completing the fine undertaking of Father Ernesto Schmitz, with the installation of the Seminary Museum, which has been the object of the greatest admiration and appreciation by distinguished naturalists, who have often referred to it in works of the highest scientific value.\n\nThe abundant richness of Madeira's fauna has attracted the attention of many men of science for a long time and has stimulated the in-depth study of the main branches of zoology, leading to the appearance of several hundred bibliographic species, published in vernacular and in various foreign languages.\n\nThese facts and other weighty reasons, which can easily be adduced, fully justified the creation of a museum of natural history, whose seed sown in the earth by a beneficent governor and illustrious man of letters, germinated and fructified eighty years later, full of life and with great delight of spirit of scholars and the general public, due to the happy and bold initiative of the council of this city, which acquired a beautiful and vast building and bore the expenses of the initial installations. This extremely useful creation continues in its remarkable development and is gradually being enriched with rare and numerous specimens, especially of the marine and ornithological fauna, which already constitutes a precious collection, deserving of careful visitation and appreciation, having received the most laudatory references from individuals deeply versed in the studies of natural sciences.\n\nIt is worth recalling that the Funchal Council created a Museum, which should mainly consist of products of the natural history of the archipelago. Everything proves it. The extensive campaign that was then carried out in the local press, the interesting interviews of a distinguished army officer with the various official entities and the most qualified individuals of Funchal, the persistent and effective action that several people developed on the occasion of this creation, eloquently demonstrate our affirmation.\n\nThis question naturally arises: should an art museum have been created? The answer is: the establishment founded by the Council would have included several sections dedicated to art, archeology, ethnography, etc., as the limited conditions of the environment allowed. Therefore, what was necessary, to begin with, was the organization of a modest art section, attached to the Regional Museum of Natural Sciences, which would be expanded and enriched as circumstances warranted. It would even have been permissible to annex to this museum other sections considered necessary and conditioned by local requirements and the resources available to the municipality.\n\nThen came the decree of March 7, 1932, which deals only with museums of art, archeology, etc. and which does not even remotely refer to establishments of the nature of Funchal. But was the Council of this city obliged to adapt the conditions of its museum to the provisions of the new decree? Undoubtedly, it could have done so voluntarily, but there is nothing in this diploma that would compel it to do so. And as there was then and still is no law that opposes a municipal council from establishing a museum in the conditions in which the Funchal museum operates, we understand that it is acting legally by maintaining its Regional Museum in the state in which it was created and in which it currently exists. And is there any legal precept that prohibits the maintenance of a small art section attached to a Museum of Natural Sciences?\n\nIt would be good, useful, and necessary to establish among us a museum exclusively dedicated to art? No moderately cultured person in our social milieu would oppose it, and whoever could realize this praiseworthy idea would have the unconditional support and applause of everyone».\n\nOn October 5, 1933, and attached to the Municipal Library of Funchal, the Museum of Natural Sciences was installed in the São Pedro Palace, the ancient manor house of the counts of Carvalhal, with supplementary sections of art, archeology, ethnography, etc., considered as meeting a cultural need of our environment, fully justified by the words transcribed above.\n\nIts creation and installation in the beautiful building where it is located are mainly due to Adolfo César de Noronha, as will be seen in the article that we will dedicate to this distinguished man of science.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo César de Noronha": [
            "Distinguished man of science"
        ]
    },
    "years": {
        "1934": [
            "The Municipal Council of Funchal creates a museum of products of the natural sciences of a strictly regional character."
        ],
        "1933": [
            "Installation of the Museum of Natural Sciences in the São Pedro Palace"
        ]
    }
}