{
    "id": 2413,
    "lang": "en",
    "is_original": false,
    "title": "Music",
    "fl": "M",
    "original_title": "Música",
    "body": "«The music common to the entire island of Madeira, as stated in 1869 by the well-known Russian writer Plato de Vakcel, is reduced to two or three genres of verses, accompanied by violas, rajãos, and machetes, from which the same modulations are always drawn, sometimes in simple chords, sometimes in doubles. In the fields, there are some songs specific to certain locations and related to various types of rural work: some of them bear a remarkable resemblance to Arab chants, not only in their monotony but also in their ornaments, formed by successions of intervals smaller than semitones.» Having once had its Moorish quarter, and with the tradition that many Moors lived in Ponta do Sol, it is not surprising that these individuals, in whom Arab blood almost always predominates, left notable traces of their stay on the island in certain songs, as they did in the ancient clothing and anthropological characteristics of part of the Madeiran population. The Arabs, according to one author, never move from one tone to another, regardless of the distance that separates them, ascending or descending, without traversing all the intermediate intervals. These glissades, not always pleasant to a European ear, are observed in some of our rural music, probably introduced to the island during the 15th century. «The Madeiran people, as Plato de Vakcel further states, have a great inclination to adopt foreign melodies, popularized among them by military bands or artists and traveling musicians, an inclination that shows that the national song of the Madeirans does not have that vigorous originality, characteristic of the national character of the people, who, possessing such music, could never become familiar with another that differed from their own. For example, a Russian peasant will never retain in memory a melody that does not have the individual character of his own music.» The ease with which the Madeiran people learn what the philharmonic bands play, now widely spread on the island, is extraordinary. It is not uncommon to see boys still in childhood, reproducing, singing, or whistling passages of music of relative difficulty. However, these passages of music are easily forgotten or replaced by others, while Madeiran songs remain unchanged, with their Moorish stamp and cadence, much to the delight of our people. The fados imported from Portugal are the only musical compositions unknown to our ancestors, which the Madeirans adopted and can no longer be forgotten, so much do they please our people and speak to their imagination. The braguinha or machete de braga, the requinta de braga, the rajão, the French viola, the wire viola, and the rabeca are the most popular instruments on the island now and are always featured in the pilgrimages, much to the delight of the Madeirans. Frutuoso, referring to the pilgrimage still made to the church of Faial, says that the pilgrims hold many festivities with comedies, dances, and music with many instruments such as violas, guitars, flutes, rabecas, and bagpipes», but these last two instruments are now unknown on the island, the rabecas or arrabis mentioned by the historian of the islands having a Moorish origin. The flute is now very little known in our fields and, like the rabeca, is always very poorly played. The concertinas, which sometimes appear in the pilgrimages, only deserve mention for the clumsy way they are played. As for sacred music, Plato de Vakcel says that the music sung in ancient times in the Cathedral of Funchal must have been the best then in the kingdom.» «In the chapter of the Cathedral,» the same writer adds, «there is a book of masses, printed in Antwerp in the year 1639, composed by the celebrated Duarte Lobo, and certainly this was not the only music book that existed there at the time. Frutuoso recounts that D. Jorge de Lemos, appointed bishop of Funchal in 1558, brought with him a master of the chapel, and in his time, «he greatly improved the music in that land, because the bishop favored the singers and musicians, as he was very knowledgeable.» There were in Santa Cruz, at the time when the Saudades were written, «many mulattoes, very well treated, and with rich voices, which is a sign of the ancient nobility of its inhabitants.» It is also read in the Saudades da Terra that the canons Gaspar and Francisco Coelho, natives of Ribeira Brava, «were distinguished men with rich voices, the first being the master of the chapel of the Cathedral, and the second the master of the royal chapel in the court, and that Simão Gonçalves da Câmara, the magnificent, had «a chapel with many singers and chaplains, which competed with the King's», having been the master of the chapel Diogo de Cabreira, a very skillful Castilian in the art of singing and playing the organ, so much so that the King himself asked him to sing in his chapel.» The position of master of the chapel seems to have been officially created only in 1566, while the position of organist or organ player already existed in 1554. It is read in a letter written by King D. Manuel to the dean of the Cathedral Nuno Cão, that it was convenient for the canons and choirboys to know «organ singing so that on Sundays and holidays the masses could be officiated with organ singing.» In 1613, Philip II offered an organ to the Cathedral of Funchal, and in the time of Bishop D. Jeronimo Fernando, a large organ came to the same church, made in Cordova by the master João Manuel, and it was the priest António Gonçalves, beneficed of S. Pedro, who tuned it and directed its placement in the respective choir. «There are few names of Madeiran musicians,» says Plato de Vakcel, «that have come down to us. In the second half of the 17th century, the canon Manuel Fernandes was a music teacher in Funchal, whose disciple, Francisco de Valhadolid, a native of this city, became the master of the chapel at the archiepiscopal seminary of Lisbon, where he died in 1770. He had a rich collection of musical works and was a renowned composer. For example, he composed a sixteen-voice music. It is a pity that nothing of his was ever printed. «We know the names of some masters of the chapel of the Cathedral of Funchal: Father Manuel de Almeida (1618-1651); his successor, Father Miguel Pereira, who died in 1682; António Pereira da Costa, a composer of music, who has some Concertos grossos for string instruments, published in London and who died in 1770; his successor Luiz Antonio; Antonio José de Vasconcellos, who was alive in 1800; and João Pedro Correia, who died in 1840, and from whom the current master of the chapel, Father Manuel Joaquim dos Passos, a rector of the seminary and a chant teacher in this establishment, is a disciple. «Bishop Athaide, a talented composer, brought to Madeira in 1812 many musicians, including José Joaquim de Oliveira Paixão (died in 1833) and a disciple of Friar José Marques–João Fradesso Belo (1792-1861). The former was a skilled rabeca player and a music teacher at the seminary, and the latter, the master of the chapel of the Cathedral and also a teacher at the seminary. Both wrote a lot of sacred music, which reveals more knowledge of the art of writing than true inspiration.» After Father Manuel Joaquim dos Passos, the masters of the chapel of the Cathedral of Funchal were Eduardo Maria Frutuoso da Silva, António de Melo, and Francisco de Vila y Dalmau, and Father Manuel Joaquim de Paiva. Eduardo Maria Frutuoso da Silva, who died on November 4, 1878, had one of the best voices we have known in Funchal and left some sacred compositions of certain value (1921).\n\nAs authors of sacred compositions, we should also not forget Friar Manuel Gaspar, Canon Liborio José Furtado, Father Barros, da Silveira (died in 1864), Father Francisco Drumond de Vasconcelos (died in 1864), Father José Maria de Faria, and António de Melo, the latter having left some valuable works, including the Miserere and a composition dedicated to Leo XIII (1921).\n\n\n\nIn the second and third quarters of the 19th century, the following composers of secular music were known in Funchal: Rafael Coelho Machado, who left for Brazil in 1838; António Maria Frutuoso da Silva (died in 1874), who directed a concert society that existed from 1840 to 1848; Duarte Joaquim dos Santos, born in Elvas and died in Funchal on May 24, 1855, at the age of 54, who wrote many pieces for piano, printed in London, and some church music, which remained in manuscript; Ricardo Porfirio da Fonseca, who died in 1855, composed a psalm for the Anglican church, where he was an organist, and left several other compositions; and António José Bernes, who died in Portugal around 1880, wrote a lot of brilliant piano music. In 1869, Platão de Vakcel said about the latter that he was the only composer who deserved to a certain extent the name in Madeira.\n\nAt the time Vakcel visited the island, the following were also recommended for their talent and musical knowledge: Cândido Drumond de Vasconcelos, a distinguished machete player, Julio da Silva Carvalho, violinist, Agostinho Martins, violinist, José Sarmento, pianist and organist, Artur Sarmento, concert performer, D. Maria Paula Rego, pianist and harpist, D. Carolina Dias de Almeida, singer, and D. Júlia de França Neto, pianist and award-winning singer at the Geneva conservatory, 'musical glory of Madeira and one of the musical talents that honor Portugal the most,' as the same Vakcel said in 1869. Some remember having heard D. Julia Neto sing at concerts for the benefit of the poor, held at the S. Lourenço palace in early 1866 and at other events held before and after.\n\nD. Julia de França Neto, already known in 1855 as a very distinguished singer, died in Funchal on May 14, 1903.\n\nD. Amelia Augusta de Azevedo (see Photograph), who completed her studies at the Lisbon conservatory and gave some concerts in Lyon (France) after 1885, was a distinguished player of the braga machete, having been heard at many gatherings held in Funchal from 1860 to 1866, and Manuel Cabral, António José Barbosa, Agostinho Martins, D. Virgínia Baptista, and Diogo Sarsfield also played that instrument or the rajão machete with the greatest accuracy, many of the current machete players in our land being their disciples.\n\nAmong the good musicians of fifty or sixty years ago, the violinists Nuno Rodrigues, Anselmo Serrão, and Eduardo Gomes da Silva (who won the 1st prize at the conservatory in Belgium), and the cellist and bassist Miguéis, cannot be forgotten, and among the modern ones, we must also mention the names of Nuno Graciliano Lino, violinist and pianist, Guilherme Honorato Lino and Antonio Rosa Caires, cellists, Alfredo Lino, pianist, William Carlton Wilbraham, violinist, Manuel Passos de Freitas, mandolinist, Antonio Vieira de Castro, pianist, Captain Edmundo da Conceição Lomelino, pianist and author of a waltz entitled Desalento, and D. Elisa Drumond Carregal, D. Maria Adelaide de Meneses, D. Floripes Gomes, D. Elisa Gorjão Caires, D. Maria Amalia Colares Mendes Rocha de Gouveia, D. Maria da Conceição de Meneses Santos Pereira, D. Angelina Pereira Freitas, D. Palmira Pereira, D. Leonor Ferraz Leça, and D. Maria Helena Portugal Azevedo Ramos, pianists (1921).\n\nReferring to secular music in Madeira, we cannot fail to mention the name of the artillery major João dos Reis Gomes, the distinguished author of the work A Musica e o Teatro. Major Reis Gomes is not a musician in the true sense of the word, as we are not aware that he devoted himself diligently to the study of any instrument, but he is a theorist of high value, a philosopher of art, and a profound connoisseur of the origins and history of music.\n\nHis book, the result of more than ten years of conscientious observations and studies, is not only a philosophical work, but also a repository of varied information about the conditions of musical art, music and passionate life, symphonic music and art, etc., etc.. A Musica e o Teatro\n\nIt is a book that honors not only the author, but also Madeira, as it is a very clear proof that there are among us those who know how to proficiently deal with the most transcendent questions of art and popularize scientific principles that musicians themselves often overlook. After Plato de Vakcel wrote the article to which we have referred several times, the following stood out in sacred music as singers: first, Canon Augusto José de Faria and the priests António Vieira, José Ferreira, and Manuel Nunes, all of them basses, and António José Barbosa, tenor, and later Jacinto Augusto Pereira Brasão, tenor, Father José Bebiano da Paixão, Father Eduardo Pereira, and José Ferreira, baritones, and Abel da Silva Moniz, bass, the latter passed away in 1921, at the age of only 46. The best sacred music singers currently on the island are part of the choirs of the Sé cathedral and the Schola Cantorum, proficiently directed by Canon Manuel Mendes Teixeira. (1921). There are currently 14 music bands on the island of Madeira, 3 in Funchal, including the band of infantry n.° 27, 2 in Câmara de Lobos, 1 in Campanário, 2 in Ribeira Brava, 1 in Ponta do Sol, 1 in Paul do Mar, 1 in Faial, 2 in Machico, and 1 in Santa Cruz. In 1869, in addition to the band of the 12th hunters battalion, the Philharmonic of the Funchal Artists, founded on February 18, 1850, was known throughout the island (1921). In Funchal, there are several musical groups made up of enthusiasts, among them the one led by Dr. Manuel Passos de Freitas, a distinguished lawyer and musician. This group, which had the opportunity to visit the neighboring Canary Islands twice, where it received well-deserved applause, has, in addition to its conductor, other highly valuable members, of whom our land is very proud (1921). In secular music, there are some Madeiran singers of certain merit, but vocal music has far fewer practitioners on the island than instrumental music. In 1921, a choral society was established in Funchal under the direction of Dr. Manuel Passos de Freitas, which has presented itself brilliantly at the Dr. Manuel de Arriaga theater on several occasions, and there are several ladies and gentlemen among us with beautiful voices, including the following, whom our public has had the opportunity to hear and applaud at some concerts: D. Gabriela de Freitas Martins and D. Matilde Pestana, sopranos, João A. Fernandes, baritone, Tristão da Câmara, tenor, Luis Pestana, baritone, and Lieutenant Carlos Silva, bass. The distinguished tenor Nuno Lomelino Silva, who completed his singing course at the conservatory in Milan, Italy, and has received commendable references from the Italian press, highlighting his appreciable artistic talents as a singer, is from Madeira. There was once a choral singing school supported by the Municipality in Funchal, but it lasted a short time. It was inaugurated in 1885 and had the late Francisco de Vila y Dalmau as its teacher. It was once thought that the somewhat humid climate of Madeira constituted an obstacle to the emergence of good voices, but it seems demonstrated today that vocal training can be done here as in any other place, and that only good will and good leaders were lacking to improve the aesthetic conditions of the voice and to develop among Madeirans certain artistic talents that every musician should possess. Most of our current singers took lessons with Professor Julio Câmara, who has spent some time in Funchal, and the way some of them have performed in public highlights the special aptitudes of Madeirans for music and the possibility of creating among us a pleiad of good artists, when the vocal resources of many of our compatriots are properly utilized and directed (1921). Due to the valuable information it contains and the undisputed authority of the illustrious professor Luís de Freitas Branco, we will transcribe some excerpts from the interesting lecture he delivered on the National Broadcasting Station on May 24, 1937. \"I usually only speak about my profession, so you will not be surprised that I choose a subject related to the art of sound for my lecture. Madeiran Musicians\" is the title of my lecture, and as you will see, they are more numerous than one might think. I will start with the early days of the occupation of the Island of Madeira: - Simão Gonçalves da Câmara, the Magnificent\", the third Captain and Donatary of Madeira, who died in Matozinhos, in the municipality of Bouças, in 1530, almost in poverty, was, in his golden days, a very enlightened music lover, organizing in Funchal an opulent chapel with numerous chaplains and singers, rivaling in quality and quantity with those of the Court chapel, which were famous at that time. The notable composer and organist Diogo de Cabreira was the chapel master in Funchal during Simão Gonçalves' administration. Bishop of Funchal D. Jorge de Lemos, a consummate musician, himself reorganized the Sé cathedral chapel in Funchal in 1558, endowing it with all the necessary elements for its functioning. The position of organist at the Sé appears in 1554, and that of chapel master appears for the first time in 1566. Around this time, the royal chapel master at the court was Canon Francisco Coelho, a native of Ribeira Brava. In the 17th century, we find two distinguished musicians on the Island of Madeira; they are the priests Manuel de Almeida and Miguel Pereira. In 1770, the Madeiran Canon Manuel Fernandes died in Lisbon, where he held the high musical positions of chapel master at the archiepiscopal seminary, where he was the teacher of the famous Spanish musician Francisco Valladolid. Also from that time is the famous chapel master of the Sé in Funchal, António Pereira da Costa, whose \"concertos\" for string orchestra were published in London. I remember hearing a family member mention the name of José Fradesso Belo, who distinguished himself as the chapel master of the Sé in Funchal and music teacher. Seeking information about this Madeiran musician, I found that he was born in 1792 and died in 1861. It can be said, in general, that the chapel masters of the Sé combined this position with that of music teacher at the Funchal Seminary. I will now mention the most notable Madeiran composers of sacred music in the 19th century. They were: - Friar Manuel Gaspar, Canon Libório Furtado, Father Francisco Drumond de Vasconcelos, and António Melo. More modern are the following authors of secular music: - Rafael Coelho Machado, Ricardo Joaquim da Fonseca, and José Bernes. From 1840 to 1848, there was a \"Concert Society\" in Funchal, similar to the one founded a few years earlier in Lisbon by João Domingos Bomtempo. The Concert Society of Funchal was created and directed by the notable musician António Frutuoso da Silva. In 1885, there was also a singing school in Funchal. A few years earlier, an excellent Austrian violinist, Ernest Machek, lived in Funchal for health reasons, where he gave concerts and trained disciples, among them the two amateurs João and Fidélio de Freitas Branco, the former of whom was a music critic in the newspapers of Lisbon: \"Vanguarda\" and \"Luta\". From the contemporary period, I will mention, among professionals and amateurs, the following Madeiran musicians: Júlio da Silva Carvalho, José Sarmento, Artur Sarmento, D. Maria Paula Rego, D. Silvana de Sant'Ana e Vasconcelos, D. Carolina de Almeida, D. Júlia de França Neto, D. Amélia Augusta de Azevedo, Nuno Rodrigues, Gomes da Silva who won a prize at a Conservatory in Belgium, Nuno Graciliano Lino, Guilherme Lino, Guilherme Wilbraham, Antonio Vieira de Castro, Captain Edmundo Lomelino, D. Elvira Carregal, D. Amália Rocha de Gouveia, D. Conceição dos Santas Pereira, and D. Palmira Lomelino Pereira.\n\n> Some years before the Great War, the tenor Júlio Câmara, now a singing teacher at the Porto Conservatory, founded and directed a singing school in Funchal. D. Angélique de Beer Lomelino also directed private singing and piano courses in Funchal, later taking up the position of piano teacher at the Lisbon Conservatory, a position she held until 1921.\n\n> There are numerous civilian bands in Madeira and several musical groups, the most famous of which is the 'Septeto Passos de Freitas', directed by Dr. Manuel Passos de Freitas, a prominent figure in Madeira's social and artistic scene.\n\n> To conclude the series of contemporary Madeiran musical celebrities, I will mention: Reis Gomes, author of remarkable works of musicology that are published, Francisco Jorge de Sousa Baía, pianist and composer, teacher and director of the Music Section of the Lisbon Conservatory, Alexandre de Bettencourt, a notable violin teacher at the Lisbon Conservatory, Matilde de Bettencourt, a singing teacher in Paris; Nuno Lomelino Silva, a tenor with a long and acclaimed career abroad, and finally, Maestro Pedro de Freitas Branco, a former student of the Funchal Lyceum, whom my esteemed listeners of the National Broadcasting Station must know perfectly. May my esteemed listeners from Madeira, whom I greet once again, forgive me for the length of the talk, for the satisfaction and pride they must feel in realizing how numerous and remarkable Madeiran musicians are».\n\n> The two works 'Cantares e Tocares da Ilha e trovas e Bailados da Ilha', by the journalist Carlos Santos, provide valuable elements for the subject of this article.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Platão de Vakcel": [
            "Well-known Russian writer, historian, author of the mentioned article"
        ],
        "D. Jorge de Lemos": [
            "Bishop of Funchal in 1558"
        ],
        "Frutuoso": [
            "Historian"
        ],
        "D. Jeronimo Fernando": [
            "Bishop"
        ],
        "Filipe II": [
            "King"
        ],
        "João Manuel": [
            "Organ master"
        ],
        "Manuel Fernandes": [
            "Music teacher, canon"
        ],
        "Francisco de Valhadolid": [
            "Choir master"
        ],
        "Padre Manuel de Almeida": [
            "Choir master"
        ],
        "Padre Miguel Pereira": [
            "Choir master"
        ],
        "António Pereira da Costa": [
            "Music composer, celebrated choir master of the Funchal Cathedral"
        ],
        "Luiz Antonio": [
            "Choir master"
        ],
        "Antonio José de Vasconcellos": [
            "Choir master"
        ],
        "João Pedro Correia": [
            "Choir master"
        ],
        "Padre Manuel Joaquim dos Passos": [
            "Choir master"
        ],
        "Bispo Athaide": [
            "Composer"
        ],
        "José Joaquim de Oliveira Paixão": [
            "Musician"
        ],
        "João Fradesso Belo": [
            "Choir master"
        ],
        "Eduardo Maria Frutuoso da Silva": [
            "Choir master"
        ],
        "António de Melo": [
            "Choir master, composer of sacred compositions"
        ],
        "Francisco de Vila y Dalmau": [
            "Choir master"
        ],
        "Padre Manuel Joaquim de Paiva": [
            "Choir master"
        ],
        "Frei Manuel Gaspar": [
            "Madeiran composer of sacred music"
        ],
        "Cónego Liborio José Furtado": [
            "Composer of sacred compositions"
        ],
        "Padre Barros, da Silveira": [
            "Composer of sacred compositions"
        ],
        "Padre Francisco Drumond de Vasconcelos": [
            "Madeiran composer of sacred music"
        ],
        "Padre José Maria de Faria": [
            "Composer of sacred compositions"
        ],
        "Rafael Coelho Machado": [
            "Composer of secular music, Madeiran composer of secular music"
        ],
        "António Maria Frutuoso da Silva": [
            "Composer of secular music"
        ],
        "Duarte Joaquim dos Santos": [
            "Composer of secular music"
        ],
        "Ricardo Porfirio da Fonseca": [
            "Composer of secular music"
        ],
        "António José Bernes": [
            "Composer of secular music"
        ],
        "Cândido Drumond de Vasconcelos": [
            "Renowned machete player"
        ],
        "Julio da Silva Carvalho": [
            "Violinist"
        ],
        "Agostinho Martins": [
            "Violinist"
        ],
        "José Sarmento": [
            "Pianist and organist"
        ],
        "Artur Sarmento": [
            "Concert performer"
        ],
        "D. Maria Paula Rego": [
            "Pianist and harpist"
        ],
        "D. Carolina Dias de Almeida": [
            "Singer"
        ],
        "D. Júlia de França Neto": [
            "Pianist and award-winning singer at the Geneva Conservatory"
        ],
        "D. Julia de França Neto": [
            "Singer"
        ],
        "D. Amelia Augusta de Azevedo": [
            "Distinguished machete player from Braga"
        ],
        "Manuel Cabral": [
            "Machete player"
        ],
        "António José Barbosa": [
            "Machete player, tenor"
        ],
        "D. Virgínia Baptista": [
            "Machete player"
        ],
        "Diogo Sarsfield": [
            "Machete player"
        ],
        "Nuno Rodrigues": [
            "Violinist"
        ],
        "Anselmo Serrão": [
            "Violinist"
        ],
        "Eduardo Gomes da Silva": [
            "Violinist"
        ],
        "Miguéis": [
            "Cellist and double bass player"
        ],
        "Nuno Graciliano Lino": [
            "Violinist and pianist"
        ],
        "Guilherme Honorato Lino": [
            "Cellist"
        ],
        "Antonio Rosa Caires": [
            "Cellist"
        ],
        "Alfredo Lino": [
            "Pianist"
        ],
        "William Carlton Wilbraham": [
            "Violinist"
        ],
        "Manuel Passos de Freitas": [
            "Mandolinist"
        ],
        "Antonio Vieira de Castro": [
            "Pianist"
        ],
        "Capitão Edmundo da Conceição Lomelino": [
            "Pianist and author of a waltz titled Desalento"
        ],
        "D. Elisa Drumond Carregal": [
            "Pianist"
        ],
        "D. Maria Adelaide de Meneses": [
            "Pianist"
        ],
        "D. Floripes Gomes": [
            "Pianist"
        ],
        "D. Elisa Gorjão Caires": [
            "Pianist"
        ],
        "D. Maria Amalia Colares Mendes Rocha de Gouveia": [
            "Pianist"
        ],
        "D. Maria da Conceição de Meneses Santos Pereira": [
            "Pianist"
        ],
        "D. Angelina Pereira Freitas": [
            "Pianist"
        ],
        "D. Palmira Pereira": [
            "Pianist"
        ],
        "D. Leonor Ferraz Leça": [
            "Pianist"
        ],
        "D. Maria Helena Portugal Azevedo Ramos": [
            "Pianist"
        ],
        "Major de artilharia João dos Reis Gomes": [
            "Author of the work A Musica e o Teatro"
        ],
        "Cónego Augusto José de Faria": [
            "Sacred music singer"
        ],
        "Padres António Vieira, José Ferreira e Manuel Nunes": [
            "Sacred music singers"
        ],
        "Jacinto Augusto Pereira Brasão": [
            "Tenor"
        ],
        "Padre José Bebiano da Paixão, padre Eduardo Pereira e José Ferreira": [
            "Baritones"
        ],
        "Abel da Silva Moniz": [
            "Bass"
        ],
        "Dr. Manuel Passos de Freitas": [
            "Leader of the musical group 'Septeto Passos de Freitas'"
        ],
        "D. Gabriela de Freitas Martins e D. Matilde Pestana": [
            "Sopranos"
        ],
        "João A. Fernandes": [
            "Baritone"
        ],
        "Tristão da Câmara": [
            "Tenor"
        ],
        "Luis Pestana": [
            "Baritone"
        ],
        "Tenente Carlos Silva": [
            "Bass"
        ],
        "Nuno Lomelino Silva": [
            "Tenor with a successful career abroad"
        ],
        "Simão Gonçalves da Câmara": [
            "Third Captain and Donatary of Madeira"
        ],
        "Diogo de Cabreira": [
            "Notable composer and organist"
        ],
        "Francisco Coelho": [
            "Royal chapel master at the court"
        ],
        "Manuel de Almeida": [
            "Priest"
        ],
        "Miguel Pereira": [
            "Priest"
        ],
        "Francisco Valladolid": [
            "Renowned Spanish musician"
        ],
        "José Fradesso Belo": [
            "Choir master of the Funchal Cathedral and music teacher"
        ],
        "Cónego Libório Furtado": [
            "Madeiran composer of sacred music"
        ],
        "António Melo": [
            "Madeiran composer of sacred music"
        ],
        "Ricardo Joaquim da Fonseca": [
            "Madeiran composer of secular music"
        ],
        "José Bernes": [
            "Madeiran composer of secular music"
        ],
        "João Domingos Bomtempo": [
            "Notable musician"
        ],
        "António Frutuoso da Silva": [
            "Notable musician"
        ],
        "Ernest Machek": [
            "Excellent Austrian violinist"
        ],
        "João de Freitas Branco": [
            "Amateur and music critic in Lisbon newspapers"
        ],
        "Fidélio de Freitas Branco": [
            "Amateur"
        ],
        "Júlio Câmara": [
            "Singing teacher at the Porto Conservatory"
        ],
        "D. Angélique de Beer Lomelino": [
            "Former piano teacher at the Lisbon Conservatory"
        ],
        "Reis Gomes": [
            "Author of notable works on musicology"
        ],
        "Francisco Jorge de Sousa Baía": [
            "Pianist and composer, professor and director of the Music Section of the Lisbon Conservatory"
        ],
        "Alexandre de Bettencourt": [
            "Notable violin teacher at the Lisbon Conservatory"
        ],
        "Matilde de Bettencourt": [
            "Singing teacher in Paris"
        ],
        "Maestro Pedro de Freitas Branco": [
            "Former student of the Funchal Lyceum"
        ]
    },
    "years": {
        "1869": [
            "Platão de Vakcel mentions the music common to the entire island of Madeira, the year when music bands existed on the island"
        ],
        "1558": [
            "Appointment of D. Jorge de Lemos as the Bishop of Funchal, reorganization of the chapel of the Funchal Cathedral by D. Jorge de Lemos"
        ],
        "1566": [
            "Official creation of the position of Master of the Chapel, first appearance of the position at the Funchal Cathedral"
        ],
        "1613": [
            "Offer of an organ to the Funchal Cathedral by Philip II"
        ],
        "1770": [
            "Passing of Francisco de Valhadolid, death of Canon Manuel Fernandes in Lisbon"
        ],
        "1812": [
            "Arrival of musicians in Madeira with Bishop Athaide"
        ],
        "1833": [
            "Passing of José Joaquim de Oliveira Paixão"
        ],
        "1840": [
            "Passing of João Pedro Correia"
        ],
        "1878": [
            "Passing of Eduardo Maria Frutuoso da Silva"
        ],
        "1864": [
            "Passing of padre Barros, da Silveira and padre Francisco Drumond de Vasconcelos"
        ],
        "1838": [
            "Rafael Coelho Machado's departure to Brazil"
        ],
        "1840-1848": [
            "Existence of the concert society led by António Maria Frutuoso da Silva, existence of the Concert Society of Funchal"
        ],
        "24 de Maio de 1855": [
            "Passing of Duarte Joaquim dos Santos"
        ],
        "1855": [
            "Passing of D. Julia de França Neto"
        ],
        "1880": [
            "Passing of António José Bernes"
        ],
        "1866": [
            "Concerts held for the benefit of the poor at the S. Lourenço Palace"
        ],
        "1860-1866": [
            "Meetings where D. Amelia Augusta de Azevedo was heard"
        ],
        "14 de Maio de 1903": [
            "Passing of D. Julia de França Neto"
        ],
        "1921": [
            "Year when various musical events took place on the island of Madeira"
        ],
        "1885": [
            "Inauguration year of the school of choral singing in Funchal, functioning of the singing school in Funchal"
        ],
        "1937": [
            "Year when Professor Luís de Freitas Branco delivered a lecture on 'Madeiran Musicians'"
        ],
        "1530": [
            "Death of Simão Gonçalves da Câmara"
        ],
        "1792": [
            "Birth of José Fradesso Belo"
        ]
    }
}