{
    "id": 2419,
    "lang": "en",
    "is_original": false,
    "title": "Napoleon",
    "fl": "N",
    "original_title": "Napoleão",
    "body": "The disaster of Waterloo led Napoleon to abdicate and leave the land of France. Despite the doubts and hesitations that then agitated his mind, it seems that he finally made the definitive resolution to go to the United States of America. On July 16, 1815, he embarked in Rochefort, voluntarily taking his place aboard the British navy ship Bellerophon and confidently and resignedly accepting the noble and generous English hospitality. Upon arriving on the coast of England on July 24, he recognized, disillusioned but already belatedly, the sad and cruel fate that awaited him - exile and death on the harsh and solitary rocks of Saint Helena.\n\nOn August 7, Napoleon transferred from the Bellerophon to the flagship Northumberland, and on the same day, it set sail south, accompanied by the frigates Havannah, Ceylon, and Bucephalus, and the brigs Peruviana, Zephiro, Zenobia, Ferrol, Icarus, and Redpole. The squadron was commanded by George Cockburn and carried the 53rd English infantry regiment, which would be stationed in Saint Helena. The emperor's entourage consisted of General Bertrand, his wife and children, Count Las Casas and family, Generals Montholon and Gourgaud, a naval captain, two aides, and some servants.\n\nOn August 22, they sighted the Madeira archipelago. As they passed between Porto Santo and the Desertas, the doctor of the Northumberland pointed out to Count Las Casas the resemblance he found between the latter of those islands and the bare and rugged rocks of Saint Helena. Napoleon, on the deck of the ship, gazed absently at the steep ravines of the Desertas when the count approached him and communicated the doctor's observation. It is possible that a similar thought had crossed the emperor's mind, as it is also likely that, upon seeing the luxuriant vegetation of Madeira, he recalled the stark contrast between the incomparable beauties of this island and the benignity of its climate with the desolate aridity of Saint Helena and the climatic conditions of such inhospitable regions. Napoleon said nothing to Las Casas, merely giving a slight smile and disdainfully shrugging his shoulders.\n\nOn the night of August 22, the squadron appeared in front of Funchal, but it seems that it only anchored the following day. All the ships dropped anchor in our bay, except for the flagship Northumberland, which sailed off and was not far from the port. The ship carrying the emperor was not to touch any port during its route, nor allow the entry of anyone outside its crew, according to the strict instructions of the English Admiralty.\n\nAugust 23 was a day of intense heat, unprecedented in the memory of the inhabitants of this island. It was the well-known east wind, which this time came with a violent storm. The people, in their superstitious naivety, attributed the atmospheric phenomenon to the passage of Napoleon. The Attila, who had devastated Europe at the head of his invincible armies, despite being a prisoner and stripped of all his power and grandeur, had still unleashed the strong gale, which had caused so much damage to agriculture and many buildings and houses among us!\n\nThe sea had become rough, and communication with the squadron's ships was difficult. An eyewitness said that the wind was strong, the waves very rough, and that therefore the emperor had been quite uncomfortable. They managed, however, to stock up on provisions and refreshments, and among the provisions received were 'unripe oranges, bad peaches, tasteless pears, and excellent grapes.'\n\nIt is said that the English consul in Madeira, Henry Veitch, had learned in advance of Napoleon's passage through Madeira and had immediately resolved to make every effort to see him and speak to him. Despite the state of the sea and the distance at which the Northumberland was from the land, he managed to board the ship and speak to Admiral Sir George Cockburn, a personal friend of his, to whom he expressed the great desire to greet the victor of Austerlitz and Marengo. The admiral tried to dissuade Veitch from any attempt in this regard, on the pretext that Napoleon had become extremely irascible and even unmanageable, even towards the people of his own entourage. The good fortune of the English consul was that at that moment one of Napoleon's aides appeared, to whom Veitch was introduced and to whom he immediately expressed his most respectful greetings to His Imperial Majesty. It was the first time aboard the Northumberland that the title of majesty was used in addressing the emperor, as it was only allowed to address him by the simple name of General Bonaparte. It seems that this was the talisman that broke the spell and led Veitch to the presence of Napoleon. The representative of England in Madeira was kindly received by the emperor and, in response to the offer he made of his services, Napoleon replied that he would be very pleased to receive some books and fruits from this beautiful island. Henry Veitch kindly fulfilled Napoleon's wishes, sending him a magnificent offering of fruits, sweets, and old wines. Having sent the consul some gold napoleons intended for the payment of the boat that had brought the refreshments on board, tradition has it that Veitch threw them into the cornerstone of the Anglican church on Bela Vista Street when the foundation of that temple was being laid. In the afternoon of August 24, 1815, the entire squadron set sail and headed for its destination, passing by the Canaries on the 27th, where it did not make port, and by the heights of Cape Verde on September 1, anchoring in Saint Helena on the 15th of the following month. Napoleon was born on August 15, 1769, and died on the island of his exile on May 4, 1821. It is extremely interesting what is found in the 'Diary' of J. R. Glover, secretary to Admiral George Cockburn, commander of the ship Northumberland, which carried Napoleon into exile. This book was published in Oxford in 1931 by Colonel H. A. Newel, and some pages were briefly excerpted by the distinguished Madeiran writer Father J. Vieira Caetano, from which we will transcribe the main excerpts related to our subject. 'AUGUST 23.-The wind shifted to the east and became very hot and unpleasant. At two o'clock, the island of Porto Santo was sighted, and shortly afterwards, that of Madeira. Bonaparte did not walk on that day before dinner. At the meal, he appeared pensive and unwell. He asked the admiral some questions about Madeira, its extent, how long it had been discovered, and by whom. Immediately after dinner, he went to the stern and observed the island, particularly as we sailed along its coast, until we reached the bay of Funchal, when it was already dark. After playing a little with Madame Montholon, he retired to his 'cabin', evidently dejected. These words are translated almost literally from the Diary. They show us the victor of Marengo and Austerlitz, melancholic and dejected. It is not surprising, for someone who had seen himself at the zenith of glory and was now sailing into exile, moving from the splendors of Paris and Versailles to the solitude of the distant islet of Saint Helena. At the sight of the Madeiran coast, Bonaparte (the ship's secretary does not give him any other treatment) was learning the history and geography of Madeira, which he was ignorant of, as seen by the questions he asked the admiral of His Britannic Majesty. AUGUST 24 - 'We remained in the bay of Funchal, far from the port. The crew went ashore to look for water and supplies, and I also went to get some fruits and wines. Mr. Veitch, His Majesty's consul, visited the ship, and Bonaparte asked him many questions about the island, its products, height above sea level, population, etc. Mr. Veitch dined on board; after dinner, Bonaparte walked with him and the admiral considerably\n\n\n\nI went to get some fruits and wines. Mr. Veitch, His Majesty's consul, visited the ship, and Bonaparte asked him many questions about the island, its products, altitude above sea level, population, etc. Mr. Veitch dined on board; after dinner, Bonaparte walked with him and the considerable admiral, conversing about general topics, after which he retired to bed without passing by the gaming table. On this second day, the frigate took provisions, and the English consul Mr. Veitch went on board. Napoleon conversed and continued to learn about Madeira, retiring to bed without engaging in gambling. Whether it was on this day that he received the visit of the Funchal maiden, transmitted by tradition, which gave rise to the beautiful historical tale of Mr. Major Reis Gomes, the 'Emperor's Ring', the ship's log does not mention it, nor did the visit alleviate the exile's discouragement. AUGUST 25 - 'We had the continuation of the violent and very unpleasant sirocco, which began when we sighted Madeira; and such was the superstition of the inhabitants that they attributed this destructive wind to Bonaparte, who was in the port; they were very apprehensive about their crops, which, already almost ripe, would be lost by half.' Mr. Glover, the secretary, continues to affirm that due to bad seas and unpleasant weather, they spent the day, until night, stocking up on provisions. It was already dark when they set sail to the south. About Bonaparte, he adds: The heat from the east, the unpleasant nature of the wind, and the considerable rolling of the ship evidently affected the General. At dinner, he ate very little and was discouraged. That night, he played Twenty-One for about half an hour only and retired to bed.' On this day, the ship left Madeira, which Napoleon saw for the first and last time. The ship's log makes no mention of the gold coins that the Emperor left in Madeira, in payment for fruits and some books he requested. But the author of 'The English Church in Madeira' mentions them and narrates that they were deposited by Consul Veitch in the foundations of the Anglican church when the first stone of the building was laid. This was confirmed in a letter written on January 5, 1860 by Mrs. Minet, from the Cossart family, to her sister Mrs. Leacock. She says that, being young, she saw Consul Mr. Veitch place some gold coins, received from Napoleon, under the first stone, and then proceed to affix the seal. On the afternoon of August 25, the Emperor of the French departed from the port of Funchal, whose stunning panorama he contemplated, for the retreat of Saint Helena, where he meditated on the nullity of the world's greatness and exclaimed like the eloquent orator of his homeland: Only God is great!' The book 'The Emperor's Ring' by the illustrious writer and academic João dos Reis Gomes is very relevant to this subject. Nineteen years have passed. On July 24, 1840, the frigates of the French navy La Belle Poule and Favorite anchored in our port, carrying out the mission entrusted by the government of Louis Philippe to officially transport from that island to Toulon and from this port to the city of Paris, the mortal remains of Emperor Napoleon I. The head of this mission was Prince de Joinville (see this name), and it included some of Napoleon's former servants, including General Bertrand, who had been the emperor's companion in exile and had been with him in his last moments in the retreat of Saint Helena. The distinguished Madeiran Monteiro Teixeira (see this name), who was the French consul in Funchal, offered a splendid ball to Prince de Joinville and his entourage, attended by the most qualified people of this city. It was at this party that a charming Funchal lady sang with great correctness and feeling a poem in French, dedicated to General Bertrand, who had great fame throughout Europe, which deeply moved the illustrious military man, who could not hide the great emotion that at that moment deeply agitated him. Taking a precious ring from his finger, which was a gift from Napoleon and the dearest relic he kept of his emperor, he presented it to our distinguished lady, thus thanking her for the affectionate and captivating homage that had been paid to him. That lady kindly refused the offer, mainly because she knew the appreciation and value it would have for General Bertrand's heart. Arthur Bertrand, the son of General Bertrand, who was born in Saint Helena during exile and who received his first lessons of education from Emperor Napoleon himself, was part of Prince de Joinville's entourage. He described in the most eloquent and expressive language the ceremonies of the exhumation of the emperor's body and its transport on board the French ships, which cannot be read without a respectful and heartfelt emotion. In this description, reference is made to the passage of the Belle Poule and the Favorite through the port of Funchal. Napoleon (Prince Eugène). This prince, who died in South Africa, in the war that the English fought against the Zulus, was in Funchal on March 4, 1879, having disembarked from the English steamer Danube, which was heading to the Cape of Good Hope. See Eugénia (Empress).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Madeira Archipelago, Porto Santo, Desertas, Funchal island"
        ],
        "Porto Santo": [
            "Island"
        ],
        "Funchal": [
            "Bay"
        ]
    },
    "people": {
        "Napoleon": [
            "French Emperor emperor",
            "Prince Eugène"
        ],
        "Henrique Veitch": [
            "Consul of His Majesty"
        ],
        "Mr. Veitch": [
            "English consul"
        ],
        "Major Reis Gomes": [
            "Author of the 'Anel do Imperador'"
        ],
        "Mrs. Minet": [
            "From the Cossart family"
        ],
        "Mrs. Leacock": [
            "Sister of Mrs. Minet"
        ],
        "João dos Reis Gomes": [
            "Illustrious writer and academician"
        ],
        "Luís Felipe": [
            "During the reign of Louis Philippe"
        ],
        "Príncipe de Joinville": [
            "Head of the mission"
        ],
        "General Bertrand": [
            "Companion of the emperor in exile"
        ],
        "Monteiro Teixeira": [
            "Consul of France in Funchal"
        ],
        "Artur Bertrand": [
            "Son of General Bertrand"
        ],
        "Eugénia": [
            "Empress"
        ]
    },
    "years": {
        "1815": [
            "Embarcation of Napoleon from Rochefort the entire fleet set sail towards his destination"
        ],
        "1769": [
            "Napoleon was born"
        ],
        "1821": [
            "Died on the island of his exile"
        ],
        "1840": [
            "Official transport of the Emperor Napoleon I's mortal remains from that island to Toulon and from there to the city of Paris"
        ],
        "1879": [
            "This prince, who died in South Africa during the war the English fought against the Zulus, landed in Funchal on March 4th, having disembarked from the English steamer Danube, which was heading to the Cape of Good Hope."
        ]
    }
}