{
    "id": 2421,
    "lang": "en",
    "is_original": false,
    "title": "Nascimento (D. Frei João do)",
    "fl": "N",
    "original_title": "Nascimento (D. Frei João do)",
    "body": "D. João do Nascimento was one of the most distinguished prelates of this diocese, serving as bishop from September 5, 1741, the day he arrived in Madeira, until November 6, 1753, the day he passed away in the house where the lyceum of this city was located, on Bispo Street. He was born in Lisbon, the son of Inacio Mira and D. Garcia Ferreira de Afonseca, both from illustrious lineage and lords of the Torre da Giesteira estate, in the suburbs of Montemór-o-Novo. He obtained a doctorate in canon law from the University of Coimbra in 1711 and was preparing to compete for a position at that educational institution when in 1713 he felt drawn to the monastic life and entered the Varatojo seminary, where he professed in the Franciscan order of St. Francis. After a few years of religious life and having devoted himself to the apostolate of missions in many provinces of Portugal, he was appointed bishop of Funchal by D. João V, a position he sought to refuse persistently but could not escape due to the imposition of his hierarchical superiors. He was appointed on November 7, 1740, and confirmed by Benedict XIV on January 5, 1741, receiving episcopal consecration on May 5 of the same year. During the twelve years he lived on this island, he always showed great austerity of character and the most unblemished conduct, not only as the head of the Funchal church but also as the governor of this archipelago during the period from 1747 to 1751. He pastorally visited all the parish churches, provided for many points of ecclesiastical discipline, introduced notable reforms in the diocesan seminary, created some curacies, and took other important measures in the performance of his episcopal duties. His name became linked to a remarkable work - the construction of the Episcopal Palace. Despite being a heavy construction devoid of any architectural refinements, it was, nevertheless, for this small city and for the time it was built, a building of relative importance that did not dishonor the high hierarchy of its residents. It was built from 1748 to 1751, and twenty contos de réis were spent on it, a considerable amount for the time (see Episcopal Palace). He was notably involved in the construction of the parish church of Nossa Senhora do Monte, and to a large extent, the construction of that church is owed to him, especially with the creation in all the parishes of the island of the Confraternity of the Slaves of Our Lady, whose revenues were exclusively applied to the construction of the same temple. He was bishop and governor of this archipelago when on the night of March 31, 1748, a violent earthquake was felt among us, which caused few victims but produced considerable damage to most of the public and private buildings. He took the measures that were advisable at the time given the occurring circumstances and obtained important credits from the metropolis government to repair the damage caused by the earthquake, especially in many churches, some fortresses, and the Customs houses. He died in this city on November 6, 1753, and is buried in the main chapel of the Cathedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João do Nascimento": [
            "Prelate"
        ]
    },
    "years": {
        "1741": [
            "Arrival in Madeira"
        ],
        "1753": [
            "Passing"
        ]
    }
}