{
    "id": 2423,
    "lang": "en",
    "is_original": false,
    "title": "Natal",
    "fl": "N",
    "original_title": "Natal",
    "body": "The Christmas festivities in Madeira last from the day of Jesus' birth until Epiphany, with many celebrations, songs, and other expressions of joy during this time, which romanticize this beautiful time of year. Meals are improved, and it is rare to find a house where 'carne-de-vinho-e-alhos' (meat marinated in wine and garlic) and honey cakes, as well as other delicacies that are unknown during the rest of the year, are not served. The temples fill with people during the midnight mass, where the image of the Baby Jesus is often kissed. To complete the Christmas festivities and solemnities, there are also the nativity scenes, some of them truly remarkable for the richness and variety of their ornaments. Not long ago, it was the custom in some parishes of Madeira to 'think' of the image of the Baby Jesus on Christmas Eve, that is, to take it and dress it on a platform inside the church, a service always performed by a girl, but we believe that this custom has disappeared, as well as another one that consisted of offering various local products to the Baby Jesus on that night. Boys and girls, dressed in old costumes, piously brought their offerings to the temple, announcing in their songs, sometimes very harmonious, to whom the same offerings were destined.\n\nThe old habit of dedicating the entire Christmas Day to the quiet life and festivities of the family tends to disappear, and the streets of the city, once deserted on that day, are now almost as busy as on the first, second, and third octaves. However, during these three days, the people continue to sanctify, despite having been exempted from it by the Church, the visits and the greetings of the season, which among the common people are often accompanied by abundant libations, songs, and other celebrations that extend until the early hours of the night. From Christmas Eve until Epiphany, firecrackers and fireworks explode everywhere, with serious risk not only to passersby, but also to those who throw them, many of whom have been victims of their recklessness and imprudence.\n\nThe not-so-old custom of bidding farewell to the old year and welcoming the new year with all kinds of fireworks is the one that most attracts the attention of visitors, being truly an imposing and beautiful spectacle that the city of Funchal and its suburbs offer as the midnight hour of December 31 approaches, when everywhere the colored matches are lit and thousands of rockets and grenades are launched into the air by the Madeirans to celebrate the passage from one year to another, in the hope that the new year will bring them all the joys that the one about to disappear denied them. The night of December 31 is very lively in Funchal, with the city being visited by large groups that head to various points in the outskirts, to the sound of machetes and guitars, to witness the midnight celebrations.\n\nIt is on January 7, after Epiphany, that the nativity scenes are dismantled and everything returns to normal, but some people keep the nativity scenes set up until January 15, the feast of Santo Amaro, which, in the opinion of some, is when the Christmas festivities, so pleasing to the good people of Madeira, should be considered over. See Nativity Scene.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}