{
    "id": 2424,
    "lang": "en",
    "is_original": false,
    "title": "Shipwrecks",
    "fl": "S",
    "original_title": "Naufrágios",
    "body": "> The bay of Funchal is sheltered from all winds except those from the southwest to the southeast by the south. The great storms are only felt there when the wind blows violently from the southern side, sometimes forming high waves that crash violently against the shores. On such occasions, there is no safety for sailing boats within the bay, and if they cannot make it out to sea at the first signs of the storm, they risk being driven ashore and shattered by the sea. Among the many storms that have occurred in our port, the following deserve mention due to their disastrous effects.\n\n1757. At the end of October or beginning of November of this year, there was a great storm that endangered some ships and caused damage to the port works of Funchal (connection of Pontinha with the land).\n\n1802. On the night of August 30, 1802, at 1 a.m., there was a frightful explosion aboard a Portuguese ship anchored in the port of Funchal, which was bound for Brazil. Thirty-two people died, four of whom were Madeirans, and it was said that the explosion was accidentally caused by a sailor who was in the ship's magazine, intending to steal gunpowder to sell in the city.\n\n1804. On January 8 and 11 of this year, there were strong storms, resulting in the wreck of two English galleys.\n\n1828. On January 22, the American brig Calixto came ashore in front of the Customs House, which was completely destroyed by the sea within a few hours, and on March 1, the English galley Britannia was wrecked on Praia Formosa, resulting in the death of one crew member.\n\n1834. This year saw the wreck of the English galley Greenwelle, in which five crew members died.\n\n1836. The great storms of October 18 caused the Portuguese bark Maria Adelaide and the yacht Conceição e Almas to come ashore near Santa Catarina, with one crew member of the latter ship dying. On the same occasion, a boat loaded with wine from the north was also wrecked.\n\n1842. On October 26 of this year, the sea cast five ships ashore, with another disappearing, never to be seen again.\n\n1846. From January 8 to 11, there were great gales in the port of Funchal, which ruined the works of the quay, and on January 10, the Tuscan schooner Duque de Sussex came ashore at S. Lazaro.\n\n1848. On December 10, the yacht Senhor dos Passos and the schooner Eugenia were lost, and on the 31st, the yachts Fevereiro I.° and Boa Fé, both Portuguese, and the schooners Delfim and Levant, the latter American and the former Portuguese, were lost. During this last storm, the English war corvette Daphne almost came ashore.\n\n1858. On March 5 of this year, the English brig Reliance was wrecked in the port of Funchal due to a strong gale, and on the 15th of the same month, the Brazilian schooner Liberato Terceiro, captained by Thomas Whister, met the same fate.\n\n1858. On November 14, the Portuguese galley Defensor, traveling from Rio de Janeiro to one of the ports of Portugal, entered the port of Funchal, nearly sinking, carrying the crew and some passengers, totaling 23 individuals. The vessel came from an infected port and the sea was quite rough, making it very difficult to disembark 16 people, who were isolated at the old fort of Pontinha. The others remained on board, refusing to disembark at that time, but during the night they launched a lifeboat and attempted to reach land, with six of them dying and only one being saved beyond the fort of S. Tiago. The galley ran aground at the mouth of the Gonçalo Aires stream on November 16.\n\n1872. A violent storm on December 22 caused the English schooner Champion to come ashore near the Lazaretto, with the captain and four crew members dying.\n\n1875. On the beach in front of the old Queen's Square, now Marquês de Pombal Square, the English steamer Soudan ran aground on February 2, 1875. The sea was calm, and the disaster was attributed to the incompetence or negligence of those who directed the anchoring maneuver.\n\n1876. This year, there were two great storms in the bay of Funchal, the first on May 13 and the second on November 11. The first caused the English schooner Orphey, the Portuguese schooner Barbosa 2.°, the Portuguese sloop Moura 7.°, and the American schooners Maurice and Nellieclifford to come ashore; the second resulted in the same fate for the German boat Fear-Not, the Portuguese yacht Fontes Pereira de Melo, and the English schooner Theodosia. The Valente, a small Madeiran steamer, was thrown onto the rocks below Quinta Lambert, more than 15 meters above the ordinary sea level, during the November storms, and already on January 3, a less violent storm than the two we referred to had caused the English bark Patagonia to be wrecked near Santa Catarina.\n\n1881. On January 6 of this year, the Portuguese yacht Aliança was driven ashore by the southern wind.\n\n\n\n1884. On November 26, the sea cast ashore the schooner Eulalia and the Italian brig Torquato.\n\n1892. The storms of February 28 caused damage to the Pontinha pier.\n\n1896. From October 26 to 27 of this year, the French brig René Adrienne and the Portuguese brig Comercio came ashore, the latter at Ribeira de S. Lazaro and the former at the wall of Pontinha.\n\nAlthough the bay of Funchal is bounded by Cabo Garajau and Ponta da Cruz, which are a little more than 8 kilometers apart, it is to the east of the islet, and in front of the city, that ships usually anchor, with the seabed there consisting of basaltic sands and some mud. The amount of stones, sand, and mud that the waters of the streams drag every year is considerable, which has resulted in the sea of the bay becoming shallower and the beaches gradually growing. The Banger pillar, which, at the time it was built (1798), had its base bathed by the sea, is today distant from it, and the Rua da Praia, the fish and fruit markets, and the Praça do Marquês de Pombal, are built in places where in ancient times the waters reached (1921).\n\nWe will now give a brief account of other shipwrecks that occurred at various points of this archipelago: In March 1720, a boat from Machico to Porto Santo, carrying eight individuals, was caught by a strong storm and was thrown onto the coasts of the Canary Islands where they were able to disembark. They returned two months later to Porto Santo, where everyone had thought them victims of the storm. Around 1730, a Swedish ship that was coming from India and carrying an important cargo, wrecked on that island, at the site of Pedregal, where they call the rock of Guilherme, with some crew members perishing. A few months later, a ship of the same nationality arrived at the site of the disaster and managed to save a considerable part of the cargo, including several high-value items and it seems also some crates with money. At the beginning of the year 1768, the French warship Balance sank near the island of Porto Santo, commanded by Baron de Arras, with its 239 crew members being taken by a French ship that brought them to the port of Funchal. In the year 1790, a carrier boat loaded with wine, which was heading from the north of Madeira to Funchal, sank in the strait of the islet of Baixo, in Porto Santo, having been driven by a great storm to that location, with the entire crew perishing except for one man who, clinging to a wooden plank, was able to reach the islet of Ferro. A major disaster that occurred in the crossing of Porto Santo was the one on the night of January 11, 1823, in which nine people lost their lives, with no trace ever found of the boat or the victims of this shipwreck. On December 5, 1850, a boat owned by João\n\nRodrigues Rei and José Alexandre de Viveiros, which was commanded by the mariner Justiniano Joaquim de Sousa and carried, besides its owners, 13 passengers and 12 crew members, left Funchal bound for Porto Santo. In the so-called Travessa, this vessel was caught by a fierce storm, and then the owners and passengers advised and insisted that the crew head for the islet of Cima or the port of the Friars and not the port of the town, due to the grave danger they were exposed to during disembarkation. Unfortunately, these pleas and advice were not heeded, and, in attempting to disembark, the sea became more agitated with the violence of the wind that was blowing, and of the 27 people the boat was carrying, only 12 survived, with 15 meeting a horrific death amidst the towering waves that violently broke against the shore. Among the victims were the owners of the boat and some women and children. The news of this maritime disaster caused the deepest emotion on the island of Porto Santo and even in Madeira.\n\nAt that time and in earlier periods, shipwrecks were frequent in the crossing made between Madeira and Porto Santo, as boats called 'open mouth' or without a deck were used, and the disaster of December 6, 1850, led to the regulation of that maritime service, expressly prohibiting the navigation between the two islands of vessels that were not in the indispensable conditions for it. From that time on, disasters in the navigation between Madeira and Porto Santo became rare.\n\nThe Portuguese schooner Maravilha ran aground on the beach of that island on April 7, 1855, with no personal disasters.\n\nTo the northwest of that island, a Brazilian steamer was lost on March 8, 1882, with four crew members dying.\n\nOn the coasts of Porto Santo, various vessels have been cast ashore at different times, some abandoned and others with their respective crews, as can be seen in the Annals of that island.\n\n\n\nOff the coast of Ponta de São Lourenço, the English steamer Forerunner sank in 1884, resulting in the death of 14 people, as we have already mentioned on page 44 of this volume.\n\nTwo leagues north of the same point, on February 23, 1838, a fishing boat from the port of Machico, crewed by six individuals, all lost their lives in a shipwreck.\n\nPraia Formosa has been the scene of several shipwrecks, among which we can mention one that occurred on March 1, 1828, with the English barque Britannia, resulting in the death of one crew member and the complete destruction of the ship, and another that took place on October 18, 1875, with a coastal boat, claiming the lives of five people.\n\nA greater number of maritime disasters have occurred in the vicinity of the so-called Ponta da Cruz, a short distance from Praia Formosa. At the top of the rock, there is a small iron cross that has been replaced several times, as a sign and remembrance of the disasters and loss of lives that have occurred there. It is a pious custom for passengers of coastal boats passing by this location to respectfully uncover their heads, and many utter a fervent prayer in silence. There, on March 12, 1901, a coastal boat from Ponta do Pargo sank, resulting in the death of seven people.\n\nOff the coast of Ponta do Pargo, on March 31, 1850, a fishing boat from the port of Paul do Mar sank, with some crew members perishing.\n\nComing from Pará and carrying cargo to Lisbon, the Portuguese brig Triunfo, captained by Francisco António da Silva, was wrecked on the beach of the parish of Madalena do Mar, on January 31, 1857, with all crew members surviving.\n\nIn front of the port of the parish of Porto da Cruz, a league and a half from the coast, the French brigantine Homs, captained by F. Azemas and heading from Cette to Martinique, capsized on September 20, 1858, due to a violent storm. All crew members were saved and were generously assisted by the commendator Valentim de Freitas Leal, a wealthy landowner in that parish.\n\nIn the early days of December 1859, the English barque Flying Foame left Cardiff, bound for the British colony of Hong-Kong, China. A great storm swept it to the heights of Madeira and violently threw it against the rocks of the coast, at a place called Fajã do Manuel, in the parish of Porto Moniz. Of the 21 people on board, 15 died, including the ship's captain William Lidle and other officers. This ship, which was carrying a full load of coal, was wrecked on December 19, 1859.\n\nOn the rock of Ilhéu do Navio, off the coast of the parish of Santana, the Dutch galliot Alfa, heading from England to the island of Haiti, was wrecked due to a great storm on December 24, 1860. The crew, consisting of 7 individuals, was saved.\n\nOn August 18, 1861, a coastal boat was wrecked at Porto Novo, parish of Gaula, with the loss of seven lives, including passengers and crew members.\n\nThe coastal boat Bailão, from the port of Calheta, which was heading from that town to Funchal on September 3, 1872, sank, with three crew members perishing.\n\nFrom the port of Anjos, parish of Canhas, a coastal boat set out for Funchal on October 18, 1875, carrying cargo and passengers. It was wrecked, the exact location of which is unknown, resulting in the death of four men and two women.\nIn the parish of Ponta Delgada, a Norwegian barque was washed ashore on December 9, 1877, with two crew members dying.\n\nRegarding the wreck of the yacht Varuna, in the parish of Achadas da Cruz, we have already given a brief account on page 13 of volume I of this work.\n\nOn March 12, 1901, the coastal boat \"Brilhante Pargueiro\" was wrecked in front of Ponta da Cruz, resulting in the death of eight passengers.\n\nFor a long time, the lighting of the Desertas Islands has been planned, with the lack of lighthouses leading to some shipwrecks of high-sea vessels in those areas, especially when the fog is denser. There have also been several maritime disasters with fishing boats, which, driven by the storm, sometimes find their destruction and the loss of their crew members' lives on those steep and unprotected coasts.\n\nSome abandoned ships have been washed up on the coasts of those islands.\nThe English steamer Lagos, coming from Liverpool with destination to Madeira, carrying some passengers, ran aground on Deserta Grande on January 17, 1902, mainly due to the heavy fog.\n\n\n\nIn 1788, the English privateer Dart was wrecked off the coast of the same island, at a location unknown to us, and in 1804, two galleys of the same nationality were thrown against the coast, also at a place of which we have no news. In many foreign ports, there are small monuments or simple stone inscriptions, highlighting the names of those who, during shipwrecks and maritime storms, provided significant services in the rescue of their fellow men, struggling against the raging elements.\n\nThis example should be emulated, and a newspaper from Funchal (D. da Mad. from 2-Dec.-1926), through the pen of one of the authors of this work, suggested the realization of this idea, writing the following lines.\n\nA modest plaque placed near the sea containing the names of all those who have earned the gratitude of both nationals and foreigners for services rendered during storms in the port of Funchal would be a simple way to show that Madeirans also know how to do justice to those who, by noble acts, have proven that they retain the virtues of their race. But until this is done, let us try to save from complete oblivion some of those names by recording them in the columns of this newspaper.\n\n40 to 50 years ago, the individuals we mention below by their names or nicknames were the most renowned for their courage and bravery in facing the fury of the waves whenever there were lives to save during shipwrecks in the port of Funchal: António Maria de Gouveia, António da Silva Cambé, Silvano Cardoso, Manuel Teixeira, Manuel Caramujo, João dos Passos (mute), João Pereira (the Marau), José de Sousa (the Patacho), Manuel Capitão, José (the Gato Fardão), Guilherme and Vitorino Pófia, the two Russians, the Tigela and Guilberme Albuquerque de França. The latter Madeiran, who was the Uruguayan consul in Funchal and did not belong, as is known, to the maritime class, never hesitated to struggle with the enraged waves as soon as his services were requested during storms.\n\nIn earlier times, the following Madeirans were also well-known in Funchal for the same reason: Henrique Crawford, to whom the survivors of the English schooner Wave, which was wrecked near S. Lazaro on October 26, 1842, owed their lives; José Ferreira Ourela, Arsenio Pombo, João de Freitas, João Vieira, António Silveira, and Pedro Antonio. All these individuals, with the exception of the first, belonged to the maritime class and received an honorable mention in the minutes of the meeting of the Royal Humanitarian Society of Porto, on April 14, 1858, where the names of Domingos Teles de Meneses, Augusto César Bianchi, Alexandre Sheffield, Roberto Taylor, Gregorio Antunes dos Santos, José Francisco da Silva, and Cândido Augusto de Mesquita Spranger were also mentioned for their good services during the wreck of the brigantine Reliance.\n\nIn this shipwreck, the musician Amaro José, a native of Portugal, rendered outstanding services and was therefore awarded the first-class gold medal of the aforementioned Humanitarian Society.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Santana",
        "Ponta Delgada",
        "Canhas",
        "Gaula",
        "Achadas da Cruz",
        "Machico",
        "Porto da Cruz",
        "Madalena do Mar",
        "Porto Moniz",
        "Calheta",
        "Ponta do Pargo"
    ],
    "locations": {
        "Porto Santo": [
            "Island located northeast of the Island of Madeira."
        ],
        "Hong-Kong": [
            "British colony in China"
        ],
        "Madeira": [
            "Island where the shipwrecks occurred"
        ],
        "Fajã do Manuel": [
            "Site where a shipwreck occurred in the parish of Porto Moniz"
        ],
        "Santana": [
            "Parish where the Dutch galliot Alfa was wrecked"
        ],
        "Porto Novo": [
            "Parish where a coastal boat was wrecked in 1861"
        ],
        "Gaula": [
            "Parish where a coastal boat was wrecked in 1861"
        ],
        "Calheta": [
            "Port from which the coastal boat Bailão departed"
        ],
        "Funchal": [
            "Destination of the coastal boat Bailão"
        ],
        "Ponta Delgada": [
            "Parish where a Norwegian galley washed ashore in 1877"
        ],
        "Achadas da Cruz": [
            "Parish where the yacht Varuna was wrecked"
        ],
        "Ponta da Cruz": [
            "Location where the coastal boat 'Brilhante Pargueiro' was wrecked"
        ],
        "Deserta Grande": [
            "Location where the English steamer Lagos ran aground in 1902"
        ]
    },
    "people": {
        "Rodrigues Rei": [
            "Owner of the wrecked vessel."
        ],
        "José Alexandre de Viveiros": [
            "Owner of the wrecked vessel."
        ],
        "Justiniano Joaquim de Sousa": [
            "Maritime skipper of the wrecked vessel."
        ],
        "Francisco António da Silva": [
            "Captain of the Portuguese brig Triumph."
        ],
        "António Maria de Gouveia": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "António da Silva Cambé": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Silvano Cardoso": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Manuel Teixeira": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Manuel Caramujo": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "João dos Passos": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "João Pereira": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "José de Sousa": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Manuel Capitão": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "José": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Guilherme and Vitorino Pófia": [
            "Individuals known for the courage and bravery with which they faced the fury of the waves"
        ],
        "The two Russians": [
            "Individuals known for the courage and bravery with which they faced the fury of the waves"
        ],
        "O Tigela": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Guilberme Albuquerque de França": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Henrique Crawford": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "José Ferreira Ourela": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Arsenio Pombo": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "João de Freitas": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "João Vieira": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "António Silveira": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Pedro Antonio": [
            "Individual known for the courage and bravery with which he faced the fury of the waves"
        ],
        "Domingos Teles de Meneses": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "Augusto César Bianchi": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "Alexandre Sheffield": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "Roberto Taylor": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "Gregorio Antunes dos Santos": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "José Francisco da Silva": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "Cândido Augusto de Mesquita Spranger": [
            "Individual known for the good services provided on the occasion of the shipwreck of the brig Reliance"
        ],
        "Amaro José": [
            "Musician known for the relevant services provided on the occasion of the shipwreck of the brig Reliance"
        ]
    },
    "years": {
        "1757": [
            "At the end of October or beginning of November of this year, there was a great storm that endangered some ships and caused damage to the port works of Funchal (connection of Pontinha with the land)."
        ],
        "1802": [
            "On the night of August 30, 1802, at 1 o'clock in the morning, there was a frightful explosion aboard a Portuguese ship anchored in the port of Funchal that was bound for Brazil. Thirty-two people died, four of whom were Madeirans, and it was said that the explosion was accidentally caused by a sailor who was in the ship's magazine at the time, intending to steal gunpowder to sell in the city."
        ],
        "1804": [
            "On January 8 and 11 of this year, there were strong storms, wrecking two English galleys. the casting of two English galleys against the coast"
        ],
        "1828": [
            "On January 22, the American brig Calixto washed ashore in front of the Customs House, which was completely destroyed by the sea within a few hours, and on March 1, the English galley Britannia was wrecked at Praia Formosa, with one crew member dying."
        ],
        "1834": [
            "This year saw the wreck of the English galley Greenwelle, in which five crew members died."
        ],
        "1836": [
            "The great storms of October 18 caused the Portuguese bark Maria Adelaide and the yacht Conceição e Almas to wash ashore near Santa Catarina, with one crew member of the latter vessel dying. On the same occasion, a boat loaded with wine from the north was also wrecked there."
        ],
        "1842": [
            "On October 26 of this year, the sea cast five ships ashore, with another disappearing, never to be seen again. shipwrecks of the English schooner Wave, which washed ashore near S. Lazaro on October 26, 1842"
        ],
        "1846": [
            "From January 8 to 11, there were great gales in the port of Funchal that ruined the works of the pier, and on the 10th of the same month, the Tuscan schooner Duke of Sussex washed ashore at S. Lazaro."
        ],
        "1848": [
            "On December 10, the yacht Senhor dos Passos and the schooner Eugenia were lost, and on the 31st the yachts Fevereiro I.° and Boa Fé, both Portuguese, and the brigs Delfim and Levant, the latter American and the former Portuguese, were lost. During this last storm, the English war corvette Daphne almost washed ashore."
        ],
        "1858": [
            "On March 5 of this year, the English brig Reliance was wrecked in the port of Funchal due to a strong gale, and on the 15th of the same month, the Brazilian schooner Liberato Terceiro, captained by Thomás Whister, met the same fate.",
            "Wreck of the French brig Homs in front of the port of the parish of Porto da Cruz. minutes of the meeting of the Royal Humanitarian Society of Porto, April 14, 1858"
        ],
        "1872": [
            "A violent storm on December 22 caused the English schooner Champion to wash ashore near the Lazaretto, with the captain and four crew members dying wreck of the coastal boat Bailão"
        ],
        "1875": [
            "On the beach in front of the old Queen's Square, now Marquês de Pombal Square, the English steamer Soudan ran aground on the 2nd wreck of an English steamer Soudan wreck of a coastal boat from the port of Anjos to Funchal"
        ],
        "1876": [
            "Shipwrecks in the bay of Funchal"
        ],
        "1881": [
            "Wreck of the Portuguese yacht Aliança"
        ],
        "1884": [
            "Wreck of the schooner Eulalia and the Italian brig Torquato"
        ],
        "1892": [
            "Damage to the Pontinha pier due to storms"
        ],
        "1896": [
            "Wreck of the French brig René Adrienne and the Portuguese brig Comercio"
        ],
        "1850": [
            "Wreck of the fishing boat from the port of Paul do Mar."
        ],
        "1855": [
            "Grounding of the Portuguese schooner Maravilha on the beach of the island of Porto Santo."
        ],
        "1857": [
            "Wreck of the Portuguese brig Triumph on the beach of the parish of Madalena do Mar."
        ],
        "1859": [
            "Departure of the English galley Flying Foame from Cardiff. wreck of the ship carrying coal"
        ],
        "1860": [
            "Wreck of the Dutch galliot Alfa"
        ],
        "1861": [
            "Wreck of a coastal boat in Porto Novo and in the parish of Gaula"
        ],
        "1877": [
            "Wreck of a Norwegian galley in the parish of Ponta Delgada"
        ],
        "1901": [
            "Wreck of the coastal boat 'Brilhante Pargueiro'"
        ],
        "1902": [
            "Grounding of the English steamer Lagos on Deserta Grande"
        ],
        "1788": [
            "Wreck of the English privateer Dart"
        ],
        "1926": [
            "Newspaper from Funchal (D. da Mad. of Dec. 2, 1926)"
        ]
    }
}