{
    "id": 2426,
    "lang": "en",
    "is_original": false,
    "title": "Air Navigation",
    "fl": "A",
    "original_title": "Navegação Aérea",
    "body": "The first aviators who attempted the journey between Lisbon and Madeira were Captain António Jacinto de Brito Pais and Lieutenant José Manuel Sarmento de Beires. They took off from the Amadora aviation field on October 18, 1920, at 10 o'clock in the morning, but unfortunately did not reach Madeira because the biplane they used for the journey crashed into the sea. It was found on the 19th, at noon, by the English steamer Gamboa River, from Liverpool, which rescued the shipwrecked aviators. More fortunate than the two aforementioned aviators were Captain Gago Coutinho, Lieutenant Sacadura Cabral, 1st Lieutenant Ortins Bettencourt, and the French mechanic Roger Soubiran, who, having left the Tagus River in the seaplane 'F-3' at 9:25 a.m. on March 22, 1921, reached the bay of Funchal on the same day, shortly after 5 o'clock in the afternoon. As soon as the aircraft arrived in our bay, it was immediately surrounded by a large number of boats and towed to the Pontinha pier by a gasoline launch, carrying the Civil Governor and other local authorities. After the initial official greetings, the four aviators traveled by car to the São Lourenço Palace, where they were welcomed by the Civil Governor, Port Captain, Secretary General, and Military Commander. Captain Lieutenant Sacadura, on behalf of himself and his companions, thanked the authorities and the people of Madeira for the appreciation shown to them. Subsequently, the aviators were offered a cup of champagne, and several toasts were made, including one to Brito Pais and Sarmento Beires. On the morning of March 28, the seaplane performed some maneuvers in the bay of Funchal, then flew to the heights of Paul do Mar, and at 5 o'clock in the afternoon of the same day, a ceremony was held in front of a huge audience to lay the foundation stone of the monument that banker Henrique Vieira de Castro had erected in the Municipal Garden in honor of the aviators who first completed the Lisbon-Madeira raid. The minutes of the ceremony, after being read and signed by various authorities, were sealed in an iron box along with some coins, and the box was placed at the site designated for the monument. On March 30, at 5:45 in the afternoon, the seaplane took off again to meet the English steamer Briton, which carried the urn containing the mortal remains of the Unknown Soldier, and on April 2, at 1:40 in the afternoon, it headed towards Porto Santo, where the aviators planned to wait for favorable weather to return to Lisbon. Unfortunately, the return could not be made in the aircraft that brought them to the archipelago because, as it took off for the capital on the morning of the 6th, it caught fire over the bay of Porto Santo. The aviators had to be rescued on board the destroyer Guadiana, which was in the same bay, and they traveled back to Lisbon on it. It was reported that the disaster was caused by the rupture of one of the smoke bombs of the seaplane. The four daring aviators did not perish because they quickly jumped into the sea, where they were promptly rescued by some fishing boats, which took them on board the Guadiana. The aircraft was completely destroyed, but its crew suffered nothing more than the fright and the disappointment caused by the disaster that prevented them from completing the aerial journey they had set out to accomplish. In addition to the tributes paid to the aviators mentioned above, there was a luncheon and a dinner at the 'Monte Palace Hotel', the former offered by the Commercial Association of Funchal, a ball at the Casino Pavão, organized by the 'Clube Sports da Madeira', car trips to various points around the city, a lunch at Quinta da Palmeira, offered by its owner, and so on. In Porto Santo, a group of ladies offered wine and sweets to the aviators upon the arrival of the seaplane on that island. The destroyer Guadiana, which arrived in Funchal on March 24, sailed to Porto Santo on April 2, before the plane's departure, to transport gasoline for the journey from that island to Lisbon. The ship returned to Funchal on the 4th to take on coal and supplies, then sailed to Porto Santo again on the 5th, where, as we have seen, it received the aviators after the disaster on the 6th. Infantry Captain Aviator Brito Pais and Engineering Lieutenant Aviator Sarmento Beires, to whom we have already referred, were praised in the Army Order of November 1920 'for the magnificent display of audacity they showed, attempting an aerial raid on the island of Madeira, in which, although they did not achieve their objective, they demonstrated the rare qualities of intrepidity and energy that characterize aviators, and performed a feat that brought extraordinary prominence to aviation and honor and glory to the army.' Although the daring aviators Gago Coutinho and Sacadura Cabral did not touch Madeira during the glorious flight they made between Lisbon and Rio de Janeiro, their heroic feat was nevertheless brilliantly celebrated here from June 17 to 20, 1922. Upon learning in Funchal, a little before 4 o'clock in the afternoon on the 17th, that they had arrived in Rio de Janeiro, thousands of fireworks and rockets went up into the air, while the church bells rang and almost all commercial and industrial establishments closed to honor the two great Portuguese heroes. The illuminations were truly dazzling for four days, not only in public establishments, but also in many commercial houses, with particular beauty and fine taste displayed at the Municipal Chamber and in various houses and establishments on Comercio Street, Bettencourt Street, Captain-Tenente Carvalho de Araújo Street, João Tavira Street, Dr. Vieira Street, the Customs, etc. The Dr. Manuel de Arriaga and Gonçalves Zarco avenues remained illuminated, with a music band playing on the former, and several shop windows displayed decorations more or less alluding to the feat of the two glorious aviators. In some buildings, banners with the cross of Christ, which accompanied the ancient Portuguese in their glorious navigations, were seen, and portraits of Gago Coutinho and Sacadura Cabral were exhibited everywhere, especially on postcards, which the people of Funchal enthusiastically acquired. On the 19th, there was a nocturnal maritime procession, followed by a torchlight march from the Pontinha Pier to Santa Clara, where the tomb of the island's discoverer is located. Brilliant and patriotic speeches were delivered there by Dr. Juvenal de Araújo and Lieutenant Armando Correia, and on the 20th, there was a solemn session at 2 o'clock in the afternoon at the Municipal Chamber building, with speeches by Dr. Teixeira Jardim, the President of the Chamber, the aforementioned Dr. Juvenal de Araújo, and the student from the lyceum, Gabriel Brasão Vieira. When the portraits of the illustrious aviators were unveiled at this session, a prolonged round of applause was heard in the room. In addition to the aforementioned celebrations, there was a Te Deum at the Cathedral, promoted by the Catholic Youth of Funchal, which ended with a prayer by Dr. Gomes Jardim, a festival at the Teatro-Circo, where various gifts were distributed to the children, with a speech by Dr. Pestana Júnior, a tribute dinner for the aviators, offered by the Brazilian Consul to the authorities of Funchal, a ball at the Casino Vitoria, and so on. In Santo António, Ribeira Brava, Machico, Santa Cruz, S. Vicente, etc., there were also various expressions of joy to commemorate the glorious feat of the two Portuguese aviators.\n\nGago Coutinho and Sacadura Cabral received an impressive reception in Funchal upon their return to Europe on the steamship Porto, after their daring aerial journey to Brazil. They disembarked at the Pontinha pier at 10:30 am on October 21, 1922, amidst the most lively and spontaneous manifestations of enthusiasm, then proceeded to the S. Lourenço Palace, accompanied by various dignitaries, where the District Chief once again welcomed them. They then visited the Town Hall, where they received the diplomas conferred upon them as citizens of Funchal, and then went to the Cathedral, where they attended a solemn Te-Deum, presided over by the Diocesan Prelate, who delivered an excellent patriotic address.\n\nAfter the Te-Deum, the two heroic aviators went to Monte, where they were hosted for lunch by the banker Luis da Rocha Machado at his estate in that locality. In the afternoon, a garden party was held for them at the Reid's Palace Hotel, which was attended by numerous people. In the evening, there was a tribute performance at the Teatro-Circo, featuring the film 'Raid Lisbon-Rio de Janeiro'. Gago Coutinho and Sacadura Cabral had lunch on the 22nd with the Civil Governor, had tea at 4 pm with the English consul, and dined in the evening with the Danish consul. They also took a car ride to Caniço and attended a gala performance at the 'Dr. Manuel de Arriaga' theater, where Dr. Juvenal de Araújo delivered a brilliant speech, to which Commander Sacadura Cabral responded with a warmly received impromptu. On the 23rd, the distinguished aviators had lunch at the 'Golden Gate' hotel, at the invitation of the Brazilian consul, and in the afternoon, there was tea on board the steamship Porto, offered by them to the authorities and other people of Funchal. In the evening, the two aviators attended a farewell dinner offered by the festival committee, which was very lively. Finally, a photograph of the guests was taken, and at 10:30 pm they boarded the Porto, where numerous people were at the pier to cheer them and bid them farewell. While Gago Coutinho and Sacadura Cabral were in Madeira, there were brilliant illuminations at the pier, on Avenida Gonçalves Zarco, on the road to Pontinha, on all public buildings, and in many private homes. The pier and the entrance to the city remained decorated with flags, with many banners displaying the cross of Christ. The patriotic celebrations that took place in Madeira from June 17 to 20 and from October 21 to 23, 1922, were truly impressive, and not only nationals, but also some foreigners who understood the audacity and emotion of the act performed by the two distinguished aviators, joined in. The people of Madeira showed during those days that they also take pride in the immortal glories of Portugal, and the grandeur of the events that took place here is a very eloquent proof that the feelings of patriotism that once elevated our country to the level of opulence it once reached are not obliterated among us. V. Praia, Sabão and S. Francisco (Streets) and Pontinha (Path).",
    "categories": [
        "transport",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Jacinto de Brito Pais": [
            "Captain"
        ],
        "José Manuel Sarmento de Beires": [
            "Lieutenant"
        ],
        "Gago Coutinho": [
            "Captain of the sea and war",
            "Portuguese navigator and aviator"
        ],
        "Sacadura Cabral": [
            "Lieutenant",
            "Portuguese navigator and aviator"
        ],
        "Ortins Bettencourt": [
            "First lieutenant"
        ],
        "Roger Soubiran": [
            "French mechanic"
        ],
        "Henrique Vieira de Castro": [
            "Banker"
        ]
    },
    "years": {
        "1920": [
            "Took off from the Amadora aviation field on October 18 magnificent proof of audacity, attempting an aerial raid to the island of Madeira"
        ],
        "1921": [
            "Hydroplane 'F-3' departed from the Tejo at 9:25 in the morning on March 22, reached the bay of Funchal on the same day, shortly after 5 o'clock in the afternoon"
        ],
        "1922": [
            "Glorious flight between Lisbon and Rio de Janeiro",
            "Patriotic celebrations in Madeira."
        ]
    }
}