{
    "id": 2431,
    "lang": "en",
    "is_original": false,
    "title": "Nery da Silva (Cónego Vicente)",
    "fl": "N",
    "original_title": "Nery da Silva (Cónego Vicente)",
    "body": "He was born in the last quarter of the 18th century and died in this city on April 3, 1860. He was ordained a priest in 1815 and after serving in various parish functions on this island, he was appointed canon of the Funchal Cathedral. He was a man of extraordinary talent and rare intellectual culture, qualities that were notably revealed in his work as a journalist and author of several pamphlets, as well as in his role as an orator, teacher, and other positions he held. He acquired an extraordinary reputation as a sacred orator, not only in Madeira but also in the mainland of the Kingdom, largely due to his rare and overwhelming eloquence, and especially to the freedom with which he denounced the abuses of the rulers and the violations committed by the authorities from the pulpit, not even sparing the true or supposed excesses committed by his own superiors. The sacred pulpit sometimes served as a political platform, where he attacked his adversaries or those he considered to be his enemies and persecutors. It was not uncommon that, alongside remarkable language and passages of compelling eloquence in his speeches, there were insinuations, hostile attacks, and even insults directed at categorized individuals present in the audience. Once, in the church of Carmo, he violently attacked Governor José Silvestre Ribeiro, who was present and next to the Diocesan Prelate, and on another occasion, in the Cathedral, he was ordered by the ecclesiastical authority to step down from the pulpit and suspended from preaching, even before he had finished his speech. His contemporaries claim that these excesses of language aroused ill will and sometimes persecution against Canon Nery from those who were affected by those true diatribes, but the fearlessness and courage with which he spoke, the tribunician eloquence with which he thundered his attacks from the pulpit, the beauty and the conceptive form of his diction, mitigated the effects of the errors and excesses of the orator, who had many fervent defenders who forgave him for the inconvenient manifestations of his fiery and aggressive eloquence. Regarding his writings, the annotator of the 'Saudades' says: 'He wrote political-ecclesiastical pamphlets, of which we have thirteen, the most notable being the following: Justification of Canon Nery... about the sermon he gave at the Cathedral on Holy Thursday (Funchal, 1859); Notes for the contemporary history of the Bishopric of Funchal, 1st, 2nd, 3rd, 4th, and 5th epochs of the elevation of Canon Sá, in six different publications, printed in Funchal, 1859; and, finally, The specters of Catanea, episcopal city of Sicily, or the visions that appeared in the 17th century to its vicar capitular. By a believer in the Specters (Funchal, 1859).' We have the pamphlets mentioned by Dr. Rodrigues de Azevedo, without knowledge of the others, which must be extremely rare, and from them it is easily verified that the pamphleteer was on par with the orator. Canon Nery was a contemporary of José Agostinho de Macedo, and it is to be supposed that the 'Besta Esfolada' and the 'Tripa virada' had exercised a notable influence on the spirit of our compatriot. It is hard to understand how the pen that wrote the remarkable poem 'Oriente' and so many other marvels, had also produced those abominable vitriols. The same can be said, given the different circumstances of the environment, of Canon Vicente Nery da Silva, a man of unquestionable intellectual stature, who, allowing himself to be carried away by his fiery and impetuous temperament, said and wrote things that do not speak well of his character, although he was an austere priest, as Dr. Alvaro de Azevedo calls him. Vicente Nery was an enthusiastic defender of liberal ideas and as such was persecuted by the authority that came to this island in 1828, being arrested and sent to Lisbon, where he was imprisoned for some time.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nery da Silva": [
            "Canon Vicente"
        ]
    },
    "years": {
        "1815": [
            "Ordination as a priest"
        ],
        "1828": [
            "Persecution by the authority"
        ]
    }
}