{
    "id": 2439,
    "lang": "en",
    "is_original": false,
    "title": "Noble Genealogies",
    "fl": "N",
    "original_title": "Nobiliários",
    "body": "There are various genealogical research works concerning the oldest and most distinguished Madeiran families, but we do not possess a complete study on this subject, which is today widely cultivated by patient and diligent researchers, and would undoubtedly be a valuable factor for the history of a region and also a very appreciable element for the general history of a country.\n\nAmong the Madeirans who have most distinctly dedicated themselves to these studies, taking as the object of their research the families of this archipelago, we must mention Henrique Henriques de Noronha, João Agostinho Pereira de Agrela, and José Bettencourt da Camara. The former is considered one of our most authoritative genealogists. Regarding José Bettencourt da Câmara, whom we have also addressed (vol. I, page 204), we must add that his most valuable genealogical writings, which he prepared for publication, were regrettably lost due to an unforeseen accident, for which no one is responsible. It is asserted that the most developed and complete work of this specialty that was elaborated among us was that of the second genealogist we have mentioned (See vol. I, page 20), with the Dicionário Popular stating \"that he wrote a collection of genealogical memoirs that exist unpublished, in five volumes, in the possession of his heirs.\" Recently, we learned with true satisfaction that this valuable manuscript was purchased by the illustrious Azorean Ernesto do Canto and that he donated it to the public library of the city of Ponta Delgada, where it is currently located. The publication of this work, after being suitably purged of errors and gaps that it contains, and also duly updated and enriched with various explanatory notes to the text, would be an excellent service rendered to the history of this archipelago and a valuable aid for those among us who engage in the study of certain historical investigations.\n\nBesides what is found on pages 514-533 and 846-851 of Saudades da Terra, in the Genealogical Certificate of the ancestors of José Francisco de Sant'Anna de Vasconcellos Moniz de Bettencourt...(1857), which only deals with a Madeiran family, and in the Notice of the things of the island of Madeira since its second discovery by Zargo, which at the end brings the descent of the discoverer and which was published in the old Heraldo da Maderra, from December 1905 to January 1906, we know nothing else printed about Madeiran genealogy.\n\nIn the interesting work Bibliographia Nobiliarchica Portugueza, by Eduardo Campos (Carcavelos), almost all the genealogical works pertaining to this archipelago of which we are aware are summarily described, and those mentioned by the annotator of Saudades, it being certain that some of them were unknown to us and are not pointed out in the annotations of Dr. Álvaro Rodrigues de Azevedo. We will textually transcribe the bibliographic indications of the work of Eduardo Campos, as a subsidy for a small study on this subject, which may possibly interest some curious researcher of Madeiran genealogies and the history of our land:\n\n\"Antonio Bettencourt Perestrello de Noronha. He was one of the main noblemen of the city of Funchal. He lived in the 17th century. He wrote: Genealogy of the families of the island of Madeira. Ms. in fol. Of this work, there is a copy in the Bibl. Nac. de Lisboa (no. 296 of the Mss. section, Pombalina Collection), taken from the original by the author himself. Ms. in fol. of 178 fs., with index.\n\n> Diogo da Fonseca Acciaioli. Belonged to the generation of the Acciaiolis, who in the first quarter of the 16th century went from Florence to the island of Madeira, where they established the entailed estate of N. Sr.ª da Natividade and from where they later moved to various lands in Portugal. He was born in Castelo Branco, on a date I could not discover. He wrote about various families and notably about: Acciaiolis. Ms. in fol.\n\n> Henrique Henriques de Noronha .......... He wrote: Genealogical Nobiliary of the families that moved to live on the island of Madeira since the time of its discovery, which was in the year 1420. Ms. in fols., in 3 vol., which were owned by the count of Carvalhal. Of this work, there are at least two copies (Mss. in fol.): that of the Municipal Chamber of Funchal, in 3 volumes, and that of the Bibl. Nac. - de Lisboa (18th century), in 2 vol. of 280 and 283 fs., with index, nos. 270 and 271 of the Mss. section Coll. Pombalina.\n\n> Tree of the Henriques. Ms. in fol., of 7 unnumbered pages and 383 numbered pages. The 1st page, unnumbered, contains a title page with warriors, topped by the shields of the arms of D. Fernando Henriques and D. Branca de Mello, 1st counts of Alcaçovas, with the following words: Genealogical Horoscope of the house of Henriques Lords of Alcaçovas. On the immediate page reads: Genealogical Horoscope. Tree of the House of Henriques, Lord of Alcaçovas. In Portugal. Written by Henrique Henriques de Noronha, 1710. This precious autograph, bound in leather, with gilded borders and cancellations, belongs to the library of the count of Alcaçovas.\n\n> Non plus ultra of Nobility. Noblemen of the Island of Madeira, etc., 1717. Ms. that belonged to the viscount of Torre Bella, 4th grandson of the author, and of which there is a copy, which was owned by the genealogist João Carlos Feo Cardoso de Castello Branco and Torres.\n\n> Family of the Freyres de Andrade, deduced from the counts of Trava. Dedicated to Bernardino Freyre de Andrade.\n\n> Secular and ecclesiastical memoirs for the composition of the history of the Diocese of Funchal, on the island of Madeira, distributed in the form of the system of the Royal Academy of Portuguese History. Ms. in fol., of 255 fs. and an Appendix of 34 fs. It is considered a complete work of Madeiran history, as read on page 786 of Saudades da Terra.\n\n> Branch of the family of the Mirandas. 1720. Ms. in fol., of 14 pages. Bound. Belongs to the library of the count of Castro.\n\n> João Agostinho Pereira de Agrella and Câmara. .....He wrote: Genealogy of the island of Madeira. Ms. in fol., which covers almost all the old Madeiran families. In 1873 it existed in the library of his eldest son Pedro Agostinho de Agrella and Câmara.\n\n> João Pedro de Freitas Drumond.......... He wrote: Family Trees of Families of the island of Madeira. Ms. in fol., in 2 large vol. containing 620 trees. Unpublished author. Belongs to the library of Luiz Ferraz de Barcellos. Of this work, there is at least one copy, which was owned in 1873 by Dr. Gregorio Francisco Perestrello da Camara, from the island of Madeira.\n\n> João Teixeira Soares de Sousa... . Native of the Azores (1827-1882). He wrote: Historical memoirs about the captains-donataries of the Azores and Madeira.\n\n> José Bettencourt da Câmara He wrote: Madeiran Families. Ms. in fol.\n\n> José Julião de França e Vasconcellos. Bachelor of law graduated from the University of Coimbra. He was born in 1770 in the parish of Boaventura and died in 1859 in the city of Funchal. He wrote: Madeiran Nobiliary. Ms. in fol., owned in 1873 by the heirs of the author.\n\nMany lineage books existed among us, which especially dealt with some families and were for their private use. We believe that most of these nobiliaries have been lost, mainly due to the extinction of some of these families and the political events from 1828 to 1834, which dispersed the owners and continuators of these genealogical works.\n\n> In the archive of the Ornelas family, of which the counselor Aires de Ornelas de Vasconcelos is today the representative (1921), there is a nobiliary from the first half of the 18th century, titled Brief but truthful notice of the illustrious families of Ornellas, Cabraes, Carvalhal Esmeraldo and others connected to them, written in two volumes in fol.. We are aware that counselor Aires de Ornelas has already prepared for printing a genealogical work about the Madeiran Ornelas family (1921).\n\n> Father Fernando de Meneses Vaz, vicar of the parish of Porto da Cruz, has recently dedicated himself to thorough genealogical studies, preparing a work to be published (1921).\n",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Boaventura"
    ],
    "locations": {
        "Madeira": [
            "Island where the morgadio of Nossa Senhora da Natividade was established and where several families moved to from mainland Portugal"
        ],
        "Castelo Branco": [
            "Birthplace of Diogo da Fonseca Acciaioli"
        ],
        "Funchal": [
            "Location of one of the copies of the Genealogical Nobility of the families that came to live on the island of Madeira and where José Julião de França e Vasconcellos passed away"
        ],
        "Alcaçovas": [
            "Home of the Henriques Lords of Alcaçovas mentioned in the Genealogical Horoscope"
        ],
        "Lisbon": [
            "Location of the National Library where a copy of the Genealogical Nobility of the families that came to live on the island of Madeira can be found"
        ],
        "Boaventura": [
            "Parish where José Julião de França e Vasconcellos was born"
        ],
        "Azores": [
            "Birthplace of João Teixeira Soares de Sousa"
        ],
        "Porto da Cruz": [
            "Vicarage of the parish"
        ]
    },
    "people": {
        "Henrique Henriques de Noronha": [
            "Authorized genealogist who wrote the Genealogical Nobility of the families that came to live on the island of Madeira"
        ],
        "João Agostinho Pereira de Agrela": [
            "Dedicated to genealogical studies"
        ],
        "José Bettencourt da Camara": [
            "Author of valuable genealogical writings"
        ],
        "Diogo da Fonseca Acciaioli": [
            "Belonged to the Acciaioli generation that moved from Florence to the island of Madeira in the 1st quarter of the 16th century"
        ],
        "João Agostinho Pereira de Agrella e Câmara": [
            "Author of the Genealogy of the island of Madeira"
        ],
        "João Pedro de Freitas Drumond": [
            "Author of Family Lineages of the families of the island of Madeira"
        ],
        "João Teixeira Soares de Sousa": [
            "Native of the Azores, author of Historical Memories about the captain-donataries of the Azores and Madeira"
        ],
        "José Bettencourt da Câmara": [
            "Author of Madeiran Families"
        ],
        "José Julião de França e Vasconcellos": [
            "Bachelor of Law from the University of Coimbra, author of Madeiran Nobility"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Representative of the Ornelas family"
        ],
        "Fernando de Meneses Vaz": [
            "Vicar of the parish of Porto da Cruz"
        ]
    },
    "years": {
        "1420": [
            "Year of the discovery of the island of Madeira, mentioned in the Genealogical Nobility of the families that came to live on the island of Madeira"
        ],
        "1710": [
            "Year in which Henrique Henriques de Noronha wrote the Genealogical Horoscope of the Henriques Lords of Alcaçovas"
        ],
        "1717": [
            "Year in which the Non plus ultra of Nobility, Nobles of the Island of Madeira, etc. was written"
        ],
        "1720": [
            "Year in which the Branch of the Miranda family was written"
        ],
        "1770": [
            "Year of the birth of José Julião de França e Vasconcellos"
        ],
        "1827": [
            "Year of the birth of João Teixeira Soares de Sousa"
        ],
        "1859": [
            "Year of the death of José Julião de França e Vasconcellos"
        ],
        "1873": [
            "Year in which the Genealogy of the island of Madeira existed in the bookstore of Pedro Agostinho de Agrella e Câmara and the Madeiran Nobility was in possession of the author's heirs"
        ],
        "1828": [
            "Beginning of the period of political events that dispersed the owners and continuators of the genealogical works"
        ],
        "1834": [
            "End of the period of political events that dispersed the owners and continuators of the genealogical works"
        ],
        "1921": [
            "Preparation of genealogical works and printing of a work"
        ]
    }
}