{
    "id": 2444,
    "lang": "en",
    "is_original": false,
    "title": "Nóbrega (Januário Justiniano de)",
    "fl": "N",
    "original_title": "Nóbrega (Januário Justiniano de)",
    "body": "He was born in this city on February 25, 1824, and died on July 29, 1866. He was the nephew of the distinguished poet Francisco Alvares de Nóbrega, known by the antonomasia of Camões Pequeno, whom we have already discussed in this Elucidário (vol. 1, page 53).\n\nJanuário de Nóbrega was appointed as a clerk of the Council Administration on June 30, 1837, and as the 3rd clerk of the same Administration on January 8, 1857. He enjoyed great renown as a journalist and showed great aptitude for literature, both in prose and verse. Regarding his literary works, we transcribe what the annotator of the Saudades says: He collaborated in the same periodicals as Dr. António da Luz Pitta, as well as in the Funchalense and Campo Neutro, where he published many poems. He had a collection of unpublished and published works ready to be published, but he destroyed them a few days before his death. He wrote a historical-statistical work about the Madeira archipelago, of which we have fragments of the draft, given by his family, who affirms that the clean manuscript is in the possession of Mr. José Silvestre Ribeiro. The following work was published posthumously: Visit of Her Majesty the Empress of Brazil, widow, Duchess of Bragança, to the island of Madeira, and the foundation of the Hospice of the Serene Princess D. Maria Amelia (Madeira, 1867). He was endowed with extraordinary talent and poetic vein, to the point that, without more than a primary education, he was one of the best journalists of his time and an esteemed poet. In the last years of his life, his natural lucidity was clouded, and suspected of being suicidal, he died from falling off a cliff by the seashore on July 28, 1866.\n\nIn 1860, the first part of a book entitled Wild Flowers, Poems by João F. de Oliveira and Januario J. de Nobrega was published in Funchal, but the second part of this work, which certainly consisted of the collection of poems referred to by Dr. Alvaro Rodrigues de Azevedo, never appeared, as the author destroyed it when he was assailed by a mental illness that led him to suicide.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Alvares de Nóbrega": [
            "Distinguished poet"
        ]
    },
    "years": {
        "1824": [
            "Birth of Januário Justiniano de Nóbrega"
        ],
        "1866": [
            "Death of Januário Justiniano de Nóbrega"
        ]
    }
}