{
    "id": 2448,
    "lang": "en",
    "is_original": false,
    "title": "Nogueiras (Viscount of)",
    "fl": "N",
    "original_title": "Nogueiras (Visconde das)",
    "body": "Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 2nd Viscount of Nogueiras, was the son of Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 1st Viscount of Nogueiras, and D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, the distinguished writer Viscountess of Nogueiras, whom we will discuss in this Elucidário. He became well known, and still is among us, for being the main protagonist of the serious events that took place on the beach of this city on March 8, 1868, which we have already mentioned in some detail in the article Popular Riots, and on the Mainland of the Kingdom he became better known among his contemporaries for the acts of courage and bravery he performed, being the hero of adventurous exploits that resounded loudly at the time. The Marquis of Niza, the diplomat Soto Maior, and others were his companions in these escapades. Ramalho Ortigão in his Fartas, Bulhão Pato in his Memoirs, Augusto Forjaz in the Livres das Feras, Luis Palmeirim, and other authors make extensive references to Sant'Ana e Vasconcelos. However, few perhaps know on this island that Jacinto de Sant'Ana had a prominent place in politics as a brilliant journalist and distinguished parliamentarian, that he was an inspired and appreciated poet, that as a senior official of the Ministry of Finance, he published three remarkable works on economic issues, and that as a diplomat, he represented Portugal in the United States of America, holding a prominent position among the foreign ministers accredited in Washington. Jacinto de Sant'Ana was born in Funchal in 1824. After attending the lyceum of this city, he went to Rio de Janeiro at a very young age, where he stayed for several years. There he engaged in commercial life and also cultivated literature, having published in that city in 1848 the translation of a French novel titled Talismans. He began to be known at that time for his bohemian life and the bravery of his arm. Around 1850, he returned to his homeland and enrolled in the mathematics faculty of the University of Coimbra, apparently devoting himself more actively to politics than to study. In that same year, he published the pamphlet O Grito do Povo, which was a denunciation of the Cabral government and gained great renown throughout the country. When Marshal Saldanha raised the banner of revolt in 1851, Sant'Ana was one of the students of the University who were most enthusiastic about this movement and who contributed the most to the regiments that had accompanied King D. Fernando to Coimbra passing to the Duke of Saldanha. Triumphing in the revolution, he abandoned his course and openly threw himself into politics, energetically fighting in journalism, while, it is said elsewhere, \"he showed himself to be a fearless pugilist, making a name for himself in the easy life of Lisbon for his antics as a crowd sweeper.\" Sant'Ana e Vasconcelos fought for the rest of his life with these traditions and memories of his youth, although he had become one of the most serious, dignified, and prudent men of his generation, controlling his temperament so that it did not seem that he was bringing his old fighting habits into political discussions. Among the various committees and public positions he held were those of general secretary of the districts of Aveiro and Faial, official and head of the department at the Ministry of Finance, and consul of the diplomatic career, deputy and minister of Portugal in the United States of America. He devoted himself to the study of financial and economic matters, publishing in 1863 an important report on the consumption tax, and in 1870 another study on the same subject, in a volume of 247 pages, which at the time was considered a work of high value. He was a deputy for the constituencies of Viseu, the island of Pico, and others, taking an active part in many discussions in parliament, revealing himself as a distinguished orator and dealing very proficiently with the subjects he addressed. In the press, he also proved to be a brilliant journalist and engaged in attacks and controversies that became famous, sometimes being violent and rough in the discussions, which was a natural consequence of his ardent and restless temperament. He collaborated extensively in the Português and Revolução de Setembro. It was one of these discussions that led to a duel between Sant'Ana and our leading journalist Rodrigues de Sampaio, with the latter, who did not engage in dueling, wounding his opponent, who was a great swordsman and an excellent marksman. In addition to the writings mentioned, Jacinto de Sant'Ana published a volume of verses entitled Pátria e Amor, which has a lengthy prologue by Latino Coelho. Special mention should be made of the series of articles he wrote in the Revolução de Setembro, under the title of Cartas ao conde de Avila sobre materias eleitorais da ilha da Madeira, articles that caused a great sensation.\n\nIn 1875, he was granted the title of Viscount of Nogueiras and shortly thereafter departed for the United States as Portugal's minister, where he lived for about 12 years, never returning to his country. In Washington, he gained a prestigious reputation, being considered a distinguished and skilled diplomat. He died there on January 24, 1888, and is buried there.\n\nOur readers will find it interesting to know some of the adventures of Sant'Ana e Vasconcelos, so we will refer to what has been published on this subject by Bulhão Pato in Memórias and Augusto Forjaz in Livres das Féras.\n\nThe author of Paquita attributes to him in Paris no less than seven duels, one of them with a fencing master, in which 'Sant'Ana was very wounded and the fencing master was at death's door.'\n\nAfter six years of a whirlwind of adventures, the same author continues, paternal leniency grew tired, and his father sent him to Rio de Janeiro on a hobby horse, which, according to the thinking of the time, was an effective remedy. One could already say of him, as the Count of Mirabeau said of the great orator: 'My son, the hurricane!'\n'What Jacintho de Vasconcellos did in Rio de Janeiro was extraordinary! Once, in a café, grappling with the capoeiras, after hurling jugs and bottles like bullets, and making benches into barricades, he played with them using the stone tables! The café owner, until a few years ago, showed the broken stones to the customers who arrived from Portugal.\n'Another time - and that was the last in Brazil - Sant'Ana was attending a bullfight. A man took a dart with our flag from the hands of a Portuguese boy, threw it to the ground, and trampled on it in disgrace. Sant'Anna jumped into the arena, knocked down the mulatto with a kick, and cleared the square! The police came; he scattered the police! Leaving the square, a troop of cavalry fell upon him: Sant'Ana, still with a dart in his hand, attacked the cavalry! The commander drew a pistol from his holster and told him he would shoot. Sant'Ana replied:\n'That won't catch fire!'\n'And it didn't! More troops and more cavalry came. Sant'Anna was finally arrested and sent away, in the third act of his Odyssey! The first had taken place in Coimbra; the second in Paris; the third in the lands of Santa Cruz! The fourth was to take place in Lisbon.\n\n> This man, who swept fairs, was an elegant man of exquisite education, talent, and lively spirit!\n\n> ....In June 1851, Sant'Anna e Vasconcellos was appointed general secretary of Horta, and the following year transferred to Aveiro.\n\n> Before leaving, one summer night, and Sant'Anna was in a period of heroic tranquility, we went to Martinho to have snow cones. We gathered around a table, Mendes Leal, A. Pedro Lopes de Mendonça, José Maria d'Andrade Ferreira, Luiz de Vasconcellos, author of a drama entitled a Cruz, which was successful at D. Maria II, Antonio Correia Heredia, and myself. Only the last two are still standing; all the others have fallen.\n\n> Shortly thereafter, a sea captain, well known at that time in the Baixa district, entered the door with a tall, sturdy man in his company. He was a German. The sailor had had a run-in with Sant'Anna in Rio de Janeiro and had a grudge against him, but he approached very amiably and introduced the German, who spoke French fluently. Sant'Anna received him with the politeness that was peculiar to him. However, I noticed something displeased him. With his lynx eye, he perceived that the sailor, who was sly, had brought the other as a watchdog. After a few words were exchanged, Jacintho said goodbye and was about to leave when suddenly the German grabbed his coat collar and tore it! Sant'Anna e Vasconcellos took a step back and punched him: the man fell flat! He got up, with a greatly swollen face, and attacked bravely. Another punch, and the colossus was on the ground. He got up again and charged... Then, Sant'Anna, in a fit of fury, grabbed him and threw him over the table, which was under the large mirror! This time the aggressor lost consciousness. Coming to, he staggered out, supported by the sailor's arm.\n\n> Sant'Anna sat down, panting, with a pointed nose, curly mustache, and sparkling eyes. Antonio Heredia, who had known his compatriot, friend, and relative since childhood, was still amazed at that act of bull-like strength!\n\n> After entering politics, Sant'Anna had two duels. One with a Frenchman named Clavel, with swords, and another with A. Rodrigues Sampaio, with pistols. Sampaio was the first to shoot; he hit him, and with a sigh, Sant'Anna did not stay in the field.\n\n> Rodrigues Sampaio often said in front of me:\n\n> -If my bullet had gone a little further in, Sant'Anna would have been a dead man, and I would have had a shadow in my heart for the rest of my life.\n\nIn the volume Livres das Feras, by Augusto Forjaz, the following is read:\n\n\n\n> Another episode in which he took part occurred in December 1859. The royal commissioner of the S. Carlos theater, D. Pedro Brito do Rio, had engaged the two rival singers Marcellina Lotti della Santa and Fortunata Tedesco de Franco. One night, when the opera Lucrezia Borgia was announced, the two ladies declared themselves intentionally ill. Factions were formed, with Tedesco managing to win over the majority of the theatergoers and almost the entire press of Lisbon. Sant'Anna e Vasconcellos defended Lotti in the September Revolution. On the night of the 19th, Tedesco reappeared; the vast majority gave her an ovation, planning to receive the opposing lady hostilely. D. Pedro do Rio and his wife, D. Maria Krus, were in a box with Sant'Anna e Vasconcellos, who calmly went down to the stalls. Approaching the group of protesters, he asked them to desist from the planned hostile demonstration. Only four resisted, claiming freedom of expression. Then, Sant'Anna e Vasconcellos politely warned them: - You say you are within your rights to stamp your feet. It must be so. But you express yourselves with your feet, and I usually express myself with my arms. Therefore, exercise your freedom, and at the first interval, we will settle the score between feet and hands.\n\n> Marcellina Lotti della Santa was not booed.\n\n> At that time in Lisbon, a satirical newspaper entitled O Asmodeu was also being published, sparing no unpleasant references to D. Pedro do Rio, an honorable man, and therefore incapable of yielding to the whims of the artists and a certain public. Some audience members expressed themselves in favor or against the artists depending on how generously they reciprocated their applause. This special public's demand for a soaking, which the royal commissioner could not avoid. The editor of O Asmodeu, Marciano de Azevedo, took the side of the demanding, boasting that there was no watchdog that could scare him. Sant'Anna e Vasconcellos took the phrase for himself, relating it to the failed demonstration against Marcellina Lotti. Seeking Marciano de Azevedo in the audience, he demanded an explanation. In the midst of the tumult, the editor of O Asmodeu slipped onto the stage, going to lock himself in the dressing room of the dancer Emilia Bellina, who was very ugly and was said to be his lover. Sant'Anna broke down the door with a punch, but when that fearful-looking woman appeared in front of him, he burst out laughing, adding that Marciano de Azevedo had already been well punished in his relations with such a scarecrow....\n\nHis consular and diplomatic career was remarkable, and the country owed him a great deal of interest and many benefits, especially in all matters related to commercial expansion. I believe that there are some unpublished reports in the archives of the ministries of foreign affairs and finance that deserved to have been published, since they served as the basis for some treaties and conventions... But, being as it is true that those who do the most are the least appreciated, the patriotic work of Sant'Anna e Vasconcellos remained unknown, to which his removal from our political environment also greatly contributed.\n\nSuch a prolonged absence had led to oblivion. His handsome athletic figure had faded during his long stay abroad. When he returned one day, none of the new acquaintances recognized the brilliant poet, the incisive journalist, the distinguished orator, who from 1851 to 1872 had attracted attention for his talent, elegance, humor, and episodes of bravery. Jacintho Augusto Sant'Ana e Vasconcellos, commander of the Order of Christ and of the Order of Charles III of Spain, nobleman of the Royal House, and the second Viscount of Nogueiras since July 2, 1875, found in the peace of the grave his old companions and best friends. His hair had turned white; his body was beginning to bend. The centers of his former social life had disappeared, giving him the impression of being a stranger, someone whom the vicissitudes of Fortune had tested even more. One night in January, leaving the theater of D. Maria 2nd, he found himself alone. For him, who had known so many friends and enemies, dedicating himself to the former and intimidating the latter, that isolation sent shivers down his spine. He entered the Rocio tavern, at the time in the former Mattos Moreira shop, in the building that is on the corner of Largo de Camões. He sat down, asking for tea and toast to be served. At the opposite table, two ruffians of the time, well-dressed and belligerent young men, burst into laughter. To them, drinking brandy, that old man drinking tea and eating toast was a subject of mockery. Sant'Ana e Vasconcellos smiled. Then, he clapped his hands, ordering the servant: - Bring two more teas and two more toasts. The hilarity of the young men increased. What a magnificent simpleton they had found in that bourgeois! When the servant fulfilled the order, returning with the tray, Sant'Anna e Vasconcellos loudly ordered it to be placed on the table of the supposed elegant impertinents. In the crowded room, silence fell, anticipating an imminent conflict, especially since the two young athletes, mocking the harmless servant, had disdainfully pushed the tray aside. Sant'Ana e Vasconcellos, standing up, approached. His voice resounded like a war bugle: - You gentlemen laughed at me for drinking tea, being an old man. Now I will laugh at you for not having had it yet, being children. My name is Sant'Anna e Vasconcellos. Therefore, whether you like it or not, you have to swallow this tea party. And, under his threatening gaze, the two obeyed resignedly.",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt": [
            "2nd Viscount of Nogueiras, son of Jacinto de Sant'Ana e Vasconcelos Moniz de Betencourt, 1st Viscount of Nogueiras, and D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, a distinguished writer and Viscountess of Nogueiras. He became known for protagonizing serious events on the city beach on March 8, 1868, acts of courage and bravery, politics, journalism, poetry, work on economic issues, and representing Portugal in the United States of America."
        ],
        "Vasconcelos": [
            "Jacintho de Vasconcellos"
        ],
        "Sant'Anna e Vasconcellos": [
            "Politician and duelist"
        ],
        "Mendes Leal": [
            "Participant in the meeting at Martinho"
        ],
        "A. Pedro Lopes de Mendonça": [
            "Participant in the meeting at Martinho"
        ],
        "José Maria d'Andrade Ferreira": [
            "Participant in the meeting at Martinho"
        ],
        "Luiz de Vasconcellos": [
            "Participant in the meeting at Martinho"
        ],
        "Antonio Correia Heredia": [
            "Participant in the meeting at Martinho"
        ],
        "D. Pedro Brito do Rio": [
            "Royal commissioner of the S. Carlos theater"
        ],
        "Marcellina Lotti della Santa": [
            "Singer"
        ],
        "Fortunata Tedesco de Franco": [
            "Singer"
        ],
        "D. Maria Krus": [
            "Wife of D. Pedro do Rio"
        ],
        "D. Pedro do Rio": [
            "An honorable man, incapable of bending to the whims of the artists and the certain public"
        ],
        "Marciano de Azevedo": [
            "Editor of Asmodeu"
        ],
        "Marcellina Lotti": [
            "Dancer"
        ],
        "Emilia Bellina": [
            "Dancer, very ugly, supposed lover of Marciano de Azevedo"
        ],
        "Jacintho Augusto Sant'Ana e Vasconcellos": [
            "Commander of the Order of Christ and of Carlos 3rd of Spain, nobleman of the Royal House and 2nd Viscount of Nogueiras since July 2, 1875"
        ]
    },
    "years": {
        "1824": [
            "Birth of Jacinto de Sant'Ana in Funchal."
        ],
        "1848": [
            "Publication of the translation of a French novel entitled Talismans."
        ],
        "1850": [
            "Publication of the pamphlet O Grito do Povo, objurgatory against the government of the Cabrais."
        ],
        "1851": [
            "Revolt led by Marshal Saldanha.",
            "Sant'Anna e Vasconcellos was appointed general secretary of Horta.",
            "Year in which he attracted attention for his talent, elegance, humor, and episodes of his bravery"
        ],
        "1863": [
            "Important report on the consumption tax"
        ],
        "1870": [
            "Study on the same subject"
        ],
        "1875": [
            "Granted the title of Viscount of Nogueiras",
            "Year in which he became the 2nd Viscount of Nogueiras"
        ],
        "1888": [
            "Died on January 24"
        ],
        "1859": [
            "Episode involving Marcellina Lotti della Santa and Fortunata Tedesco de Franco"
        ],
        "1872": [
            "Year in which he attracted attention for his talent, elegance, humor, and episodes of his bravery"
        ]
    }
}