{
    "id": 2449,
    "lang": "en",
    "is_original": false,
    "title": "Nogueiras (Viscondessa das)",
    "fl": "N",
    "original_title": "Nogueiras (Viscondessa das)",
    "body": "D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt, Viscountess of Nogueiras, was not only one of the most respected Madeiran ladies for her eminent virtues and invaluable heart, but also a gentle spirit, a pilgrim, and a privileged talent, who, in a different environment than Madeira, would certainly have achieved a distinguished name in the literary history of our country.\n\nShe was the daughter of José Joaquim de Vasconcelos and D. Francisca Emilia Teles de Meneses, both belonging to the most distinguished Madeiran families, and was born in this city on March 14, 1805.\n\nRevealing early talent and remarkable inclination for study, it was easy to provide her with a careful education, enriched over the years by a constant love for work, which she only abandoned when persistent illness and the burden of advancing years did not allow it.\n\nShe began her acquaintance with literature at an early age, which always constituted one of the greatest delights of her spirit, and her early literary works were already revealing of great intelligence and remarkable aptitude for various genres of literature. She paid worthy tribute to the muses, writing inspired verses, especially in her youth, and then dedicating herself entirely to the cultivation of prose, in which she proved to be a writer of rare merits.\n\nIn addition to many articles and poems published in various newspapers, she wrote the novel \"Soldado de Aljubarrota\" and the didactic work \"Diálogo entre uma avó e sua neta\", which saw the light of publicity in Lisbon, the latter book being approved by the Superior Council of Public Instruction for use in official schools. She also wrote the Note to the month of May, which accompanies the translation of Ovid's Fasti, made by Viscount de Castilho.\n\nViscountess of Nogueiras had a profound knowledge of the English and French languages, and from the latter, she translated some works into our language, of which \"Genoveva\" by Lamartine, and \"As Castelãs de Roussilon\" and \"A Vida de Santa Monica\" by Bougaud were published.\n\nShe undertook the French version of the well-known historical novel by Alexandre Herculano, \"Eurico o Presbítero\", which was published in Paris in 1888, at the initiative of Prince Nicolau de Oldenburgo, who had the opportunity to read the respective manuscript and found the translation excellent.\n\nShe would publish other works of which we have no knowledge, and it is known that she left unpublished some valuable literary works, not counting the writings that were scattered in various periodical publications.\n\nThe illustrious lady never abandoned her studies, and until almost the end of her long existence, her literary predilections were the dearest entertainment of her enlightened spirit. The translation of the \"Vida de Santa Mónica\", perhaps her last literary work, was done at a fairly advanced age, when few are allowed to engage in exhausting intellectual labors. Suffering at times from some illnesses that forced her into forced inaction, she knew how to make good use of her time, dedicating herself to the composition and translation of her books, thus finding relief for her physical sufferings in the work of the mind.\n\nHer very kind heart was often distressed by very cruel sorrows, not least of which was caused by the tumultuous events that occurred in this city on March 8, 1868, in which her son, Jacinto de Sant'Ana e Vasconcelos, later Viscount of Nogueiras, was almost a victim, as we have already mentioned. A factious and intolerant politics excited the spirits and led an exalted crowd to the most lamentable excesses, forcing our distinguished compatriot to hastily board the ship that brought him from the capital, when he approached the landing place, not without serious risk to his life and with the loss of the lives of some locals. It was hours of terrible anguish for a considerable part of the population of this city, which many contemporaries of these events still vividly remember. Viscountess of Nogueiras, who had a true adoration for her son, experienced this harsh blow and then the loss of her husband, who could not resist the onslaught of such grief.\n\nThe great poet Bulhão Pato, in his Memoirs, referring to Jacinto Sant'Ana, refers to Viscountess of Nogueiras in the following terms:\n\n> \"I knew the mother of Sant'Ana, the Viscountess of Nogueiras, D. Matilde, when I was twenty years old, during the months I spent in Madeira, with a childhood friend, the Count of Carvalhal.\n> \"She was then in the prime of life. Education, character, beauty of face and grace of figure, distinction in everything, and superior talent, made this lady one of the most charming beings I have known\"!\n> \"She composed verses, admirable in delicacy and feeling. She wrote lovely prose. In a larger environment, she would have been a writer of the first order.\n\nSant'Ana adored his mother, and that fearless, impetuous man, how many times I saw him, crying like a child, when reading her letters, which he then kept in a sacred chest, with the fanaticism of the most refined love.\" The illustrious lady survived her son by a year, who died as the Minister of Portugal in Washington, but the pity of her granddaughters concealed from her the fatal news, and she died without having known it, on December 23, 1888, at the advanced age of 83 years.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt": [
            "Viscountess of Nogueiras"
        ],
        "Jacinto de Sant'Ana e Vasconcelos": [
            "Son of Viscountess of Nogueiras"
        ],
        "Bulhão Pato": [
            "Great poet"
        ]
    },
    "years": {
        "1805": [
            "Birth of D. Matilde Isabel de Sant'Ana e Vasconcelos Moniz de Bettencourt"
        ],
        "1888": [
            "Publication of the French version of the historical novel by Alexandre Herculano, Eurico o Presbítero, in Paris",
            "Death of Viscountess of Nogueiras"
        ],
        "1868": [
            "Factious and intolerant politics"
        ]
    }
}