{
    "id": 2457,
    "lang": "en",
    "is_original": false,
    "title": "Noronha (Adolfo César de)",
    "fl": "N",
    "original_title": "Noronha (Adolfo César de)",
    "body": "He was born in Funchal on September 9, 1873, the son of Augusto de Nóbrega Noronha and D. Adelaide da Silva de Noronha. He attended the high school in Funchal and took some courses at the former Polytechnic School of Lisbon and the Polytechnic Academy of Porto. On December 11, 1914, he was appointed librarian of the Municipal Library of Funchal.\n\nHe made meteorological observations on the island of Porto Santo from 1900 to 1902, and also conducted various studies of natural history there at that time and subsequently.\n\nIn 1904, he sent several fossil corals from the archipelago to Dr. Openheim, a German paleontologist, and shortly thereafter sent the fossil shells from the Selvagens to Dr. Bohm. These collections were thoroughly studied, greatly benefiting science. The Serbian paleontologist Joksimowitsch also received a beautiful collection of fossils collected in Porto Santo, and in an excellent study he published about it, he mentioned 106 distinct forms, including species and varieties.\n\nAdolfo de Noronha has also dedicated himself to the study of ichthyology, ornithology, malacology, and carcinology of the archipelago. He is also responsible for several observations on the geology of Porto Santo and Selvagem Grande, which were used by Dr. Gagel in his work on those islands. The interesting Merlia Normani, mentioned on page 413 of volume I of this Elucidário, was collected by him in the seas of Porto Santo, and many of the bryozoans he sent to Dr. Norman were noted in a paper published in the Journal of the Linnean Society.\n\nHe wrote a pamphlet entitled Open Letter to His Excellency the Civil Governor of Funchal (Lisbon, 1911) and authored the interesting articles entitled Braguinha, Lava Channels, Carcinology, Charamba, and Shells, published in the 1st volume of this Elucidário, as well as the majority of the information found up to page 341 of the same volume, about the fish and birds of the archipelago.\n\nThe following species and varieties are named after Adolfo de Noronha: Schizoporella Noronhai, an abyssal bryozoan, Pecten Noronhai and Spondylus Noronhai, fossil shells, and Echium candicans var. Noronhae, a borage plant from the interior of Madeira. The Merlia Normani, when it was thought to be a coral, was named Noronha scalariformis.\n\nAdolfo de Noronha was appointed director of the Municipal Library of Funchal in 1928 and immediately began to promote the idea of creating a 'Museum of Natural Sciences', for which he was the most strenuous and persevering advocate, both in the press and among those who could contribute to this project with their prestige and influence. Authorized by the Municipal Council, he spent several months in Lisbon dealing with the issuance of a postage stamp intended to cover the expenses of those planned facilities, which was entirely successful. That public department is now housed in a beautiful and spacious building known as the Palace of São Pedro, which was the former manor house of the counts of Carvalhal. It is undeniable that Adolfo de Noronha is mainly responsible for the execution of this important improvement.\n\nUpon leaving his public duties, he was honored by the Municipal Council, with the participation of various official entities, by unveiling an inscription installed in one of the rooms of the Museum.\n\nIt is entirely just to reproduce the words that we have written in the columns of the daily press of Funchal, on the occasion of this well-deserved demonstration of consideration and high esteem.\n\nMr. Adolfo César de Noronha, despite the undeniable merits that distinguish him so remarkably, is still unknown to many Madeirans, due to the reserved modesty in which he has sought to hide, and which a persistent illness has made more pronounced in recent years. If it were not for this, he would have produced an important and appreciated work, especially on various branches of Madeiran zoology, for which he has an in-depth knowledge of the subject, a deep love for study and scientific research, and an easy and elegant diction in the presentation of the subjects he would have to address.\n\nMr. Adolfo de Noronha has published several pamphlets and dozens of articles, which stand out for the clarity with which the subject is presented and the depth of knowledge they reveal, also demonstrating a remarkable ability for the most accessible scientific dissemination.\n\nThose who are familiar with the studies to which Mr. Noronha has dedicated himself and have appreciated his valuable writings are unanimous in affirming the refined scientific integrity that characterizes all his work, in which he always puts the most refined scruple and the most conscientious application.\n\nIt is not surprising that we have heard from a distinguished university professor and one of our most qualified men of science, with special reference to Mr. Adolfo C. de Noronha, these well-deserved words: 'he possesses all the requirements to occupy a chair with distinction at any university in the country.'\n\nIt is enough to feel that imperious circumstances of life did not allow the distinguished man of science to display in fruitful and profitable work the full extent of his knowledge and the exquisite gifts of his privileged intelligence.\n\nAnd to enhance these invaluable gifts of spirit and profound scientific culture, the most genuine qualities of character, so well known in Madeiran social circles, stand out supremely.",
    "categories": [
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}