{
    "id": 246,
    "lang": "en",
    "is_original": false,
    "title": "Arborization",
    "fl": "A",
    "original_title": "Arborização",
    "body": "Since 1562, when the second Madeira Regiment was given to this island, until our days, the Governments and the Municipal Councils have often sought to promote the arborization of our mountains and prevent the devastation of the forests. The Regulation of August 27, 1562, known to have been preceded by another dated January 15, 1515, but for which there is no record in the municipal archives, recommended the planting of chestnut and pine trees in lands suitable for these species, and prohibited the cutting of trees without the permission of the councils, this cutting could not be allowed in any case in places where there were springs or running water. In the Funchal Municipal Council archive, many diplomas are registered, from which it can be seen that in the 17th and 18th centuries, more care was taken in the conservation of forests than today, and in 1799, a nursery was established in the parish of Monte, which, according to a report presented to the competent authorities by the agriculture inspector, distributed over 20,000 trees from then until August 10, 1823. The royal charter of May 14, 1804, raising the observance of that of June 17, 1800, ordered the sowing and planting on the mountain tops, both in Madeira and Porto Santo, of tree species for which the terrain showed susceptibility, but unfortunately, the seeds sent by the government on that occasion, very few belonged to species easy to adapt to our soil and climate. The Abies canadensis and the Robinia Pseudacacia, the former cultivated in some estates and the latter naturalized in many areas around Funchal, were introduced in Madeira on October 29, 1800, with the seeds being sent by the government of D. João VI. In the aforementioned royal charter of 1804, the councils were ordered to plan trees in the council lands and to proceed severely and irremissibly, in accordance with the Ordinance of L.° 51, Tit. 75 and 76, against those who set fire to the forests and cut down the trees, also observing the Madeira Regulation of 1562. In the instructions of October 18, 1792, which Dr. Antonio Rodrigues Veloso de Oliveira left to the Calheta village council when he was there on correction, there are also some suggestions regarding the planting of trees, and on October 15, 1804, Governor Ascenso de Oliveira Freire recommended the councils of Ponta do Sol, Calheta, and S. Vicente to take care of the council's arborization and the cleaning of the rivers. This governor also took care of the arborization of the Funchal council and the way of raising livestock without damaging the plantations. On May 3, 1812, a communication from the agriculture inspector in Ribeira Brava was read at a session of the Funchal Municipal Council, stating that 9,233 trees had been planted in its district, including 4,795 mulberry trees. On November 9, 1814, the interim government of Madeira ordered the sowing of pine trees, and the same was done by the Funchal Municipal Council on the 14th of the same month and year, using for this purpose some lands in the parishes of Santo Antonio and S. Martinho. In 1821, new masses of pine trees were created, with the stone pine being the species most sought after for plantations at that time, and in 1840, the government ordered the satisfaction of a requisition for twenty moios of penisco, made the previous year by the Funchal Municipal Council. It was during the period when the benefactor Counselor José Silvestre Ribeiro governed Madeira (1846-1852) that the cultivation of stone pine took great hold here. The correspondence regarding the reforestation of the mountains, exchanged between José Silvestre and the Municipal Councils and administrators of the entire island, deserves to be read by all those who wish to form an exact and clear idea of the zeal and superior competence with which this official knew how to deal with a matter that was so closely related to the prosperity of the country entrusted to his administration, as can be seen at length in the three volumes of the work 'Uma Época Administrativa'. From 1852 onwards, the only noteworthy event in terms of arborization is the planting of a large number of trees ordered executed not many years ago by the Directorate of Public Works of the District on the banks of the State's levadas, the creation, after 1897, of some pine forests within the old boundaries of the Funchal Council, and the dispatch made by the forest services department to the Island of Porto Santo of various exotic and indigenous essences, some of which are thriving there very well.\n\nThe tamarisk and the Myoporum accuminatum are two species very suitable for the lands of Porto Santo, the former being introduced to that island by João Antonio Pedroso in 1834, and the latter by the distinguished botanist João Maria Moniz in 1893. If this latter species were suitably utilized, it would be possible to form large masses of greenery on the deforested island of Porto Santo in a few years. As for Madeira, we understand that it is the indigenous flora that should provide the necessary species for the repopulation of the mountains. Preferring exotic trees to indigenous ones for this repopulation, as unfortunately has been advised, is not only to set aside, without justified reason, the forest riches with which nature endowed the island, but also to hinder the realization of an improvement whose usefulness does not need to be demonstrated.\n\nWe do not doubt that there are species originating from other regions that are suitable for acclimatizing in the mountainous region of Madeira, and especially in the valleys of the interior; what we do not see is the need to resort solely to such species to reconstitute our forests, when we have no less than thirty-two trees and shrubs suitable for covering the most varied terrains and altitudes of the island. Even if it were not a duty for us to religiously preserve the spontaneous essences that remain, the circumstance that all of them offer a greater degree of adaptation to the soil and climate of the island would be sufficient to give them preference in the reforestations to be carried out.\n\nOur forests have two implacable enemies: the shepherd and the charcoal burner, and it is essential to put an end in the most absolute way to the pasturing of livestock and the production of charcoal. And there should not be a single exception, neither in terms of times nor places. Only a radical measure like this and only a prohibition extending omnimodally to all cases and circumstances will constitute a salutary and effective remedy for the great evil that needs to be fought. Let no one remember the existence of the decrees of July 23, 1913, and September 22, 1917. They were never fully enforced and no longer entirely serve their purpose.\n\nIt is a serious mistake to suppose that the breeding of sheep, goats, and pigs fosters a considerable industry, the suppression of which could in any way affect the economy of the district. It is enough to say that only a limited number of individuals engage in it, for whom it is not an exclusive way of life, as they also work as farmers or simple rural laborers. In general, the livestock grazes freely without shepherds or herders and is exposed to all the elements, with no pens or adequate shelters to protect them from the harsh winters, and the number of animals that succumb every year for this reason is always very considerable. This weighty circumstance would be sufficient to justify, in any country, an absolute prohibition of free grazing of livestock in exposed mountains.\n\nIt is well known that livestock cause great destruction to young plants in full development, but the luxuriant vigor of our forest vegetation largely overcomes the attack of the strong jaws of these ruminants. What our native forests' opulence cannot overcome is the harmful and criminal action of the shepherd.\n\n\n\nThe herds do not find favorable conditions for their pastures in areas covered with dense arborization, needing a soil where forage and small plants predominate, essential for their most appropriate food. The shepherd immediately prepares this desired pasture in a more or less extensive clearing, easily offered by the destructive force of the flames. The major forest fires in our forests usually have this origin. The shepherds do not hesitate for a moment to turn a forest of beautiful and robust trees, which took centuries to form, into a deserted and scorched surface by the devouring fire, in order to soon transform it into a grazing field intended to provide food for a few dozen goats and sheep.\n\nThe damages resulting from charcoal production are so evident, not only due to the countless beautiful trees lost to obtain this fuel, but also due to the ever imminent danger of igniting a violent fire, as has often happened, that it is unnecessary to present a long list of arguments to absolutely condemn the permission of such a practice, regardless of the safety conditions that may be invoked for this purpose.\n\nWe know that some tree cutting in the state forests is allowed, under conditions that we are not aware of, and it is important that the most scrupulous care is taken in granting such licenses, and above all, the strictest supervision in their execution.\n\nGiven the favorable climatic conditions offered by our environment, if those measures are adopted and there is a careful selection in the preference of the forest essences to be replanted, no one will doubt that within two or three decades this island may rightly regain the name of Madeira, which is so called due to the abundance of trees, according to the immortal poet of the “Lusiads”.\n\n## V. Livestock and Forest Police.",
    "categories": [
        "geography",
        "society",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Governed Madeira (1846-1852)"
        ]
    },
    "years": {
        "1562": [
            "Second Regulation of Madeira"
        ],
        "1799": [
            "Establishment of a nursery in the parish of Monte"
        ],
        "1800": [
            "Introduction of Abies canadensis and Robinia Pseudacacia in Madeira"
        ],
        "1804": [
            "Royal letter raising the observance of the one from June 17, 1800"
        ],
        "1812": [
            "Communication from the agriculture inspector in Ribeira Brava that 9,233 trees were planted in his district, including 4,795 mulberry trees"
        ],
        "1814": [
            "Realization of pine tree seedlings"
        ],
        "1821": [
            "Creation of new masses of pine trees"
        ],
        "1840": [
            "Fulfillment of a request for twenty moios of penisco by the Municipal Chamber of Funchal"
        ],
        "1846-1852": [
            "Period in which the benefactor Counselor José Silvestre Ribeiro governed Madeira"
        ]
    }
}