{
    "id": 2461,
    "lang": "en",
    "is_original": false,
    "title": "Noronha (D. Manuel de)",
    "fl": "N",
    "original_title": "Noronha (D. Manuel de)",
    "body": "Simão de Noronha, the second son of the captain donatario João Gonçalves da Câmara and D. Maria de Noronha, and grandson of the discoverer João Gonçalves Zargo, when he inherited the captaincy of Funchal due to the death of his older brother, became known as Simão Gonçalves da Câmara and was the third donatary of this captaincy, which we have already discussed in some detail on page 20 and following in volume I of this work. Manuel de Noronha, the son of this third captain-donatary and his first wife D. Joana Valente, was born in the old town of Funchal in the last quarter of the 15th century.\n\nWe know nothing about his biography until the moment we see him elevated to the rank of prelate and already holding important and honorable positions.\n\nIt seems that while on a mission to Rome, entrusted to him by the monarch, he received the prelatic investiture there and was appointed to an important position in the Vatican. It is unlikely that the great Leo X, at a time when so many prelates shone for their talents and virtues, would call a foreigner to his side if he did not recognize merits and qualities that distinguished him among his contemporaries. One of his biographers asserts that D. Manuel de Noronha became a nuncio, a position of great responsibility due to the political role he had to play in the courts where he represented the Roman pontiff, but we are unaware of which European capital he held this position in and any circumstances regarding how he fared in such a difficult and delicate mission.\n\nWe know that, due to the death of the pope or for some other reason, he left the capital of the Catholic world and established his residence in Portugal, being appointed bishop of Lamego in 1547, which was then considered one of the foremost Sees of the kingdom. Chroniclers of that bishopric are unanimous in considering D. Manuel de Noronha as one of its most distinguished prelates, linking his name to significant works, such as the construction of various temples, especially the chapel of S. Nicolau in the cloister of the Cathedral, leaving it with important revenues for the maintenance of daily worship, with the attached obligation of supporting a college for eight aspirants to the ecclesiastical life. He endowed the city with various improvements, particularly the installation of drinking water pipes.\n\nHe reformed many points of ecclesiastical discipline and convened a diocesan council.\n\nHe died on September 23, 1569, and is buried in the chapel of S. Nicolau, which he founded, where the following epitaph is read: Here lies D. Manuel de Noronha, who was bishop of Lamego, son of Simão Gonçalves da Câmara, captain of the Island of Madeira, and D. Joana Valente, his wife, who died on September 23, 1569.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Leo X": [
            "Pope"
        ],
        "D. Manuel de Noronha": [
            "Bishop of Lamego"
        ]
    },
    "years": {
        "1547": [
            "Appointment as bishop of Lamego"
        ],
        "1569": [
            "Death"
        ]
    }
}