{
    "id": 2483,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora da Conceição (Chapels of)",
    "fl": "N",
    "original_title": "Nossa Senhora da Conceição (Capelas de)",
    "body": "In the parish of Monte, there was a chapel dedicated to Nossa Senhora da Conceição, founded by Tristão de França Bettencourt in a year that is unknown to us. In 1906, another chapel with the same dedication was built in the Babosas square of the same parish. It was founded to commemorate the jubilee celebrations that took place in Madeira to solemnize the fiftieth anniversary of the definition of the Immaculate Conception dogma. The main part of these festivities consisted of an imposing and brilliant religious procession, which, starting from the Cathedral, headed to the Fonte square in the parish of Monte, where an open-air mass was celebrated. On that occasion, the prelate D. Manuel Agostinho Barreto delivered one of his most vibrant and enthusiastic speeches. This gave rise to the idea of building the Monument Chapel, which was realized two years later. The diocesan bishop had previously appointed a commission responsible for raising the necessary donations and overseeing the construction. Comendador João Bernardino Gomes, vice-president of the commission, offered the land for the construction of the graceful temple and the image of the Virgin that stands on its altar. There were other generous donations for the ornamentation and decoration of the chapel. It is worth acknowledging the justice by recording here that it was Comendador Luís de Bettencourt Miranda who notably contributed to the construction of the Monument Chapel. It was due to his diligent and persevering efforts that not only all the work was completed, but also the beautification of the location, which became an extremely picturesque site and a must-visit for all those heading to the charming and paradisiacal Monte. The booklet \"Nossa Senhora do Monte,\" by Father Joaquim Plácido Pereira, contains a detailed account of the jubilee celebrations and the foundation of this chapel.\n\nIn the parish of Câmara de Lobos, a short distance from the parish church, there is the chapel of Nossa Senhora da Conceição, which is very old and is presumed to have been built by the people. Over time, it has undergone several repairs, and about twelve years ago, significant works were carried out for its conservation and interior decoration. This chapel, which is not of very modest dimensions, is under the care of the fishing community, which maintains and supports the exercise of worship there.\n\nIn the street of Carreira, in this city, between the streets of Conde de Canavial and Alegria, is the chapel of Nossa Senhora da Conceição, founded in 1770 by Captain Luís Bettencourt de Albuquerque e Freitas, next to his residence, and was blessed on December 7 of the same year. In the parish of São Pedro, in a location that is unknown to us, Rui Dias de Aguiar and his wife Leonor de Ornelas de Andrade founded a chapel of the same invocation in 1662, which had an endowment deed dated December 11 of the same year.\n\nIn the property he owned in the parish of São Roque, Canon António Lopes de Andrade founded a chapel dedicated to Nossa Senhora da Conceição in 1700, with the respective endowment deed dated July 8 of the same year. Diogo Afonso de Aguiar founded a chapel in the parish of Tabua in 1688, also dedicated to the same Lady, which he had erected very close to the coast. It was rebuilt in 1910 by José da Silva Novita, and was blessed by the prelate D. Manuel Agostinho Barreto on July 31 of the same year.\n\nThe chapel of Nossa Senhora da Conceição, located in the parish of Estreito da Calheta, was the seat of an important entailed estate, which encompassed one of the largest properties on this island and which was sold in parcels a few years ago by its last owner. The chapel and the manor house attached to it were also sold. It was founded by André de França e Andrade around 1672.\n\nThe construction of the chapel of N. S. da Conceição, located in the area of Amoreiras in the parish of Arco da Calheta, is of very recent date. It was blessed on December 27, 1911, and was founded by the parish priest José Marcelino de Freitas, with donations from the faithful.\n\nOn the bank and near the mouth of the Serra de Água stream, in the parish of Arco da Calheta, Gonçalo Fernandes built a chapel dedicated to the same Lady, and made it the seat of an entailed estate, with the obligation of daily mass celebration and the recitation of a response each day over his grave \"as long as the world lasts,\" according to the respective testamentary clause.\n\nSeveral genealogists say the following about this Gonçalo Fernandes, as briefly found in a note to the \"Saudades\": \"After the peace of D. Affonso V and the retreat of the Excellent Lady to the monastery, he was sent to the island with a prohibition to leave it. Every year the King sent him a ship with all the necessary supplies for his house; he was treated with great attention, if his parents were not known. He placed the Portuguese quinas in a cross on his coat of arms in his chapel, and had a painting made of a boy with his face on his left hand, his elbow on a skull, and pointing with his right hand to the following inscription taken from the book of Wisdom: Sic et nos nati continuo desivimus esse. It is said that he had another painting made of a mule kicking fortune.\" The chapel in Arco da Calheta, as seen in a manuscript from the beginning of the last century, \"was a masterful work,\" as stated in the nobility of H. H. de Noronha, and the founder adorned it \"with great splendor and good paintings.\"\n\nGonçalo Fernandes died on June 15, 1539, and is buried in this chapel, as mentioned earlier. His eldest son, Pedro Gonçalves de Andrade, succeeded to the entailed estate. This entailed house passed to the Freitas da Madalena, of which the last representative was the entailed Nuno de Freitas de Lomelino.\n\nIt is also worth mentioning, with the invocation of N. S. da Conceição, a chapel in the parish of Santa Cruz, founded around 1600 by Bartolomeu Telo Moniz de Meneses, and another in the parish of Ponta Delgada, reconstructed in 1754 by Nuno de Freitas da Silva, with the year of its original construction being unknown.\n\nIn the parish of Ribeira Brava, in the area of Conceição, there is a chapel with the same invocation, of which we have no other information.\n\nIn the area of Fajã dos Padres, on the coast of the parish of Campanário, there was a small chapel dedicated to our Lady of the Conception, which belonged to the Jesuits and was destroyed by Algerian corsairs in 1626.\n\nWith the same invocation, the Viscount of Cacongo had a chapel built on his estate in Choupana, parish of Santa Maria Maior, in 1930, which was blessed on October 12 of the same year.\n\nAlso with that invocation, Captain José Sotero e Silva founded a chapel in the area of the church, in the parish of Monte, which its current owner, José de Freitas Belmonte, had completed and put into service for worship.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Estreito da Calheta",
        "Santa Cruz",
        "São Roque",
        "Ribeira Brava",
        "Arco da Calheta",
        "Tabua",
        "São Pedro",
        "Campanário",
        "Monte",
        "Câmara de Lobos"
    ],
    "locations": {
        "Arco da Calheta": [
            "Parish located on the island of Madeira."
        ]
    },
    "people": {
        "Tristão de França Bettencourt": [
            "Founder of the chapel dedicated to Nossa Senhora da Conceição in the parish of Monte."
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelate who delivered a speech during the jubilee celebrations and the construction of the Monumental Chapel."
        ],
        "João Bernardino Gomes": [
            "Vice-president of the commission responsible for the construction of the Monumental Chapel."
        ],
        "Luís de Bettencourt Miranda": [
            "Significantly contributed to the construction of the Monumental Chapel."
        ],
        "Rui Dias de Aguiar": [
            "Founder of the chapel of Nossa Senhora da Conceição in the parish of São Pedro."
        ],
        "Leonor de Ornelas de Andrade": [
            "Wife of Rui Dias de Aguiar, founder of the chapel of Nossa Senhora da Conceição in the parish of São Pedro."
        ],
        "António Lopes de Andrade": [
            "Canon who founded the chapel dedicated to Nossa Senhora da Conceição in the parish of São Roque."
        ],
        "Diogo Afonso de Aguiar": [
            "Founder of the chapel dedicated to Nossa Senhora da Conceição in the parish of Tabua."
        ],
        "José da Silva Novita": [
            "Responsible for the reconstruction of the chapel of Nossa Senhora da Conceição in the parish of Tabua."
        ],
        "André de França e Andrade": [
            "Founder of the chapel around the year 1672."
        ],
        "José Marcelino de Freitas": [
            "Parish priest responsible for the foundation of the chapel of N. S. da Conceição in the area of Amoreiras."
        ],
        "Gonçalo Fernandes": [
            "Founder of the chapel on the bank near the mouth of the Serra de Água stream, in the parish of Arco da Calheta."
        ],
        "Pedro Gonçalves de Andrade": [
            "Eldest son and successor of the estate of Gonçalo Fernandes."
        ]
    },
    "years": {
        "1906": [
            "Construction of the chapel in the square of Babosas in the parish of Monte."
        ],
        "1770": [
            "Foundation of the chapel of Nossa Senhora da Conceição on Rua da Carreira."
        ],
        "1662": [
            "Foundation of the chapel of Nossa Senhora da Conceição in the parish of São Pedro."
        ],
        "1700": [
            "Foundation of the chapel dedicated to Nossa Senhora da Conceição in the parish of São Roque."
        ],
        "1688": [
            "Foundation of the chapel dedicated to Nossa Senhora da Conceição in the parish of Tabua."
        ],
        "1910": [
            "Reconstruction of the chapel of Nossa Senhora da Conceição in the parish of Tabua."
        ],
        "1672": [
            "Year of the foundation of the chapel by André de França e Andrade."
        ],
        "1911": [
            "Year of the blessing and foundation of the chapel of N. S. da Conceição in the area of Amoreiras."
        ],
        "1539": [
            "Year of the death of Gonçalo Fernandes."
        ],
        "1600": [
            "Year of the foundation of the chapel in the parish of Santa Cruz by Bartolomeu Telo Moniz de Meneses."
        ],
        "1754": [
            "Year of the reconstruction of the chapel in the parish of Ponta Delgada by Nuno de Freitas da Silva."
        ],
        "1626": [
            "Year in which the Algerian corsairs destroyed the chapel in the area of Fajã dos Padres."
        ]
    }
}