{
    "id": 2485,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora da Consolação (Capelas de)",
    "fl": "N",
    "original_title": "Nossa Senhora da Consolação (Capelas de)",
    "body": "Álvaro de Ornelas, who remarkably distinguished himself as a navigator, and whom his contemporaries called the Great, had extensive sesmaria lands in the parish of Caniço, which extended from the Garajau stream to the Porto Novo stream, from the sea to the mountains. It was there that in 1499 he established an entail, whose administration was always passed down from father to son, and is currently represented by Counselor Aires de Ornelas de Vasconcelos (1921). The founder established a clause that this entailed house 'could only be pawned to redeem the administrator who, in the service of God and the king, was a captive of the infidels.' It was in 1591 that Aires de Ornelas de Vasconcelos founded the chapel of Nossa Senhora da Consolação on the lands of this entail, which still exists and is owned by the founder's family. The headquarters of this entailed institution became the attached manor house, where the governor and captain-general Sá Pereira banished the heir Agostinho António de Ornelas in 1774, who shortly thereafter died there on August 5 of the same year, and was buried in the aforementioned chapel. The marble of his tombstone reads: Burial of Agostinho António de Ornellas e Vasconcellos, nobleman of the royal house, ninth lord of this entail. 1718 to 1774. This chapel is located in the place still known today as Quinta, taking its name from the manor house attached to the same chapel, as mentioned above.\n\nOn the side of the road that runs alongside the Santa Luzia aqueduct, and almost at the point of intersection of this road with the path to Torrinha, stands the chapel of Nossa Senhora da Consolação, where, in the summer, novenas and the respective festivities are celebrated with great splendor and a large influx of people. We do not know the year of its construction, but we presume it dates from the late 16th century. It was of modest dimensions, and in 1861 it underwent a necessary reconstruction and enlargement, being blessed in the month of July of that year. The front of the altar, an ancient and excellent mosaic, belonged to the church of the São Francisco convent. This chapel was part of the parish of Monte, before the creation of the parish of Santa Luzia, in whose area it is now located.\n\nMore commonly known by the name of the Foro chapel, as it is located in this place, is the chapel of Nossa Senhora da Consolação in the parish of Estreito de Câmara de Lobos, which was entailed and whose year of construction is unknown. There, a festival and a crowded fair of the surrounding people take place on the first of November each year. Dr. Álvaro de Azevedo says that there was a chapel dedicated to Santiago in the place of Foro, which we do not know if it is the same as the one we mentioned or another distinct one.\n\nIn the vicinity of the parish church of the Arco da Calheta parish was the chapel of Nossa Senhora da Consolação, founded by Isabel de Abreu in the early 16th century.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Estreito de Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {
        "Caniço": [
            "Parish"
        ],
        "Porto Novo": [
            "Stream"
        ],
        "Santa Luzia": [
            "Aqueduct, parish"
        ],
        "Estreito de Câmara de Lobos": [
            "Parish"
        ]
    },
    "people": {
        "Álvaro de Ornelas": [
            "Navigator"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Representative of the entail"
        ],
        "Sá Pereira": [
            "Governor and captain-general"
        ],
        "Agostinho António de Ornelas": [
            "Heir"
        ]
    },
    "years": {
        "1499": [
            "Foundation of the entail"
        ],
        "1591": [
            "Foundation of the chapel of Nossa Senhora da Consolação"
        ],
        "1774": [
            "Banishment of the heir Agostinho António de Ornelas"
        ]
    }
}