{
    "id": 2490,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora da Estrela (Chapel of)",
    "fl": "N",
    "original_title": "Nossa Senhora da Estrela (Capela de)",
    "body": "«And then, in another hill of the same daughter (Beatriz Gonçalves), in a high place with a good view of the sea and the land, the same captain (Zarco) traced with his hand a church of Nossa Senhora da Estrela, and he said that this church would be very entrusted to his children, because for a long time he had desired to build it in a place of his liking.» There lies the origin of the foundation of this chapel, as described by Gaspar Frutuoso. It was Diogo Cabral (see Cabral), married to D. Beatriz Gonçalves da Câmara, daughter of João Gonçalves Zargo, who fulfilled the vows of the discoverer, by ordering the construction of this chapel, which was the head of the entail he instituted. Diogo Cabral died on December 15, 1486, and was buried in the chapel of which he was the founder. When it was already in an advanced state of ruin, the sepulchral slab that covered the mortal remains of Diogo Cabral was removed a few decades ago to the parish cemetery and placed on any tomb, at that time the epitaph and coat of arms of Cabral were erased from the tombstone, or it was placed there invertedly, hiding the inscription from the visitor's view, but the remains of the founder continued there among the debris of the chapel, and there are no traces of these ruins today. In the chapel of Estrela, which was not small, the parish was installed at the time of its creation and remained there for several years. Somewhere we find that this chapel was built in 1479 and rebuilt in 1560 by Rui de Sousa, great-grandson of the founder Diogo Cabral. From an old book of Provisions of the church of Nossa Senhora do Calhau, which escaped the flood of 1803, we know that in 1632 there was in that parish the chapel of Nossa Senhora da Estrela, ignoring where it was located.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Diogo Cabral": [
            "Founder of the chapel"
        ]
    },
    "years": {}
}