{
    "id": 250,
    "lang": "en",
    "is_original": false,
    "title": "Archivo da Marinha e Ultramar",
    "fl": "A",
    "original_title": "Archivo da Marinha e Ultramar",
    "body": "Until the year 1834, the Madeira archipelago was a province and overseas colony, whose administration was mainly subordinate to the Ministry of the Navy. With the creation of the island districts in that year, it became part of the adjacent islands and with an administration absolutely identical to that of the continental districts. The official correspondence sent from Madeira was mainly addressed to the Minister of the Navy and the Overseas Council, through which a large part of the affairs concerning the administration of our overseas provinces ran. The valuable and numerous documents related to our colonial administration, existing in the Ministry of the Navy and Overseas, were moved to the National Library of Lisbon a few years ago and properly coordinated and cataloged there. The inestimable value of this treasure and the highly relevant services that this documentation could provide to the studies on our colonial and maritime life were then recognized more closely. The section Archivo da Marinha e Ultramar was created at the National Library, which comprises several thousand codices and an incalculable number of loose documents. Dr. Eduardo de Castro e Almeida was responsible for the inventory and cataloging of these documents, starting his arduous and highly useful work with the coordination of the loose manuscripts referring to Madeira and Porto Santo, covering the period from 1613 to 1833. Under the title Biblioteca Nacional de Lisboa. Archivo da Marinha e Ultramar. inventario . . . Madeira e Porto Santo, I, 1613-1819, a volume of 402 pages in folio format was published in 1907, and in 1909, volume II, of 487 pages in the same format, which constitute an abundant and highly valuable repository of news and information, absolutely indispensable for anyone wishing to study the history of this archipelago in the period to which those documents refer. Dr. Castro e Almeida did not limit himself to a simple inventory, as he modestly titled his important work, because, in addition to the chronological cataloging of the various documents, with a brief indication of the subjects they deal with, he made several extracts from the most interesting periods, according to the nature and importance of the subjects, always making the most accurate and judicious choice. As we personally verified, these documents related to Madeira, numbering over ten thousand, are carefully enclosed in iron boxes, properly numbered and placed on shelves. It is extremely easy, in view of the respective inventory, to search for the manuscript that one wishes to consult. In the two volumes of the Archivo da Marinha e Ultramar, which comprise the inventory and cataloging of the documents related to our archipelago, we found many notes and information that served as a valuable resource for some of the articles included in this Elucidario. In the hundreds of codices belonging to the Ministry of the Navy and now deposited in the Public Library of Lisbon, undoubtedly many valuable documents related to Madeira will be found, but only a thorough and official search can bring them to light and give them the necessary and indispensable publicity.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}