{
    "id": 2507,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora do Monte (Civil Parish of)",
    "fl": "N",
    "original_title": "Nossa Senhora do Monte (Freguesia de)",
    "body": "Although this is its historical and true name, as it is written in official documents, starting with those kept in the respective parish archive, it is certain that it became more generally known by the name of the Monte parish, in consideration of the simplifying tendencies of popular language, which always seeks to follow the law of least effort. Despite the name it retains, it is not located at the summit or on the slopes of an isolated mountain, but rather halfway up the high mountains that surround the outskirts of the city. The important population center, which was established in the early days in Funchal near the ocean shores, gradually extended and expanded through the surrounding hills and hillocks, sometimes seeking remote and almost inaccessible places. It would not be long before the clearing of the woods and thickets, and the corresponding clearing of the land, reached the heights of this parish, at least to the limits that bordered the original Funchal. The settlements would slowly advance up the steep mountainside, and there, higher up, was the small and devout hermitage of Nossa Senhora do Monte, which lent its name to the site and later to the future parish. The origin of this parish comes from the populated estate that Adão Gonçalves Ferreira had there, the first man born on this island and the son of Gonçalo Aires Ferreira (see page 21), the most distinguished companion of Zarco in the discovery of the archipelago. As generally happened, a small chapel was the center around which the first settlers gathered, with Adão Ferreira having built a modest hermitage there around the 1470s, which seems to have had the original name of Nossa Senhora da Incarnação, later being called Nossa Senhora do Monte, certainly due to the orographic conditions of the location, which well justified the new and appropriate denomination. Others affirm that the miraculous apparition of the image of the Blessed Virgin, which they soon began to call Nossa Senhora do Monte, is what gave rise to the chapel taking this name, which was transmitted to the site and later to the entire parish. The legend of this miraculous apparition is narrated in the following terms on the back of the engravings that represent the tiny and venerable image: \"More than 300 years ago, in Terreiro da Luta, about 1 kilometer above the church of Nossa Senhora do Monte, a girl, in the afternoon, played with a certain shepherdess and gave her a snack. This shepherdess, full of joy, reported the fact to her family, who did not believe her, as it seemed impossible to them that a girl would appear in that deserted and so remote from the village. The next afternoon, the fact was repeated and the shepherdess recounted it. On the following day, at the time indicated by the shepherdess, her father, secretly, went to observe the scene and saw on a rock a small Image of the Blessed Virgin Mary, and in front of this, the innocent shepherdess, who to her father's surprise, affirmed that this Image was the girl she had spoken of. The shepherd, amazed, did not dare to touch the image, and reported the fact to the authorities, who had it placed in the chapel of the Incarnation, near the current church of 'Nossa Senhora do Monte', a name that was given to that venerable Image from then on.\" This narrative does not differ essentially from a handwritten description that we possess from the mid-18th century, which in turn was based on uninterrupted oral tradition. In this description, the following interesting detail is found: \"The next day, the Blessed Virgin appeared outside the Hermitage, at the spring next to it, on a stone on which some ancient characters can still be seen today, although barely discernible. . .\" This precious stone, says Father Joaquim Plácido Pereira, was buried at the bottom of the Nossa Senhora stream when the Municipal Council of Funchal ordered the enlargement of the Fonte Square in 1896. The chapel founded by Adão Gonçalves Ferreira was the seat of the parish when it was created by royal decree on March 7, 1565. The cramped dimensions of the small temple may have necessitated its expansion shortly after the creation of the parish, and also in the year 1688, the Council of Finance authorized the expenditure of 900,000 réis for the construction of a new church, which seems not to have been carried out, as in 1739, that is, 50 years later, they were auctioned for 6,742,000 réis.\n\n\n\nThe creation of the parish, and in 1688 the Council of Finance authorized the expenditure of 900$000 reis for the construction of a new church, which seems not to have been realized, as in 1739, that is, 50 years later, the construction of a new temple was auctioned for 6.742$000 reis.\n\nIt seems to be concluded that the original hermitage underwent some transformations over time, but it endured until 1741, when it was entirely demolished, and the laying of the first stone for the new construction took place on June 10 of that year. The new construction was completed in 1747, with an expenditure of 3.454$292 reis from various donations and alms from the faithful, in addition to the mentioned amount of 6.742$000 reis granted by the public treasury. However, the works of ornamentation and the construction of various dependencies of the church and the attached houses continued.\n\nOne year later, the earthquake of April 1, 1748 (see Tremors de terra), which caused considerable damage on the island, left the new church quite damaged, requiring significant and immediate repairs. The respective works began without delay, but proceeded slowly, taking several years for their total and definitive completion. The opportunity was taken to correct as much as possible some serious errors made in the construction started in 1741, which made the cost of the repairs there more considerable. According to a note in one of the parish archive books, the total expenditure of the works, including the temple with its square and staircases, walls, the attached houses, and various ornaments and utensils, amounted to 200,445,500 reis, a considerable amount for the time. To meet these large expenses, collections were made throughout the island, and the Confraternity of the Slaves of Nossa Senhora do Monte, established in 1750 by Bishop D. Frei João do Nascimento, contributed significantly to them. The confraternity soon established itself in all parishes, arousing great devotion among the faithful, and its revenues were almost entirely applied to this purpose.\n\nThe church of Monte, consecrated by Bishop D. Frei Joaquim de Meneses e Ataide on December 20, 1818, does not present in its architecture, ornaments, decorations, paintings, or woodcarvings, a work of remarkable artistic value or exquisite workmanship that would attract the attention of visitors, or even more so of connoisseurs of art, but it is undoubtedly one of the most well-proportioned temples in this diocese, which, due to its architectural features, some internal decorations, various paintings, and overall beauty, deserves to be visited. As the pleasant and charming estate of Monte has always been visited by the highest dignitaries passing through this island, the respective church has also been visited by many of these dignitaries, including the two empresses of Brazil-Leopoldina and Amelia-empress of Austria, Isabel, Infante D. Luis, later king of Portugal, and the kings D. Carlos and D. Amelia, etc.. The temporary tomb of the Emperor of Austria, Charles, who died in this parish on April 1, 1922, is located in this church, which we will discuss elsewhere in this work.\n\nGaspar Frutuoso, who wrote the Saudades in 1590, does not refer to the widespread worship throughout the island, paid to Nossa Senhora do Monte, making mention, however, of a miraculous event (Saudades, p. 250), which occurred during the terrible looting that the Huguenots carried out in Funchal on October 3, 1566. However, the devotion dedicated to the Lady of Monte throughout the archipelago is very ancient, and since the second quarter of the 17th century, many references to this worship can be found in the respective parish archive, and extraordinary events attributed to the intercession of the Blessed Virgin, through the pious image venerated there, are narrated. However, it seems certain that after the establishment of the Confraternity of the Slaves of Nossa Senhora do Monte, in the mid-18th century, this worship became more intense and widespread in all parishes of Madeira, and then pilgrimages and visits to the respective temple became more attended by the faithful, which over the years have always grown and considerably increased, constituting today the most popular pilgrimage in the entire island, with tens of thousands of individuals who gather there on August 14 and 15 of each year.\n\nAfter the flood of October 9, 1803 (vol. I, p. 54 et seq.), the diocesan bishop, chapter, clergy, and faithful placed the island, and especially the city, under the protection of Nossa Senhora do Monte, which was confirmed by the Apostolic Rescript of Pius VII, of July 21, 1804, and the feast of the Patronage of Nossa Senhora do Monte was instituted, celebrated on October 9 of each year, with a solemn procession from the Cathedral to the parish church of Santa Maria Maior. October 9 was once a holy day of obligation, preceded by its own vigil with fasting.\n\nThe chapel founded by Adão Gonçalves Ferreira had its private chaplain, and as early as 1565, when the parish seat was established there, the cultual functions were already being performed. The first parish priest of this parish was Bento Fernandes, followed in this position by the priests António de Amorim, Sebastião de Amorim, Pedro Nunes de Afonseca, Pedro Nunes Furtado, Pedro Noronha de Mendonça, Inácio Espinola de Castro e Meneses, etc.. The first parish priest was awarded an annual salary of 12,000 reis, which, by royal decree of March 1, 1577, was increased by two thousand reis and a bushel of wheat, at that time the parish had 58 households, or less than 300 inhabitants. The royal decree of June 9, 1581, raised the stipend to 25,000 reis annually, and that of April 27, 1591, fixed that salary at 16,000 reis in cash, a bushel of wheat, and a barrel of wine. We do not know the date of the creation of the curacy of this parish, but we believe it must have been in the second half of the 18th century.\n\nSomeone thought of calling this parish the Madeiran Sintra, and the former and distinguished journalist João Augusto de Ornelas made this name known by popularizing it in his writings. Today it is already cited with this name in various national and foreign works. Without denying or justifying the reason for the gracious name, it cannot be doubted that this parish is one of the most beautiful and charming in Madeira, not only for its lush vegetation, stunning panoramas, picturesque and pleasant location, admirable and commanding position above the city, but also for the freshness of the place, the clarity and purity of its waters, its beautiful walks, its beautiful park, its excellent hotels, the elevator, the Esplanade restaurant, and also its numerous farms and country houses, which are found everywhere, this set of such appreciable circumstances makes Monte the opulent and noble suburb of Funchal, the preferred resort for the summer season, a true and coveted Eden for the fortunate (1921).\n\nAmong these farms, the well-known Quinta do Monte stands out, which is one of the most beautiful and rich in Madeira, with its sumptuous residence, opulently and artistically furnished, magnificent gardens, woods, vegetable gardens, and orchards, from where vast and stunning panoramas are enjoyed. It was built by the English subject James David Gordon in the second quarter of the last century, later passing into the possession of Leland Cossart, and now being the property of Luís da Rocha Machado. (See Almanach do Diário da Madeira, 1915, p. 6). The Emperor Charles of Austria resided there for a few months and died there in April 1922. - The English consul Charles Murray built the Quinta do Belo Monte in the mid-18th century. In 1817, its owner was Roberto Page, who received the Empress of Brazil, Leopoldina, there. It later passed to the house of Calçada, now belonging to Captain Francisco W. Frasão Sardinha (1921). - The Quinta do Pico da Pedra was built a few years ago by the banker Luís da Rocha Machado for his residence (1921).\n\nWe only refer specifically to these estates, because we would have to go far if we intended to occupy ourselves with the other summer residences, some of which are excellent and comfortable country houses, scattered throughout this parish.\n\nOne of the elements of prosperity and growth of the parish of Monte was the construction of the elevator, which attracts the majority of foreigners passing through our port, and there are many thousands of them each year. The railway, from Pombal to Terreiro da Luta, is approximately four kilometers long, and we have already discussed it on page 221 of the 1st volume of this work (1921).\n\nThe parish of Monte is now served by a privately owned road for automobiles, which greatly contributes to the increased influx of visitors to that locality. It was built a few years ago, located at one end of the Levada de Santa Luzia road and the extension of Avenida Pedro José de Ornelas.\n\nWe cannot fail to make a special reference to the characteristic means of transportation used to bring back visitors from Monte to the city. They are small wicker carts, imitating Russian sleds, which slide rapidly down the steep slope, propelled by individuals who are highly trained in this service and almost exclusively dedicated to it. There are numerous references to this typical mode of transportation in many national and foreign works. Despite the natural danger it presents, accidents are rare, due to the extreme skill of the drivers (vol. I, page 252).\n\nIt would be remiss not to make a special reference to Terreiro da Luta and its restaurant, the Leite Monteiro park, the Chapel-Monument, and the Fonte da Senhora, if we did not particularly address these points in other parts of this work, which are of great interest to the history of this parish. (See Terreiro da Luta, Parque Leite Monteiro, and Capela-Monumento).\n\nThe Reverend Father José Marques Jardim, the current parish priest of the parish of Monte, is working diligently to erect a monument to the Virgin Mary, in the vicinity of Terreiro da Luta, where local tradition affirms the miraculous apparition of Our Lady took place. For this purpose, he made a trip to North America with the intention of raising some donations for the construction of the large statue, which will be part of the same monument (1921). See Monuments.\n\nSome of the points we have touched on were more extensively discussed by Reverend Father Joaquim Plácido Pereira in his excellent booklet Nossa Senhora do Monte, Padroeira da Ilha da Madeira, which is an interesting monograph about that parish.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Monte",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Adão Gonçalves Ferreira": [
            "First man born on the island and son of Gonçalo Aires Ferreira, one of Zarco's distinguished companions in the discovery of the archipelago founder of the chapel"
        ],
        "Gaspar Frutuoso": [
            "Portuguese historian and writer"
        ],
        "Bento Fernandes": [
            "First parish priest of the civil parish"
        ],
        "João Augusto de Ornelas": [
            "Former distinguished journalist"
        ],
        "James David Gordon": [
            "Builder of Quinta do Monte"
        ],
        "Leland Cossart": [
            "Owner of Quinta do Monte"
        ],
        "Luís da Rocha Machado": [
            "Owner of Quinta do Monte and builder of Quinta do Pico da Pedra"
        ],
        "Carlos de Austria": [
            "Emperor who resided and passed away at Quinta do Monte"
        ],
        "Charles Murray": [
            "English consul and builder of Quinta do Belo Monte"
        ],
        "Roberto Page": [
            "Owner of Quinta do Belo Monte"
        ],
        "Francisco W. Frasão Sardinha": [
            "Current owner of the house of Calçada"
        ],
        "Leopoldina": [
            "Empress of Brazil"
        ],
        "Padre José Marques Jardim": [
            "Current parish priest of the civil parish of Monte"
        ],
        "Padre Joaquim Plácido Pereira": [
            "Author of the pamphlet Nossa Senhora do Monte, Patroness of the Island of Madeira"
        ]
    },
    "years": {
        "1470": [
            "Adão Ferreira built a modest hermitage around the year 1470"
        ],
        "1565": [
            "The parish was established by royal charter on March 7, 1565 establishment of the parish seat"
        ],
        "1688": [
            "In 1688, the Council of Finance authorized the expenditure of 900$000 réis for the construction of a new church"
        ],
        "1739": [
            "In 1739, 50 years later, a contract was awarded for 6.742$000 réis"
        ],
        "1896": [
            "When the Funchal City Council ordered the expansion of Largo da Fonte in 1896"
        ],
        "1803": [
            "Flood on October 9"
        ],
        "1804": [
            "Papal Bull of Pope Pius VII"
        ],
        "1577": [
            "Royal charter that increased the parish priest's salary"
        ],
        "1581": [
            "Royal charter that raised the stipend"
        ],
        "1591": [
            "Royal charter that fixed the remuneration in money, wheat, and wine"
        ],
        "1915": [
            "Publication of the Almanach do Diário da Madeira"
        ],
        "1921": [
            "Description of the estates and the Monte area as an opulent and noble suburb of Funchal undertaking a trip to North America to raise funds for the construction of the grand statue, which will be part of the same monument"
        ],
        "1922": [
            "Death of Emperor Charles of Austria at Quinta do Monte"
        ]
    }
}