{
    "id": 2513,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora da Penha de França (Chapel of)",
    "fl": "N",
    "original_title": "Nossa Senhora da Penha de França (Capela de)",
    "body": "On the street of Penha de França, in this city, is located the chapel of this name. It was founded in 1622 by António Dantas and was rebuilt in 1712. It became the center of a popular pilgrimage, attracting pilgrims from various parts of the island. It had an attached house to accommodate those who came from the most distant parishes to fulfill their vows to Our Lady of Penha. In 1755, significant repairs were made to it, funded by the faithful. In 1818, it was incorporated into national assets and given to the diocesan bishop, at which time the house of the pilgrims was transformed into a summer residence for the prelates of this diocese. At that time, the site was still considered a suburb of the city. It ceased to belong to the mitre for some time, for reasons unknown to us; in 1838, it once again came into the possession of the prelates. Years later, repairs were made there at the expense of the state, which caused an interrogation and discussion within the parliament. The Penha chapel had a private chaplain, and for many years its worship was sustained by the Carvalhal house.\n\nSome of the prelates have had temporary residence there, and Bishop D. Manuel Agostinho Barreto made the small house his permanent residence, attracted by the pleasant location, its commanding position overlooking the sea, and also by being away from the center and noise of the city. The prelate D. José da Costa Torres was residing there when, on October 6, 1796, he saw the house surrounded by troops and was forced to embark immediately 'without saying goodbye, as a manuscript from the time says, to anyone, not even to the Blessed Sacrament; and until now, the reason for this affected night-time embarkation through back doors is unknown.'\n\nFrom November 27, 1840, to January 9, 1841, our great poet Castilho (V. Castilho) resided in this house, coming to this island to accompany his brother, Canon Augusto Frederico de Castilho, who succumbed there on December 30 and is buried in the Angústias cemetery. In the historical eulogy of his brother, delivered at the Royal Conservatory of Lisbon, Castilho referred to his stay in Madeira and especially to the house adjacent to the chapel, in the following terms: '... a dwelling in a beautiful suburb of the city and the parochial residence of Our Lady of Penha de França; a humble, cheerful, and solitary house like our mountain, not only close to its temple, but embraced with it, shaped as if for both healths: for the body's health through the washed air, the tranquility of the place, and the proximity of the sea, which bathes the feet of its modest garden and almost reaches to mirror its banana trees; for the health of the spirit through all these same circumstances of beauty and grandeur of creation and through the worship of the Virgin...'\n\nThe prelate D. Manuel Agostinho Barreto, who lived there for more than thirty years, left as his last testamentary disposition that his mortal remains should be 'transferred in a small urn to the churchyard of the Penha chapel, in front and next to the main door, covering them with a simple slab on which his name will be engraved, with the dates of birth and death, with a cross at the top and the letters P. N. A. M. below to implore the faithful who pass by to at least offer a pious Requiem aeternam.'\n\nIn the parish of Monte, Luís Gonçalves Mercador built a chapel dedicated to Our Lady of Penha de França in 1620, and in the place called Fazenda, in the parish of Faial, a chapel with the same invocation was built in 1685. This last chapel is unique in being carved and built in a solitary block of soft stonework. The walls, ceiling, floor, altar, and portico were all carved from the enormous stone, forming a single piece. It was founded by António Teixeira, the 5th descendant of the discoverer Tristão Vaz, with the endowment deed dated August 13, 1685.\n\nIn an interesting article published in the Correio da Madeira on September 22, 1922, which we believe to belong to the authorship of Father Fernando de Meneses Vaz, there are some curious details about this chapel, among which stands out the fact that it was originally intended to serve as a small mosque for various Moorish slaves. The author of the article presents the chapel as founded by Irvão Teixeira in the first quarter of the 16th century, and it is certain that the date we have indicated was taken from an official document archived in the Ecclesiastical Chamber of the Diocese.\n\nIn the estate called dos Ferreiros, in the parish of Calheta, the physician Manuel Fernandes Gomes had a chapel dedicated to Our Lady of Penha de França erected in the year 1682, endowing it by public deed on June 15 of the same year.\n\nIn 1670, Maria do Rosário Arvelos founded a chapel with the same invocation in the parish of Santa Cruz.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Monte",
        "Santa Cruz",
        "Calheta",
        "Faial"
    ],
    "locations": {
        "Calheta": [
            "Located in the estate called dos Ferreiros"
        ]
    },
    "people": {
        "António Dantas": [
            "Founder of the chapel"
        ],
        "D. Manuel Agostinho Barreto": [
            "Lived in the chapel for over thirty years"
        ],
        "Castilho": [
            "Resided in the house adjacent to the chapel"
        ],
        "Manuel Fernandes Gomes": [
            "Physician who erected the chapel dedicated to Our Lady of Penha de França"
        ],
        "Maria do Rosário Arvelos": [
            "Founder of the chapel with the same invocation in the parish of Santa Cruz"
        ]
    },
    "years": {
        "1622": [
            "Foundation of the chapel"
        ],
        "1712": [
            "Rebuilding of the chapel"
        ],
        "1755": [
            "Significant repairs to the chapel"
        ],
        "1818": [
            "Chapel incorporated into national assets"
        ],
        "1838": [
            "Chapel once again came into the possession of the prelates"
        ],
        "1796": [
            "Forced embarkation of prelate D. José da Costa Torres"
        ],
        "1840": [
            "Residence of Castilho in the house adjacent to the chapel"
        ],
        "1620": [
            "Construction of the chapel in the parish of Monte"
        ],
        "1685": [
            "Construction of the chapel in the parish of Faial"
        ],
        "1922": [
            "Publication of the article in the Correio da Madeira"
        ],
        "1682": [
            "Year of construction of the chapel dedicated to Our Lady of Penha de França"
        ],
        "1670": [
            "Year of foundation of the chapel with the same invocation in the parish of Santa Cruz"
        ]
    }
}