{
    "id": 2515,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora da Piedade (Chapels of)",
    "fl": "N",
    "original_title": "Nossa Senhora da Piedade (Capelas de)",
    "body": "A chapel of this invocation is located in the parish of Caniçal, on top of a steep rock overlooking the sea. As one rounds the tip of São Lourenço, one immediately faces the small hermitage gleaming at the top of the cliff. In the past, it had an attached house to accommodate the devotees who went there on pilgrimages. It is said in tradition that the construction of this chapel is the result of a vow made by sailors who, seeing their ship about to be dashed against the rocky coast, promised to erect a small hermitage dedicated to the Blessed Virgin Mary at the top of the mountain. It is also said to have been founded by Garcia Moniz, the first administrator of the Caniçal estate, or by one of his successors. Many years ago, it belonged to the entailed house of São Gil, which had its residence in Calçada in the parish of Santa Cruz.\n\nEvery year, a unique religious procession heads to this chapel, which we have already mentioned in the article dedicated to the parish of Caniçal.\n\nIn 1800, Father Manuel Gonçalves Henriques built a chapel dedicated to Nossa Senhora da Piedade near his residence in the area of Caldeira, in the parish of Câmara de Lobos, which he endowed according to canonical laws, by means of a public deed dated April 3 of the same year. It is currently (1921) owned by Father António Rodrigues Diniz Henriques.\n\nAnother chapel dedicated to Nossa Senhora da Piedade was built in the place called Vargem de Baixo, in the parish of Calheta, in 1657 by Captain António Moniz de Meneses and his wife D. Catarina de Meneses. In the area of the entailed estate of Vale da Bica, in Lombada dos Esmeraldos (see this name), in the parish of Ponta do Sol, where it is called Jangão, a small chapel with the same invocation was built in a year that we cannot specify. In 1777, the administrator of that entail, Francisco de Ornelas e Vasconcelos, enlarged and improved the chapel, and on August 3 of that year, authorization was granted for it to be blessed again. On October 12, 1879, the Archbishop of Goa, D. Aires de Ornelas e Vasconcelos, blessed the same chapel again and celebrated mass there, after the repairs that his brother, the peer of the realm Agostinho de Ornelas e Vasconcelos, 15th administrator of the aforementioned entail of Vale da Bica, had ordered there.\n\nThe small square formed by Rua da Carreira (Dr. Vieira) and Rua das Pretas (Câmara Pestana) is still known today as Largo da Igrejinha. This name comes from the fact that there was a chapel or small church dedicated to Nossa Senhora da Piedade, which had been ordered to be built by Domingos Rodrigues Garcês in 1613, and was demolished by the Municipal Council in 1836.\n\nOne of the notes in the book 'Saudades da Terra' mentions the chapel of Nossa Senhora da Piedade, which existed in the parish of São Gonçalo and was built in 1722 by João Rodrigues Oliva. In the parish of Monte, D. Escolástica Lomelino de Vasconcelos, widow of João de Freitas da Silva, founded a chapel of the same invocation in the year 1728. The respective endowment deed and inspection report are dated June 6 and 25 of the same year.\n\nFrancisco Álvaro Homem erected a chapel dedicated to Nossa Senhora da Piedade in the parish of Estreito da Calheta around the year 1641, but it no longer exists.\n\nIn the Quinta das Cruzes, with a door to the square of the same name, is the chapel of Nossa Senhora da Piedade, founded by Francisco Esmeraldo Henriques, who was the owner of the same estate. The date 1692 is engraved on the portico, but the respective endowment deed is from May 25, 1695, and on June 14 of that year, the chapel was inspected for the purpose of celebrating divine services. It currently (1921) contains a tomb, which is said to hold the mortal remains of Urbano Lomelino (see Lomelino), the founder of the convent of Nossa Senhora da Piedade (see this name) in the town of Santa Cruz.\n\nIn the place of Paço, in the parish of São Vicente, Father Manuel de Andrade erected a chapel dedicated to Nossa Senhora da Piedade in the year 1784, with the endowment deed dated December 16 of the same year. In the parish of Jardim do Mar, there is also a chapel with the same invocation, founded in the year 1736 by the lord João de Couto Cardoso, near his residence. One of his successors, Francisco João de Vasconcelos Couto Cardoso, had it rebuilt in 1825, due to its advanced state of ruin, giving it larger proportions and moving it to the vicinity of the old hermitage. It has served as a parish church. Its current owner (1921) is Francisco João de Vasconcelos, the direct representative of its founder and restorer.\n\nA chapel of the same invocation existed in the parish of Porto da Cruz, which belonged to the entail established by António Teixeira, known by the nickname Rei Pequeno (see Teixeira). It was one of the oldest in the captaincy of Machico and was already quite ruined in the first quarter of the 16th century. One of the administrators of this chapel, Manuel de Carvalho Valdavesso, had it rebuilt in 1734, and permission for its blessing was granted on September 8 of the same year. In 1814, when its administrator was Tristão Teixeira de Vasconcelos Saavedra, it was closed due to its state of ruin, and the respective furnishings were moved to the parish church, where the old altarpiece that was on the altar of the said chapel can still be seen.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Estreito da Calheta",
        "Jardim do Mar",
        "Porto da Cruz",
        "São Vicente",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Caniçal"
    ],
    "locations": {
        "Santa Cruz": [
            "Town"
        ],
        "São Vicente": [
            "Parish"
        ],
        "Jardim do Mar": [
            "Parish"
        ],
        "Porto da Cruz": [
            "Parish"
        ],
        "Machico": [
            "Captaincy"
        ]
    },
    "people": {
        "Garcia Moniz": [
            "First administrator of the Caniçal estate"
        ],
        "Manuel Gonçalves Henriques": [
            "Built a chapel dedicated to Nossa Senhora da Piedade in 1800, near his residence in the Caldeira area of the parish of Câmara de Lobos"
        ],
        "Francisco de Ornelas e Vasconcelos": [
            "Administrator of the estate, added to and improved the chapel in 1777"
        ],
        "Domingos Rodrigues Garcês": [
            "Had a chapel or small church dedicated to Nossa Senhora da Piedade built in 1613"
        ],
        "João Rodrigues Oliva": [
            "Built a chapel of Nossa Senhora da Piedade in the parish of São Gonçalo in 1722"
        ],
        "D. Escolástica Lomelino de Vasconcelos": [
            "Founded a chapel of the same invocation in the parish of Monte in 1728"
        ],
        "Francisco Álvaro Homem": [
            "Erected a chapel dedicated to Nossa Senhora da Piedade in the parish of Estreito da Calheta around 1641"
        ],
        "Francisco Esmeraldo Henriques": [
            "Founder of the chapel of Nossa Senhora da Piedade at Quinta das Cruzes"
        ],
        "Urbano Lomelino": [
            "Founder of the Convent of Nossa Senhora da Piedade"
        ],
        "Manuel de Andrade": [
            "Priest who erected the chapel dedicated to Nossa Senhora da Piedade"
        ],
        "João de Couto Cardoso": [
            "Founder of the chapel in Jardim do Mar"
        ],
        "Francisco João de Vasconcelos Couto Cardoso": [
            "Successor who rebuilt the chapel in Jardim do Mar"
        ],
        "António Teixeira": [
            "Founder of the estate to which the chapel in Porto da Cruz belonged"
        ],
        "Manuel de Carvalho Valdavesso": [
            "Successor in the administration of the chapel in Porto da Cruz"
        ],
        "Tristão Teixeira de Vasconcelos Saavedra": [
            "Administrator of the chapel in Porto da Cruz"
        ]
    },
    "years": {
        "1800": [
            "Construction of the chapel dedicated to Nossa Senhora da Piedade by Father Manuel Gonçalves Henriques"
        ],
        "1657": [
            "Construction of the chapel dedicated to Nossa Senhora da Piedade in a place called Vargem de Baixo, in the parish of Calheta"
        ],
        "1777": [
            "Addition and improvement of the chapel dedicated to Nossa Senhora da Piedade by the administrator Francisco de Ornelas e Vasconcelos"
        ],
        "1722": [
            "Construction of the chapel of Nossa Senhora da Piedade in the parish of São Gonçalo by João Rodrigues Oliva"
        ],
        "1728": [
            "Foundation of a chapel of the same invocation in the parish of Monte by D. Escolástica Lomelino de Vasconcelos"
        ],
        "1641": [
            "Construction of the chapel dedicated to Nossa Senhora da Piedade in the parish of Estreito da Calheta by Francisco Álvaro Homem"
        ],
        "1692": [
            "Date engraved on the portico of the chapel of Nossa Senhora da Piedade at Quinta das Cruzes"
        ],
        "1695": [
            "Date of the endowment deed of the chapel of Nossa Senhora da Piedade at Quinta das Cruzes"
        ],
        "1784": [
            "Year of construction of the chapel in São Vicente"
        ],
        "1736": [
            "Year of foundation of the chapel in Jardim do Mar"
        ],
        "1825": [
            "Year of rebuilding of the chapel in Jardim do Mar"
        ],
        "1734": [
            "Year of reconstruction of the chapel in Porto da Cruz"
        ],
        "1814": [
            "Year of closure of the chapel in Porto da Cruz"
        ]
    }
}