{
    "id": 252,
    "lang": "en",
    "is_original": false,
    "title": "Arco da Calheta (Freguesia do)",
    "fl": "A",
    "original_title": "Arco da Calheta (Freguesia do)",
    "body": "Calheta was an important settlement since the early days of colonization and lent its name to other localities that were established in its immediate vicinity. These were Estreito and Arco da Calheta. The name Arco comes from the semi-circular shape of its hills. These orographic conditions, as also happens in other parts of the island, explain with complete propriety the name given to it by the early settlers. The creation of this parish dates back to 1572. Its headquarters were established in the chapel of São Braz, and it should be noted that even before that year, religious services were held there with its original chaplain, following the example of other places, as at the time Arco was a settlement of relative importance with a considerable number of inhabitants. Braz Ferreira, one of the oldest settlers of this parish, is given as the founder of the chapel of S. Braz, as he himself states in his will made in 1493. However, João Fernandes de Andrade is also considered to be the one who ordered its construction, as he clearly refers to it in his wills made in 1520 and 1523. João Pedro de Freitas Drumond and the annotator of the 'Saudades da Terra' note this flagrant divergence, with the latter stating that Braz Ferreira left in his will the construction of the chapel, but that its construction was only carried out by João Fernandes de Andrade. He died on April 9, 1527, and was buried in the aforementioned chapel, with an epitaph on his tombstone that read: 'Here lies João Fernandes and Beatriz de Abreu his wife, who were the first founders of this Arco.' It was the royal decree of June 18, 1572 that authorized the creation of a beneficed curacy with the duties of a vicar, with an annual salary of 13,000 reis, to which the decree of July 10 of the same year added 110,000 reis with the appointment of the first parish priest, Fr. Pedro Delgado. The decree of April 20, 1589 made a new addition of half a measure of wheat and a quarter of wine. It seems that other royal diplomas subsequently increased the stipend of the respective parish priest. The diocesan prelate D. Fr. Antonio Teles da Silva, by the authorization granted by the decree of December 28, 1676, created a curacy in this parish with an annual salary of 12,000 reis in cash, a measure of wheat, and a cask of wine, funded by the 'third superfluous benefice of Câmara de Lobos.' An old book from the parish archive states that this curacy was one of the best in the entire diocese. Before the creation of this parish, its inhabitants belonged to the parish of Calheta, where they fulfilled their religious obligations, some of which began to be observed in the chapel of São Braz when it started to have its own chaplain. At a time we cannot determine, the body of the church was added to the chapel of São Braz, which became the chancel of the new temple. With the development of the population, the church became of limited dimensions, leading the diocesan prelate to request the king to build a new church. By order of the Council of Finance of October 30, 1744, Cristovão Gomes was awarded the construction of a new temple for the sum of 9,350,000 reis. We do not know when the construction began, but it was completed in December 1754. The solemn blessing of the new church took place on January 1, 1755. Other supplementary works were carried out over time, with the respective tower being built in 1830. Arco da Calheta was one of the first places on this island to undergo extensive agricultural exploration after its discovery. Among the first settlers were João Fernandes de Andrade (see Andrade), who added the name Arco due to the vast lands he had as a grant, his brother Diogo Fernandes de Andrade, Pedro Gonçalves da Câmara, grandson of João Gonçalves Zarco, Gonçalo Fernandes, and others, forming large populated estates with their noble houses, chapels, mills, and cultivated lands. Gaspar Frutuoso says: 'A quarter of a league from Madalena is Lombada, which belonged to Pedro Gonçalves da Câmara, husband of D. Joanna de Eça, chief chamberlain of the queen: it is a very large estate, has a sugar mill, and many sugar cane fields, large houses, and a church with its chaplain. A quarter of a league from this Lombada... is another one called Arco or Lombada do Arco, which belonged to João Fernandes, brother of Gonçalo Fernandes, also a very large estate, which has a mill and many sugar cane fields, large houses, a church, and a chaplain.' João Fernandes do Arco had a large offspring, deserving special mention is Antonio de Abreu, the discoverer of the Moluccas, whom we have already mentioned and who probably was born in this parish. Also a daughter of João Fernandes was the famous protagonist of the abduction by Antonio Gonçalves da Câmara, whom we have already mentioned under the name Isabel de Abreu. Gonçalo Fernandes had residence and a grant in this parish, a mysterious figure mentioned in the old Madeiran chronicles, and whom we will discuss in a separate article. This parish has the chapels of Nossa Senhora do Loreto, Nossa Senhora da Nazaré, Sagrado Coração de Jesus, Nossa Senhora da Conceição, and Nossa Senhora da Vida. Of the old chapels of Nossa Senhora do Desterro and Nossa Senhora da Boa Hora, only a few heaps of rubble remain today. Other hermitages existed, which completely disappeared, such as Nossa Senhora das Mercês, Nossa Senhora da Consolação, Nossa Senhora da Visitação, Nossa Senhora da Conceição, Santo Antonio, and Santa Maria Madalena. Almost all of these chapels were of entailment institution, and some of them were the head and seat of various entailed estates, of which there were not a few in this parish. Among them, we will mention the Píncaro, instituted by Braz Ferreira, the original founder of the chapel of São Braz, which, according to an old manuscript, 'began at the estate that surrounds the parish church and continued in a straight line from the sea to the mountain, up to the Pinheiro...'; the entailed estate instituted by Iria Pires, which was later added to by the administrator Pedro Barreto and which is in the area of Ribeira do Ledo, which borders it to the north, and continues to the Cova do Arco+; the entailment of Consolação, which now belongs to the Torre Bela house and seems to have been joined to that of Píncaro; the important entailment instituted by Gonçalo Fernandes, headed in the chapel of Conceição in Serra de Água; that of Loreto, created by D. Joana de Eça; the entailment that had as its seat the chapel of Nazaré and was instituted by Antonia de Cristo and her sister Leonarda do Horto; that of Florenças, founded by João Homem de El-Rei, and others. The popular uprising that took place in 1834 in the parish of Calheta, which had such disastrous consequences (see Calheta), also had repercussions in the parish of Arco, with the people rioting and joining those of that parish, and we cannot say if any parishioner of Arco da Calheta was among the victims. In 1887, the sad and famous events of the parish councils (see this name), which in many parts of the island led the people to the most extreme violence, also had a resounding echo in the parish of Arco, with the people rebelling, threatening to engage in lamentable excesses, and taking the opportunity to demand the right to pay the third to the landlords, and not the half as they were then paying, and despite everything\n\nThe most extreme violence also had its resounding echo in the parish of Arco, where the people rebelled, threatening to engage in lamentable excesses and taking the opportunity to demand the right to pay one third to the landlords, instead of the half they were paying at the time, which, despite everything, they continued to pay. The intervention of the armed forces was necessary, and it seems that they committed condemnable excesses there. This parish has three official schools, one for boys in the area of Ledo, one for girls in the area of Ladeira and Lamaceiros, and one mixed school in the area of Lombada. Arco da Calheta is mainly irrigated by a branch of the important Rabaçal aqueduct and by the aqueduct called Madre Grande, which originates in Paul da Serra. It is bordered by the parishes of Madalena do Mar, Canhas, and Calheta. It is about 4 kilometers from the latter, which is the seat of the municipality, about 7 kilometers from Ponta do Sol, the seat of the district, and 34 kilometers from Funchal. Its main sites are Fajã, Ledo, and Vinhatico, Fonte da Bugia and Luzirão, Ladeira and Lamaceiros, Fonte do Til, Fajã do Mar, Pombal and Fazenda Grande, Chada, Palheiros, Amoreiras, Paredes, Cova do Arco, Corujeira, Pomar Velho, Bagaceiro, Maçapez, Cales and Chada, Lombada do Loreto, Florenças and Pinheiro, the latter three being extremely picturesque and offering beautiful panoramas. The place of Rochão should also be highlighted, as it offers visitors a charming landscape and one of the most vast and surprising views of the entire municipality. Its patron saint is São Braz, whose church is venerated on February 3rd. There is an annual pilgrimage to the chapel of Loreto, with a large and popular festival held on September 7th and 8th. The population of this parish is 4639 inhabitants. Arco de São Jorge (Freguesia do). This small parish is located between the parishes of São Jorge and Boaventura, about six kilometers from the parish church of the former and approximately two kilometers from the parish church of the latter. The configuration of the surrounding mountains sufficiently explains the name it retains. Having belonged to the parish of São Jorge since its creation in 1517, until it was separated from it in 1676, it naturally took the name Arco de São Jorge, which predates its creation. One of the early settlers of Madeira was Pedro Gomes Galdo, who had extensive land grants in São Jorge and Boaventura, and it is presumed that the lands that later constituted the parish of Arco de São Jorge were included in them. We cannot know when Arco began to be populated and when its lands began to be cleared, but it seems to us that it was at the end of the 15th century or in the first quarter of the 16th century, and long before the creation of the parish of São Jorge. In the place that now corresponds to the site of Casais, there was a small chapel dedicated to Nossa Senhora da Piedade, and it is unknown when it was founded, but we presume that it dates back to the third or last quarter of the 16th century. It had its own chaplain, who performed religious functions there under the authority of the vicar of São Jorge. It was this chapel that served as the seat of the new parish, created by the diocesan prelate D. Antonio Teles da Silva, with the authorization granted by the royal decree of D. Pedro II on December 28, 1676. Long before the creation of the parish, the chapel of N. S. da Piedade was in a deplorable state of conservation and on the verge of collapse, and only ten years after the parish was established there, Bishop D. Estevão Brioso de Figueiredo, who personally visited it, determined that a new temple should be immediately built, due to the cramped dimensions of the small chapel, considering it unsuitable to serve as the parish church. Half a century later, by order of the Council of Finance of January 18, 1740, the construction of the new church was ordered, and it was consecrated on March 19, 1744 by the then vicar, Father Manuel da Costa. We have information that the priests João Batista and José de Andrade were chaplains of the chapel of N. S. da Piedade before the creation of the parish, and the latter was the first priest to serve as the parish priest there. They were succeeded as curates by the priests Francisco da Costa, Francisco Manuel Pereira, Bartolomeu Marques Caldeira, Joaquim Baptista Catanho, Bernardo Ribeiro, etc. This small parish is perhaps the most fertile in the entire north of the island. It produces all agricultural products, and its lands are particularly suitable for the cultivation of sugarcane. However, its production would be greater if it did not lack irrigation water, with a considerable part of its lands only cultivated with cereals and vegetables, and even then left to the vagaries of the rain. To counteract these inconveniences, the construction of an aqueduct is essential, which, linking in the area of Falca in the parish of Boaventura, would serve to irrigate many lands in this parish and also in Arco de São Jorge. The studies and respective projects were carried out more than thirty years ago, and at that time the works were estimated at about thirty million reis. In the legislative session of 1890, the deputy canon Feliciano João Teixeira advocated the idea of carrying out that important improvement within the national representation, but the respective works were never started, and only the construction of the aforementioned aqueduct remained a project. The fertility of the soil in this parish goes hand in hand with its salubrity and the mildness of its climate. The percentage of mortality is small, and epidemics that have occurred on the island, such as the cholera epidemic in 1856, have not affected it. The climate is one of the mildest and most temperate on the entire north coast; high mountains shelter the village from the harsh and cutting winter winds, although this does not exclude the possibility of common diseases and even epidemic diseases appearing in this parish, as happens everywhere. We know that in 1768, an epidemic disease raged there, causing many victims, and the surgeon of the parish of Boaventura, Antonio Rodrigues Seabra, provided relevant services on that occasion, and the church fabric received significant donations to combat the epidemic. Also, in 1849, a disease manifested itself in this parish, then classified as diarrhea, which claimed many lives, with numerous individuals affected. The then civil governor of the district, the beneficent counselor José Silvestre Ribeiro, personally went there, accompanied by two doctors and the necessary resources to treat the patients, and the disease was extinguished within a short time. (See Epocha Administrativa, vol. 2, p. 506 and following). The main sites of this parish are Igreja, Casais, Lagoa, Poços, Arco Pequeno, and Quebrada. The latter owes its name to the large ravine that collapsed there over two centuries ago, causing the disintegration of many lands, mainly from Arco Pequeno, which led to the formation of that site. The case is common in Madeira, and the parish of Jardim do Mar, part of Paul, the site of Lugar de Baixo, and others were formed in a similar way to this one. In the Quebrada do Arco de S. Jorge, however, a very singular circumstance occurred, which deserves special mention and for which we have found several references, such as in the Mineralogical News of the Island of Madeira by Dr. Pereira Drumond, published in 1818 in the Investigador Portuguez and in other national and foreign authors, references that perfectly match the local tradition, which still preserves intact the news of the event. About this extraordinary event, interesting details are found in a letter discovered in 1848 in the Public Library of Lisbon by General Antonio Pedro de Azevedo, and a few years ago, the curious extract that follows was published in a newspaper in Funchal. (See Verdade, n.° 944):\n\n> I give this news to Your Majesty because it is a marvelous event that happened behind the island, in the Arco de S. Jorge, most of which is an estate of my morgado. For many years, the land had a large crack, and with the heavy rains of this year, on Easter day, around midnight, the land ran in large quantities into the sea, about half a league, carrying with it the rocks and shallows with such calmness that the houses, trees, and vineyards remained intact. Even two barrels of wine in the vineyard did not tip over, a beehive on a slab did not fall, and a hen that was brooding with eggs, tied to a fig tree, was found there unchanged, and it formed an island in the sea, about twenty moios of sowing, which is still continuing. It created a beach with two beautiful ports that were needed in that area, where nothing was loaded due to the shallowness. It formed a depth above with a carved rock and below a new excellent land fajã until it joined the one in the sea, which was previously a very high rock where it met the sea. It ran without a sound and without being felt, except by a man who, seeing it running at night, had an accident. It was like a boat being launched into the sea, running over breakwaters, and the wonder is that days before, in the width of the land that ran, the tide did not rise or fall for three days, and the sea was as calm as death, ebbing and flowing on one side and the other, with the usual waves in the northern sea.\n\nThis happened in the year 1689, and if it occurred on Easter Sunday, as stated in the letter, it must have been on April 20 of the same year.\n\nThe most distinguished son of this parish was Antonio Gil Gomes, about whom we will discuss more extensively in the respective article. Also from there is Antonio Januario Moderno, who was born on February 25, 1789, the son of Captain João Rodrigues Moderno and D. Antonia da Incarnação Moderno. He was the administrator of Machico, which then included the municipality of Sant'Ana, and held other public offices. He was a man of celebrated fame throughout the island in his time, not only for the gallant and hospitable way he received guests at his house in Arco, but especially for the herculean muscular strength with which he was endowed, becoming feared and respected for the many remarkable feats and valiant acts he performed. In London, where he was as a political exile, he also became known among his compatriots for his courage and the strength of his arm. He died in Funchal on October 11, 1864. His son was Dr. Antonio Januario Moderno, a graduate in medicine from a foreign university, who practiced clinical medicine with great success and proficiency in the United States of America, where he acquired a great fortune. He was also a native of the parish of Arco de S. Jorge. He spent almost his entire life outside Madeira, but died in this city about thirty years ago, shortly after returning to his homeland. He had gained a reputation as a man of exceptional talent and a skilled physician. He died in Funchal, at the age of 67, on February 11, 1885.\n\nBorn in the parish of Boaventura in 1791, but residing in Arco de S. Jorge, where he died in 1884, for more than forty consecutive years, was the distinguished priest Antonio Alexandrino de Vasconcelos, who was the vicar general of the diocese and held other important positions. In 1834, he accompanied the prelate D. Francisco José Rodrigues de Andrade when he was forced into exile, taking the path to Italy. He was a clergyman of remarkable intelligence and erudition, considered a great authority in the various branches of Catholic liturgy.\n\nThe patron saint of this parish was Nossa Senhora da Piedade until the year 1744, when it became S. José, upon the construction of the new church. By the Pontifical Briefs of August 24 and 26, 1784, the main altar was considered privileged, and a plenary indulgence was granted to be gained on the feast day of S. José. We find somewhere the curious information that the morgado Francisco Aurelio da Câmara Leme imposed a perpetual pension from his assets to provide the necessary oil to illuminate the Blessed Sacrament in the church of Arco de São Jorge, and that his son and heir, the morgado Francisco Antonio da Câmara Leme, ratified and assumed the burden of this pension, by public deed made on February 18, 1766, with such burden falling ",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Canhas",
        "Boaventura",
        "Jardim do Mar",
        "Arco da Calheta",
        "Estreito",
        "São Jorge",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Calheta",
        "Paul"
    ],
    "locations": {
        "Rabaçal": [
            "Important levada"
        ],
        "Boaventura": [
            "Nearby parish"
        ],
        "Arco de São Jorge": [
            "Neighboring locality"
        ],
        "Santo Amaro": [
            "Locality mentioned in February 1766"
        ]
    },
    "people": {
        "Braz Ferreira": [
            "Founder of the chapel of S. Braz founder of the Píncaro estate"
        ],
        "João Fernandes de Andrade": [
            "Ordered the construction of the chapel of S. Braz early settler"
        ],
        "Diogo Fernandes de Andrade": [
            "Early settler"
        ],
        "Pedro Gonçalves da Câmara": [
            "Grandson of João Gonçalves Zarco"
        ],
        "Gonçalo Fernandes": [
            "Mysterious character"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Antonio de Abreu": [
            "Discoverer of the Moluccas"
        ],
        "Isabel de Abreu": [
            "Protagonist of the abduction by Antonio Gonçalves da Câmara"
        ],
        "Iria Pires": [
            "Founder of the Consolação estate"
        ],
        "Pedro Barreto": [
            "Administrator of the Consolação estate"
        ],
        "D. Joana de Eça": [
            "Creator of the Loreto estate"
        ],
        "Antonia de Cristo": [
            "Founder of the Nazaré estate"
        ],
        "Leonarda do Horto": [
            "Founder of the Nazaré estate"
        ],
        "João Homem de El-Rei": [
            "Founder of the Florenças estate"
        ],
        "Pedro Gomes Galdo": [
            "Early colonizer of Madeira"
        ],
        "Manuel da Costa": [
            "Vicar"
        ],
        "João Batista": [
            "Chaplain"
        ],
        "José de Andrade": [
            "Chaplain"
        ],
        "Francisco da Costa": [
            "Soul curate"
        ],
        "Francisco Manuel Pereira": [
            "Soul curate"
        ],
        "Bartolomeu Marques Caldeira": [
            "Soul curate"
        ],
        "Joaquim Baptista Catanho": [
            "Soul curate"
        ],
        "Bernardo Ribeiro": [
            "Soul curate"
        ],
        "Antonio Rodrigues Seabra": [
            "Surgeon"
        ],
        "José Silvestre Ribeiro": [
            "Civil governor"
        ],
        "Antonio Gil Gomes": [
            "Distinguished figure in the parish"
        ],
        "Antonio Januario Moderno": [
            "Provider of Machico and man of celebrated fame"
        ],
        "Dr. Antonio Januario Moderno": [
            "Graduated in medicine and practiced medicine with great success and proficiency in the United States of America"
        ],
        "Antonio Alexandrino de Vasconcelos": [
            "Distinguished priest, general vicar of the diocese, and holder of other important positions"
        ],
        "Manuel Gonçalves": [
            "Popular troubadour known as Manuel Feiticeiro, born in this parish"
        ]
    },
    "years": {
        "1572": [
            "Creation of the parish"
        ],
        "1493": [
            "Testament of Braz Ferreira"
        ],
        "1520": [
            "Testament of João Fernandes de Andrade"
        ],
        "1523": [
            "Testament of João Fernandes de Andrade"
        ],
        "1527": [
            "Death of João Fernandes de Andrade"
        ],
        "1676": [
            "Creation of the curacy by D. Fr. Antonio Teles da Silva separation from the parish of São Jorge"
        ],
        "1744": [
            "Mandate for the construction of a new temple consecration of the new church"
        ],
        "1754": [
            "Completion of the construction of the new temple"
        ],
        "1755": [
            "Solemn blessing of the new church"
        ],
        "1830": [
            "Construction of the tower"
        ],
        "1834": [
            "Popular uprising in the Calheta parish"
        ],
        "1887": [
            "Sad and famous events of the parish meetings"
        ],
        "1517": [
            "Creation of the parish of São Jorge"
        ],
        "1740": [
            "Mandate for the construction of the new church"
        ],
        "1890": [
            "Legislative session advocating for the construction of the levada"
        ],
        "1768": [
            "Epidemic disease"
        ],
        "1849": [
            "Manifestation of illness"
        ],
        "1689": [
            "Miraculous event in Arco de S. Jorge"
        ],
        "1784": [
            "Year in which the altar of the main chapel was considered privileged"
        ],
        "1766": [
            "Date mentioned in the text"
        ]
    }
}