{
    "id": 2520,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora da Quietação (Chapel of)",
    "fl": "N",
    "original_title": "Nossa Senhora da Quietação (Capela de)",
    "body": "In the place of Alecrins, in the parish of Santo António, stood the chapel of Nossa Senhora da Quietação, of which today no traces remain. It was better known by the name of the Alecrins chapel, and even in a reference made to it in the year 1680, it was called the church of Alecrins, despite its modest dimensions. The unusual name Quietação comes from the circumstance that the chapel had as its patron the mystery that represents the peace and tranquility that the Blessed Virgin enjoyed in the seclusion of the house of Nazareth, in the company of the Child Jesus and the patriarch St. Joseph.\n\nIt was Lourenço de Matos Coutinho and his wife D. Mariana de Ornelas de Vasconcelos who, in the year 1670, founded this chapel, fulfilling a vow they had made to the Blessed Virgin, on the estate they owned in the place of Alecrins, inherited from his father and father-in-law, the morgado Bento de Matos Coutinho, who in turn had acquired it by purchase from Simão Gonçalves da Câmara and Jorge da Câmara Esmeraldo. It was on this estate and chapel that its founder established the morgadio dos Alecrins in 1677. Dr. Rui Bettencourt da Câmara (1921) is the current representative of this morgadio.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo António"
    ],
    "locations": {
        "Santo António": [
            "Locality in the Madeira Island"
        ]
    },
    "people": {
        "Lourenço de Matos Coutinho": [
            "Founder of the chapel"
        ],
        "D. Mariana de Ornelas de Vasconcelos": [
            "Founder of the chapel"
        ],
        "Simão Gonçalves da Câmara": [
            "Former owner of the estate"
        ]
    },
    "years": {
        "1670": [
            "Foundation of the chapel of Nossa Senhora da Quietação"
        ],
        "1677": [
            "Establishment of the morgadio dos Alecrins"
        ]
    }
}