{
    "id": 2530,
    "lang": "en",
    "is_original": false,
    "title": "Nossa Senhora dos Varadouros (Chapel of)",
    "fl": "N",
    "original_title": "Nossa Senhora dos Varadouros (Capela de)",
    "body": "Varadouros was the name given to the main point on the beach of Funchal for the embarkation and disembarkation of passengers and goods, and the place particularly designated for the grounding of small boats. This part of the beach should approximately correspond to the space occupied by the current capstans, from the waterline to the street that now stands upstream. In the vicinity stood the small chapel of Our Lady, which we believe had as its patron the Assumption of the Virgin, taking the name Varadouros due to its location. After the chapels of Santa Catarina, São Sebastião, and São Paulo, it was one of the oldest in Funchal.\n\nThe construction, which many contemporaries still knew and which was demolished in April 1911, was not the original building. The original one stood in that location, but directly on the ground and not on the arch on which it was later built. When it was intended to open the main gate and entrance to the city's defensive curtain, it became necessary to demolish the old hermitage, and then the construction of the imposing gate and chapel was planned, which became one single body and whose construction was almost simultaneous. For this reason, the chapel was demolished around the year 1682, and its reconstruction took place in the year 1689, and at the same time the adjacent arch and gate were built, which became the main entrance to the city. This work was due to D. Lourenço de Almada, who was Governor and Captain-General of Madeira from 1688 to 1690. Dr. Alvaro de Azevedo says about it: '... having ordered the ancient walls to be torn down and architectured, with the elegance of the time and the genre, the gate of Varadouros, which became the main entrance to Funchal, a Latin inscription was placed in his memory and honor, on the same gate: PERFECTA HAEC VARII PRAEFECTI MOENIA FRUSTRA + PRAETERITO CUPIUNT TEMPORE QUISQUE SUO SED DOMINO LAURENTO EA EST SERVATA VOLUPTAS DALMADA QUI ISTUD FINE CORONAT OPUS + ANNO 1689'. This inscription, which means - Each of the preceding governors in vain endeavored to conclude these walls; to Lord Lourenço de Almada was reserved the satisfaction of their completion - was transcribed, with slight variations, in issue no. 5 of the 'Jornal a Justiça', in 1858. This gate should have been carefully respected, as well as the adjoining chapel, if the Funchal council of the time had a true notion of the conservation of ancient works of this nature. What should have been done was to clear them of the hovels that surrounded them, and isolate the gate and chapel in the middle of the square, making that place more spacious, cheerful, and airy. The gate, if it did not constitute a monumental work, was undoubtedly an interesting and characteristic construction of the time, which did not lack a certain architectural grandeur and had been the object of admiration by many nationals and foreigners, truly knowledgeable about archaeological matters. Through this arch and gate, the governors and prelates made their solemn entry into the city, which always had an extraordinary splendor with the presence of the official element, all the garrison troops, the most important people of the land, the clergy, nobles, knights, and many people. At the time of the demolition of the chapel, the respective altar was removed to one of the sacristies of the Cathedral and is still preserved there. A sign in English was placed over the door of this sacristy, stating that the Varadouros chapel was the first one built in Funchal, which is a manifest error, and it must be admitted that not even the altar preserved there belonged to the original chapel.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1682": [
            "Demolition of the old hermitage"
        ],
        "1689": [
            "Reconstruction of the chapel"
        ]
    }
}