{
    "id": 2553,
    "lang": "en",
    "is_original": false,
    "title": "Phenological Observations",
    "fl": "P",
    "original_title": "Observações Fenológicas",
    "body": "On page 15 of volume II of this work, under the title 'Phenology', there is mention of some articles related to this subject, written by the distinguished botanist Carlos Azevedo de Meneses. One of these articles is transcribed here, published in the former magazine Portugal Agrícola, which was considered useful to be included in these pages. \n\n> 'The little that is known about the phenology of Madeira is due to the observations of Dr. Heer, carried out in 1850 and 1851, and to those that we have been making on this island since 1902. The observations related to the period from September 1902 to the beginning of April 1805 were published in a French botanical magazine. Our task now is limited to presenting the data collected after this last date, in order to shed more light on the phenological behavior of various species introduced to the island that develop well under our climate. \n\nOf the four species mentioned in Hoffmann-Inne's Instructions, only the oak (Quercus pedunculata) is common in Funchal and its surroundings, standing out from all the other species we have had the opportunity to observe due to the truly extraordinary earliness of its leafing. \n\nOf the many oaks planted on the left bank of the Ribeira de S. João, two sprouted on December 3, 1905; by the 23rd of the same month, two-thirds of these oaks had new leaves, with many of them already regularly leafed. By the end of January of the following year, all the specimens cultivated in Funchal had leaves, but they only became completely green in the first half of March. \n\nThe first yellow leaves were seen on September 16. The leaves, after turning yellow, persist on the trees and only fall very late, when the leafing is already well advanced. \n\nIn the parish of Monte, which is at an altitude of 600 meters, the leafing of the oaks only began on January 15, that is, 43 days later than in Funchal. \n\nOf the Indian chestnut (Aesculus Hippocastanum), also mentioned in Hoffmann-Inne's Instructions, we were only able to observe two individuals planted in Funchal. The discoloration of the leaves occurred on September 3 and the first new leaves appeared on March 12. The flowers began to appear in the first eight days of April. \n\nIn Platanus occidentalis, Vitis vinifera, and M. Labrusca, the discoloration of the leaves occurred on September 14, 15, and 21, respectively, with sprouting taking place on February 24, 22, and 20 of the current year. The leafing of the plane trees began in the parish of Monte on March 6, that is, 12 days later than in Funchal. The leaves of the plane trees also remained on the trees for a long time after turning yellow, but always fall before the start of the new leafing. \n\nIn Robinia Pseudo acacia, the discoloration of the leaves began on October 15, in Tilia argentea on the 18th of the same month, and in Ficus Carica on November 2; the leafing of these same trees began on January 27, March 12, and January 24, respectively. All these observations refer to Funchal; in Monte, the sprouting of the mentioned species occurred on February 19, March 19, and between February 21 and 25. \n\nIn the cherimoya trees (Anona cherimolia) of Funchal, the first yellow leaves appeared on February 14 of the current year and the first new leaves on April 9. In the chestnut trees of Monte, sprouting occurred on April 20 and in the walnut trees between April 30 and May 5. \n\nIt was not possible for us to gather precise data about the time of discoloration of the trees' leaves in the surroundings of Funchal, but more than once we have noticed that this discoloration is all the later the higher the point where the same trees are. \n\nFrom what has been stated, it can be seen that the duration of the vegetative rest in the period to which our last observations refer was 163 days for the plane tree, 160 for the vine, 152 for the Labrusca vine, 170 for the Indian chestnut, 78 for the oak, 104 for the robinia, 145 for the lime, 83 for the fig tree, and 54 for the cherimoya. In the period from 1903 to 1905, we found the following average numbers representing the hibernal rest of the same species: plane tree 168 days, vine 162, Labrusca vine 156, Indian chestnut 192, oak 123, robinia 112, lime 166, fig tree 125, and cherimoya 50. \n\nAccording to the phenological notes published by Mr. Adolpho Frederico Moller in the Bulletin of the Broteriana Society, the average duration of vegetative rest in Coimbra, in the period from the end of 1903 to the beginning of 1905, was 140 days for the plane tree, 154 for the vine, 136 for the Indian chestnut, 154 for the oak, 146 for the robinia, and 156 for the lime. Comparing these numbers with some of the previous ones, it is concluded that the robinia and the oak rest in Coimbra for a longer time than in Funchal, while in the other species the opposite is the case. \n\nIt may be surprising at first sight that certain species at the latitude of Madeira have a longer rest and consequently shorter periods of vegetative activity than in more northern countries, but the case, besides offering nothing abnormal, is easily explained, as we will see. \n\nFirstly, the distribution of meteoric waters in Coimbra does not occur in the same way as in Funchal; while in that city, an average of 79 millimeters of rain is recorded during the summer months, in Funchal only 16.9 millimeters are recorded. The average amount of rain recorded by the udometer of the Coimbra observatory in the month of July is 19.4 and in the month of August 15.3 millimeters, while in Funchal it is respectively 1.1 and 2.4 millimeters. In that city on the mainland, there are 21.5 rainy days during the summer months, in Funchal, only 4.2. \n\nTherefore, prolonged droughts during the hottest season of the year are one of the characteristics of the climate of Funchal, and it should result in an early suspension of the vital activity of the plants. It is clear that the discoloration of the leaves must occur here earlier than in Coimbra, and even earlier the more sensitive the trees are to the action of drought. \n\nThus, one of the causes of the long periods of rest noted in Madeira is indicated; the other cause lies in the peculiarity presented by certain trees cultivated here, which only begin to sprout after having received a sum of temperature considerably higher than that which makes them enter vegetation in the countries from which they originate. \n\nBut it is not in all species that this late sprouting is observed, in which A. de Candolle wanted to see an adaptation of the trees to the climate, and A. Grisebach a survival of inveterate habits in the species. The oak, for example, seems to be an exception to the rule, an exception all the more surprising as it is true that it also occurs at medium altitudes on the island. \n\nIt is worth noting, however, that if the sprouting of the oak begins extraordinarily early in Madeira, the general leafing is only completed after a fairly long period, as we showed at the beginning of this article. This seems to indicate a certain tendency in the species, motivated by hereditary habits, to resist the influence of normal leafing temperatures. \n\n> From September onwards, it is common to see many anticipated shoots on the trunks of the oaks as well as on the vine branches. As these shoots are not accompanied by the general swelling of the buds, they should not be taken as the beginning of the new leafing. \n\n\n\n> Comparing the data collected from 1903 to 1905 with the observations from 1905 to 1906, it is noted that during the latter period, many trees in Funchal budded considerably earlier, with the oak showing a greater anticipation than other species. As humidity is one of the factors of periodicity and atmospheric precipitation was abundant in the last months of 1905, contrary to what happened in previous years, it is presumed that this was the cause of these trees entering vegetation earlier.\n\n> The botanical journal referred to above is the 'Bulletin de l'Academie Intern. de Geogr. Botanique du Mans' no. 189 and 190 from 1905.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos Azevedo de Meneses": [
            "Distinguished botanist"
        ]
    },
    "years": {
        "1903": [
            "Many trees sprouted in Funchal considerably earlier"
        ],
        "1905": [
            "The atmospheric precipitations were very abundant in the last months"
        ]
    }
}