{
    "id": 2554,
    "lang": "en",
    "is_original": false,
    "title": "Oceanography",
    "fl": "O",
    "original_title": "Oceanografia",
    "body": "The sea is a vast biological environment, where the most varied forms, both plant and animal, are found. While almost all higher plants are terrestrial, numerous lower plants are born, live, and die within the oceanic waters. The animal kingdom also has numerous representatives in the marine waters, providing a good part of human food, as well as a varied number of organisms that, although unimportant in the human economy, arouse the curiosity of scientific observers.\n\nThe study of oceanography is still very underdeveloped in Madeira; however, we already have some valuable descriptive or classificatory works on various groups of organisms that inhabit the sea. Although they do not always meet the demands of modern hydrobiology, they are very useful for understanding the faunistic and floristic composition of our waters.\n\nIn the articles\n\n> *Algae, Carcinology, Shells, Fish, Stars, Sea Urchins, Worms*, etc., some data can be found about the animal and plant productions of our seas. However, the results obtained so far, mainly through fishing and dredging, although representing a great step in the investigation of the organisms living in our marine environment, shed little light on certain points of oceanography that greatly concern modern scholars. Plankton, or the set of plants and animals that float passively within the waters, and are therefore at the mercy of the currents and the physical and chemical conditions of the environment in which they live, is very imperfectly studied. The same can be said about certain benthic groups, or those that are active near the seabed. The study of ecological factors, such as temperature, salinity, dissolved gases, pressure, and water movement in our seas, is almost entirely unexplored, and there are only a few published reports on the Madeiran copepods and diatoms, which play a predominant role due to their abundance. Nothing is known, as far as we are aware, about the dinoflagellates, and only the *Noctiluca miliaris*, a very common element in our waters that causes phosphorescence phenomena at night, is known about the cistoflagellates.\n\nThere has been much talk lately (1921) about the establishment of an oceanographic museum in Funchal, but for such an institution to be truly useful, it is necessary to give greater latitude to the study of the organisms in our waters than has been done until now. It is not enough for the museum's cabinets to contain fish, crustaceans, shells, anthozoans, echinoderms, and other groups capable of attracting the attention of laypeople in natural sciences due to their size; it is also necessary to include bacteriaceae, flagellates, chlorophytes, foraminifera, ciliates, radiolarians, tunicates, and other groups of plants and animals that characterize oceanic waters and in many cases fall within the domain of plankton. The installation of aquariums designed to reproduce the conditions of the marine environment would be very advantageous, as it would allow for observations that are difficult to carry out in any other way.\n\nThe equipment for expeditions aimed at studying the fauna and ecological factors of the deep sea is undoubtedly very expensive due to the ship, equipment, and personnel required. However, if our aspirations are more modest and we only want to study the faunistic and floristic composition of the waters of the bay of Funchal or the vicinity of our coast, in this case, it is sufficient to use the fishing gear of the fishermen, Muller nets, perfected for collecting plankton at various depths, wide-mesh nets, and wide-mouthed jars for macroplankton, as well as dredges for collecting organisms in contact with the seabed. A boat, which does not need to be very large, and some jars with fixative and preservative liquids, complete the materials required for small oceanographic explorations.\nIf those who own boats and engage in water sports would devote some of their time on board to collecting marine organisms, our local oceanographic knowledge, as we mentioned, which is still very limited, would greatly advance. It is plankton that particularly requires the attention of friends of natural sciences, and although the study of the microorganisms that constitute it sometimes presents difficulties, it is important not to forget that many of these difficulties can be overcome with some effort and work, and others by seeking the enlightened advice of specialists, who generally do not refuse their help to beginners who show zeal and love for the research to which they also dedicate themselves.\n\nDue to the close affinity with the subject of this article, we transcribe the following passages from the valuable work of the engineer Adolfo Loureiro, \"The Maritime Ports of Portugal and Adjacent Islands\" (V-21):\n\n\"It is known that Madeira is situated in the region of the great ocean currents that manifest themselves in the liquid part of our planet. From the very beginning, and since the discovery of Madeira, it was noticed that the ships leaving this island in the direction of the Canaries were imperceptibly carried from N to W. The current that was established to SSW was 12 to 16 miles per day, and was attributed to the action of the wind. The northern coast of Madeira, especially Porto da Cruz, sometimes brought unknown fruits from the sea, which were thought to come from the west. The temperature found in the waters seemed to follow persistent laws and phenomena. As part of the inhabitants of Madeira were sailors and sea experts, these facts did not escape their notice, and it is even believed that Christopher Columbus was led by them to conjecture that there were lands to the west from which those fruit samples came.\n\nThe temperature of the waters and their distribution on the surface, their periodic movements and conditions following a seemingly constant law, should have become the subject of very interesting oceanographic studies, which unfortunately were never carried out.\n\nIt was also recognized that the depth conditions of this sea were exceptional, and, starting from being very large near the coast, it rapidly increased in the direction of the Azores, ranging from 1,650 fathoms to 2,675. To the north of Madeira, it was 120 miles from the coast at 1,650 fathoms. Between Madeira and the Canaries, it reached 2,298 fathoms. And between Madeira and the coast of Africa, as well as between Madeira and the Canaries, it was 2,400 fathoms, being already a short distance from the island at 2,225.\n\nThe daily maritime movements of the waters, or the tides, are not properly studied and recorded. In the charts, for example, by engineer Azevedo, confirmed by various English naval officers, it is mentioned that the establishment of the port in Funchal is at 12:48 p.m., and the tide elevation is 2.28m.\"",
    "categories": [
        "geography",
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adolfo Loureiro": [
            "Engineer"
        ],
        "Christopher Columbus": [
            "Navigator"
        ]
    },
    "years": {
        "1921": [
            "Establishment of an oceanographic museum in Funchal"
        ],
        "1877": [
            "Ocean currents"
        ],
        "Canaries": [
            "Discovery of Madeira"
        ],
        "Azores": [
            "Depth of the sea"
        ],
        "Africa": [
            "Depth of the sea"
        ],
        "Funchal": [
            "Daily maritime movements"
        ]
    }
}