{
    "id": 2555,
    "lang": "en",
    "is_original": false,
    "title": "Occupation of Madeira by English Troops",
    "fl": "O",
    "original_title": "Ocupação da Madeira por Tropas Inglesas",
    "body": "Those moderately versed in Madeiran historical matters know that this island was twice occupied by English troops, the first time from July 1801 to January 1802 and the second time from December 1807 to October 1814. It is well known that the English alliance exposed us to the hazards of the Napoleonic wars, without the slightest advantage to our country from our participation in the campaigns against France. Portugal did not even have representation at the Congress of Vienna when the conditions of peace were being discussed. Among the vexations we suffered at that time was the first occupation of Madeira, carried out under the pretext of protection and defense, but which in fact amounted to a true conquest, as is clearly seen from the documents of the time, leaving no doubt about the intentions that guided this occupation. On the morning of July 24, 1801, an English squadron consisting of the Argo line ship, the Carrysfort frigate, the Falcon brig, and five other transport ships, commanded by Commodore Bowen, appeared in the port of Funchal, bringing with them about 3,500 soldiers and officers under the command of Colonel Henry Cliton. Some officers immediately disembarked and, after a brief conference with the English consul José Pringle, he promptly went to the Governor and Captain-General D. José Manuel da Câmara, informing him of the orders he had received from the British forces' commanders, whose arrival in Madeira had the sole purpose of protecting and defending the island from a supposed assault by French ships. The Governor's surprise could not have been greater. Not only did he find the arrival of the squadron and the presence of the troops unnecessary, but he was also completely unaware of their coming, causing great indignation throughout the island. D. José Manuel da Câmara, however, complied with the orders transmitted by the English consul, as he was convinced that the slightest resistance on his part would result in the immediate bombardment of the city. All of this is clearly deduced from the report made by D. José Manuel to the central government. The Prince Regent's government was equally surprised. He instructed our representative in London to vigorously protest to the English government against the occupation of Madeira, demanding the immediate withdrawal of the troops, especially after Napoleon had taken a more benevolent attitude towards Portuguese affairs. While negotiations in London were proceeding slowly, Colonel Cliton sought more appropriate and comfortable accommodation for his troops, which initially spread out among the various fortresses and later occupied the Jesuit college, then serving as a diocesan seminary, and some private houses, from which their owners and residents were evicted. He did not hesitate to interfere abusively in local government and administration, oppressing the inhabitants of this island with violent measures that revealed the true tyranny of the intrusive rulers. After the preliminary peace of Amiens was signed on October 1, 1801, our representative in London once again and with more energy insisted on the evacuation of the English forces from Madeira, but it was only at the beginning of 1802 that the British government ordered Colonel Cliton to withdraw his troops from the island, and the troops embarked on January 25, 1802. Seven years later, this island was again occupied by British troops, and this time the dominion exercised by the occupiers was more complete and absolute. There can be no doubt that England proceeded to take definitive possession of the archipelago, and it is quite remarkable how our skillful diplomacy managed, through the efforts made in London and other European centers, to restore Madeira to the possession of the Portuguese. On December 24, 1807, an English squadron anchored in the port of Funchal, consisting of four ships of the line, four frigates, and sixteen transport ships, under the command of Admiral Samuel Hood, carrying two regiments of a thousand infantry soldiers each and two artillery companies, with the troops commanded by Major-General Guilherme Carr Beresford. Once the military forces landed, the British general promptly communicated to the governor and captain-general of Madeira, Pedro Fagundes Bacelar de Antas e Meneses, that he should immediately surrender this archipelago, to which the governor promptly agreed, unable to offer any resistance, leading to the immediate capitulation, the first article of which stipulated that \"the island of Madeira and its dependencies shall be handed over to the commanders of His Britannic Majesty's forces to be preserved and governed by His said Majesty with the same rights, privileges, and jurisdictions with which the crown of Portugal has enjoyed them up to now.\" This act of capitulation, consisting of 7 articles, was signed on December 26 by Pedro Fagundes and Beresford, the latter of whom, on the 30th of the same month, issued a proclamation to the inhabitants of this island, which is transcribed in the \"Saudades da Terra\" and is, for many reasons, an extremely interesting document. The occupation this time was more complete and absolute than the first, and it caused great and painful surprise in Rio de Janeiro, where the court had transferred shortly before, and in our legation in London, leading to immediate diplomatic efforts to obtain possible redress for the harm caused to Madeira by that occupation. Domingos António de Sousa Coutinho, later Count of Funchal and our representative in London, a man of talent and energy, made the most diligent efforts to have this island returned, and after a fierce struggle, he succeeded in having all civil administration once again exercised by the Portuguese government and in having Major-General Beresford take charge of all military matters or those directly related to them. Governor Pedro Fagundes resumed his position as governor at the end of April 1808 and once again occupied the São Lourenço palace, from which he had been dispossessed, but in fact, the English occupation continued, although mitigated by the diplomatic negotiations carried out by the distinguished representative of Portugal in London and enshrined in the convention of March 16, 1808. On August 17, 1808, half of the English troops stationed here, that is, an infantry battalion and an artillery company, commanded by Beresford, left for Lisbon. Colonel Mead took command of the British forces that remained in Funchal. In July 1812, Colonel Mead was replaced by Major-General Gordon, who remained in command of the British forces until they left Madeira on October 3, 1814. During these seven years of foreign occupation, several conflicts arose between the higher authorities of the archipelago and the commanders of the English forces, stemming from the invasion of the prerogatives that exclusively belonged to the governors and captain-generals. Among these conflicts, the one provoked by the blatant violation of our sovereignty stands out, in which General Beresford had an English soldier who had killed a compatriot hanged within our territory. Even after the European war ended, the English troops remained in Madeira, in clear violation of the treaties and solemn promises made to our ambassador in London, until, through repeated requests from the Portuguese government, they embarked from Funchal on October 3, 1814, bound for England, under the command of Major General Gordon, as mentioned above. As a fitting tribute to the memory of this illustrious diplomat, one of the new streets in the city of Funchal was named after him.## See Funchal (Marques do).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Samuel Hood": [
            "Admiral"
        ],
        "Guilherme Carr Beresford": [
            "Major-general"
        ],
        "Pedro Fagundes Bacelar de Antas e Meneses": [
            "Governor and captain-general"
        ],
        "Domingos António de Sousa Coutinho": [
            "Count of Funchal and representative in London"
        ],
        "Gordon": [
            "Major-general"
        ]
    },
    "years": {
        "1801": [
            "Occupation of Madeira by English troops"
        ],
        "1802": [
            "Withdrawal of English troops from Madeira"
        ],
        "1807": [
            "Anchoring of an English squadron in the port of Funchal"
        ],
        "1808": [
            "Handover of the island and signing of the March 16 convention"
        ],
        "1812": [
            "Replacement of Colonel Mead by Major-General Gordon"
        ],
        "1814": [
            "Departure of English troops from Madeira"
        ]
    }
}