{
    "id": 2556,
    "lang": "en",
    "is_original": false,
    "title": "Occupation of Madeira by Miguelist Troops",
    "fl": "O",
    "original_title": "Ocupação da Madeira pelas Tropas Miguelistas",
    "body": "As is known, D. Miguel, regent of the kingdom, dissolved the cortes and united the three estates on May 3, 1828, proclaiming himself an absolute king. On the 12th of the same month, the news of these events reached Madeira, and immediately the governor and captain-general José Lucio Travassos Valdês prepared for resistance and to remain faithful to the principles set out in the Constitutional Charter granted by D. Pedro IV.\n\nOn June 25, 1828, the Portuguese frigate Príncipe Real appeared in front of our port, bringing the new Miguelist governor José Maria Monteiro and a magistrate for this district, armed with discretionary powers. Aboard the frigate was Vice-Admiral Prego, who was heading to the Azores as the governor and captain-general of those islands.\n\nJosé Lucio Travassos Valdês sent an emissary to the commander of the Miguelist warship, informing him of the state of affairs in this archipelago and the resistance he would offer to the landing of the new governor, while at the same time warning him to immediately leave the waters of Madeira.\n\nOn the 27th, the frigate disappeared, but on the 28th, a corvette and a brig from the usurping government appeared in our bay, and through the communication made to the English consul Henrique Veitch, it was known that the absolutists intended to maintain a blockade throughout the archipelago, against which the consul immediately protested on behalf of his government.\n\nThe energetic and resolute attitude of the governor and captain-general Travassos Valdês prevented the landing of the Miguelist forces, and the squadron left the waters of Madeira without achieving the conquest intentions of its commander.\n\nOn August 16, 1828, the royalist squadron reappeared in front of the bay of Funchal, consisting of a ship, two frigates, two corvettes, two brigs, and two charruas. It was commanded by Vice-Admiral Henrique da Fonseca Prego and carried, in addition to the crews, about a thousand men commanded by Colonel José António de Azevedo e Lemos.\n\nAt dawn on August 22, the squadron set course for the bay of Machico, and at 11 o'clock in the morning, the brig Infante D. Sebastião opened fire on the fort of Ancoradouro, and then on the battery of Amparo, which offered weak and short-lived resistance, with the respective garrisons fleeing disorderly almost at the first shots fired by the enemy squadron. The landing of the Miguelist troops then took place 'without the slightest resistance and with all convenience,' according to the unsuspected testimony of a contemporary of the events.\n\nJosé Lucio Travassos Valdês, who was undoubtedly a brave man and had strategic qualities, as he eloquently proved in the campaigns for freedom, had prepared the defense of Madeira, but he had weak elements for it, not only in terms of the number and abilities of the officers, but also due to the undisciplined and inexperienced militia soldiers who made up the archipelago's garrison. It is true that a few days earlier, some of our compatriot officers had come from England, but they arrived too late, and only their valor and military competence could be counted on, which was not enough for the organization of a defense that had to be vigorous and perhaps protracted, given the number and quality of the attackers. Travassos Valdês organized some resistance nuclei from Machico to Funchal, especially in Seixo, Santa Cruz, Porto Novo, and Palheiro do Ferreiro, which were commanded by Lieutenant Colonel Schwalback. In Seixo, there were 200 men commanded by Captain Brito, who, as the enemy approached, was the first to flee, followed by the entire military force present there. Schwalback, in view of these successive disasters and recognizing the futility of the resistance he had prepared in Santa Cruz, decided to concentrate his forces in the strong Porto Novo, which was well armed, and there, dominating the steep slopes that the enemy would have to climb, he could cause great losses to the royalist troops and even force them to retreat.\n\nWhen Schwalback was ordering the elements of resistance he had at his disposal in that excellent strategic point and others who were arriving from Funchal, there was an explosion in the ammunition, which resulted in that officer and other garrison soldiers being seriously injured. The soldiers then abandoned the fort in a hasty flight, and Schwalback barely managed to gather a few men to take him to Funchal.\n\nTravassos Valdês, leaving the city to reinforce the garrison of Porto Novo, met Schwalbach on the road to Caniço, wounded and heading towards Funchal, and then he could see that all was lost, any resistance was futile, and the only thing left was to spare the lives of his soldiers and protect the population from the reprisals of the Miguelist troops.\n\nThe governor and captain-general José Lúcio Travassos Valdês, who distinguished himself so much in the struggles for freedom and also in politics, under the name of Conde de Bonfim, sought the protection of England, taking refuge aboard the war corvette Alligator (see this name, vol. I, page 46) in the afternoon of August 22, and a few days later, he went to London with other emigrants.\n\nThe royalist troops, on the morning of August 23, left Santa Cruz towards Funchal, encountering no resistance, and entered the city in the afternoon of that same day.\n\nJosé Maria Monteiro (see this name, vol. II, page 390), the new Miguelist governor, disembarked on August 24 and on that day took office in his new position.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Lúcio Travassos Valdês": [
            "Governor and captain-general who sought the protection of England, taking refuge aboard the war corvette Alligator"
        ],
        "José Maria Monteiro": [
            "New Miguelist governor, disembarked on August 24 and on that day took office in his new position"
        ]
    },
    "years": {
        "1828": [
            "Occupation of Madeira by Miguelist Troops"
        ],
        "22": [
            "José Lúcio Travassos Valdês sought the protection of England, taking refuge aboard the war corvette Alligator"
        ],
        "23": [
            "Royalist troops left Santa Cruz towards Funchal, encountering no resistance, and entered the city in the afternoon of that same day"
        ],
        "24": [
            "José Maria Monteiro disembarked on August 24 and on that day took office in his new position"
        ]
    }
}