{
    "id": 2559,
    "lang": "en",
    "is_original": false,
    "title": "Oliveira",
    "fl": "O",
    "original_title": "Oliveira",
    "body": "At various times, individuals with this surname settled on this island, and the roots of several families spread across many parishes of the archipelago. Around the mid-18th century, Domingos de Oliveira Alvares came to Funchal, where he established himself as a wine merchant. He was the founder of a numerous and distinguished family, which included members such as the counselor João Francisco de Oliveira, Joaquim de Oliveira Alvares, and the Count of Tojal, all of whom are discussed in this Elucidário. Domingos de Oliveira had a grandson, born in 1806 in England, named Benjamim de Oliveira, who held high positions in that country. According to a biographical account available, he was a member of the British Parliament, the Royal Society, the Antiquaries of London, the Council of the Royal College of Chemistry, and the Societies of Botany, Zoology, and Horticulture of the same city. He was also the vice-president of the Archaeological Society of England, the director of the British Institute of Fine Arts and English Painters, and a member of almost all philanthropic societies in London, etc., etc. Benjamim de Oliveira was entrusted by the Government of his country on several occasions to carry out various important missions with some European governments. He published some works. Pedro de Brito Oliveira Pestana, who came to Madeira with his brother João Mendes de Brito around 1470, is also the ancestor of many individuals with the Oliveira family name in Madeira. Both had the status of nobility, as Dr. Azevedo states in the notes to the 'Saudades.'",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos de Oliveira Alvares": [
            "Wine merchant"
        ],
        "Benjamim de Oliveira": [
            "Held high positions in England"
        ]
    },
    "years": {
        "1806": [
            "Birth of Benjamim de Oliveira in England"
        ]
    }
}