{
    "id": 2561,
    "lang": "en",
    "is_original": false,
    "title": "Oliveira (Canon Alfredo Cesar de)",
    "fl": "O",
    "original_title": "Oliveira (Cónego Alfredo Cesar de)",
    "body": "This illustrious man from Madeira, who was the son of Augusto César de Oliveira, was born in the town of Santa Cruz on May 22, 1840. After attending the Lyceum and the Seminary of this city, he was ordained as a priest on August 30, 1863. He served as a parish priest in the parishes of São Roque and Santa Maria Maior, and, by royal decree of February 15, 1867, he was appointed to a canonry of the Funchal Cathedral. He also held the ecclesiastical positions of vicar general, member and president of the Governing Board of the diocese, and substitute for the diocesan governor. In 1880, he was transferred to the archiepiscopal See of Évora and resided in that city until the time of his death.\n\nCanon Alfredo César de Oliveira, as a sacred orator, writer, poet, journalist, politician, parliamentarian, and citizen in the performance of various important public offices, always revealed the superiority of his intelligence, demonstrating the versatility of his talent, which could address varied and complex issues diametrically opposed and without any affinity, a feat only permitted to exceptional spirits and those uniquely gifted by nature.\n\nThe most characteristic feature of his spirit, which shone with the greatest brilliance, was that of a sacred orator, politician, and journalist. In all these manifestations of his intelligence, he showed his undeniable worth and the rare abilities he possessed.\n\nFrom a very young age, he dedicated himself to the oratory of the evangelical pulpit, making his debut in his hometown with the most auspicious success, still a simple deacon, at the festivity held there to celebrate the marriage of King D. Luís to D. Maria Pia.\n\nFrom then on, his oratorical triumphs were great, enjoying among us the fame of an accomplished preacher, with some of the sermons he delivered at the Cathedral and other churches of this diocese being truly remarkable. In the pulpits of the capital, he confirmed the credits that preceded him as a distinguished sacred orator, delivering some sermons in the churches of Madalena, Incarnação, and the Chapel of Saúde, which earned him the most laudatory references from the Lisbon press. He planned to publish his sacred prayers, but we only know that he published two sermons in separate pamphlets and another in a newspaper of this city.\n\nCanon Alfredo was a skillful and adept journalist, who, in addition to the ease and elegance of diction, possessed a strong dialectic, making him a formidable arguer and an opponent to be feared, an untiring combatant who never retreated, even in the heat of battle. He engaged in memorable journalistic campaigns, in which the fire of passions sometimes led the contenders to exceed the bounds of language, but our distinguished compatriot did not hold grudges, easily forgetting the grievances received. He wielded with rare skill the weapons of irony and ridicule, and, targeting the adversary, whether in prose or verse, he almost always emerged victorious in these often sterile battles of the pen, in which political factionalism, vanities, and personal interests are the main stimuli.\n\nHe collaborated more or less regularly in the Imprensa Livre, the *Revista Semanal*, the *Aurora do Domingo*, and the *Crença* of Lisbon, as well as in other newspapers, and was the founder and chief editor of the periodical a Lâmpada, which was published in Funchal in 1872. In 1876, he undertook the publication of the first daily newspaper among us, an initiative that many at the time considered an unrealizable or very short-lived venture, but it overcame all obstacles and still exists today with promising vitality – the *Diário de Noticias* of Funchal. In the city of Évora, he also founded the *Noticias do Alentejo*, the first daily newspaper published there (See I-359).\n\nHe was also an inspired poet, writing various lyrical poems scattered throughout several newspapers. He also cultivated the satirical genre, at times showing himself to be a worthy disciple of Nicolau Tolentino.\n\nCanon Alfredo and Counselor José Leite Monteiro, wishing to rescue from oblivion many poetic productions of undeniable value by some Madeiran poets, which remained unpublished or scattered in newspapers, undertook the publication of Flores da Madeira, from which two volumes were released, earning this collection lofty praise from the distinguished writer Teófilo Braga, in a letter published in 1872 in a newspaper of this city.\n\nIn addition to numerous articles, he wrote the novels Uma noite num hotel, which was published in the *Revista Semanal*, and *Os Mistérios do Funchal*, in the *Diário de Noticias*.\n\nCanon Alfredo César de Oliveira was a passionate politician. With a prominent position in the press tribune and enjoying the influence of many friends and colleagues spread throughout the entire district, he exerted a remarkable partisan preponderance among us, which immediately singled him out for elected positions and political trust, having been a procurator to the General Assembly and a member of the District Council.\n\nHis influence and erudition naturally led him to represent his compatriots in the courts, and on October 13, 1878, he was elected as a deputy for the opposition, for the Ponta de Sol district, for the legislature of 1879, and again elected for the same district on October 19 of that year, for the legislature of 1880 to 1881. On March 6, 1887, he was again elected as a deputy for Madeira, but withdrew his candidacy in favor of his close friend and distinguished compatriot Henrique de Sant'Ana e Vasconcelos, who had been the most voted candidate after the four elected deputies.\n\nCanon Alfredo confirmed in parliament the credits he enjoyed as a sacred orator. He proved to be a distinguished parliamentarian, revealing considerable talents as a tribune, especially in the debate he held with the notable publicist Rodrigues de Freitas. He always fervently defended the interests of his compatriots, with his speech and bill regarding the afforestation of the mountains of Madeira being particularly noteworthy. He was the president of the administrative committees of the Misericórdia and the Mendicidade Asylum of Funchal, and also served on other public service committees.\n\nIn Évora, he refused to take on the positions of civil governor and deputy, which his friends and fellow party members sometimes wanted to honor him with.\n\nHe passed away in the capital of Alentejo, where he enjoyed the greatest prestige and the most ardent esteem, on April 19, 1908.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Augusto César de Oliveira": [
            "Father of Canon Alfredo Cesar de Oliveira"
        ],
        "D. Luís": [
            "King of Portugal"
        ],
        "D. Maria Pia": [
            "Queen of Portugal"
        ],
        "José Leite Monteiro": [
            "Counselor"
        ],
        "Teófilo Braga": [
            "Distinguished writer"
        ],
        "Rodrigues de Freitas": [
            "Notable publicist"
        ],
        "Henrique de Sant'Ana e Vasconcelos": [
            "Distinguished compatriot"
        ]
    },
    "years": {
        "1840": [
            "Birth of Canon Alfredo Cesar de Oliveira"
        ],
        "1863": [
            "Ordination as a priest"
        ],
        "1867": [
            "Appointment to a canonry of the Funchal Cathedral"
        ],
        "1880": [
            "Transfer to the archiepiscopal See of Évora elected for the same district for the legislature of 1880 to 1881"
        ],
        "1872": [
            "Letter published in a newspaper of this city"
        ],
        "1878": [
            "Elected as a deputy for the opposition, for the Ponta de Sol district, for the legislature of 1879"
        ],
        "1887": [
            "Elected as a deputy for Madeira"
        ]
    }
}