{
    "id": 2567,
    "lang": "en",
    "is_original": false,
    "title": "Oliveira (Dr. João Francisco de)",
    "fl": "O",
    "original_title": "Oliveira (Dr. João Francisco de)",
    "body": "He was born in Funchal on March 9, 1761, the son of Domingos de Oliveira Alvares and D. Lourença Rosa Justiniana de Oliveira, wealthy landowners in this city.\n\nHe enrolled at the Faculty of Medicine of the University of Coimbra and must have been an outstanding student there, as he not only received the degree of Bachelor but also took the capelo and was later appointed substitute lecturer at the same faculty. He obtained his doctorate on July 3, 1785, and in 1787 he was assigned to substitute one of the chairs at the University, but it seems that he did not start teaching, as stated by Dr. Serra Mirabeau in the *Historical and Commemorative Memory of the Faculty of Medicine*, and the reasons for Dr. Oliveira's departure from the university career are unknown.\n\nHe returned to Madeira and after some time in this city, he settled in the capital of the kingdom and began practicing clinical medicine, where he soon proved to be a distinguished physician, quickly gaining a select and numerous clientele. His reputation as a clinician led to his appointment as the physician of the Royal Palace, at a time when such positions were only held by members of the nobility or individuals who had achieved great notoriety in the practice of medicine. He was later appointed chief physician or chief surgeon of the army, and in this important position, he wrote a regulation for military hospitals, which at the time was considered a work of great value.\n\nJoão Francisco de Oliveira was highly regarded at the Palace and was particularly esteemed by D. João VI, then Prince Regent, who bestowed several favors upon him. He and his wife, Princess D. Carlota Joaquina, served as godparents to some of Dr. Oliveira's children, a grace that few monarchs granted at the time.\n\nIt was these friendly relations and certainly the favors received that led Dr. Oliveira to stage the abduction of D. Eugenia de Meneses, a lady-in-waiting to Princess D. Carlota Joaquina, in order to shield the sovereign from the suspicions of his wife and a scandal at court. He clandestinely embarked from Caxias towards Cadiz, and after leaving D. Eugenia de Meneses in safe asylum there, he headed to the United States of America, where he stayed for several years. The scandalous success, known only to the Prince Regent, took on the proportions of a great crime, which the higher courts soon took notice of. João Francisco de Oliveira was sentenced to death, and D. Eugenia de Meneses, who belonged to the highest nobility of the kingdom, was deprived of all the honors and favors inherent to her hierarchy, expelled from the court, and prohibited from participating in any goods or privileges belonging to her family. For a more detailed understanding of this episode, to which João Francisco de Oliveira resorted to save the honor of the sovereign and which can only be explained by the customs of the time, one should consult the extensive exposition made by the writer Alberto Pimentel in his highly interesting work *The Last Court of Absolutism in Portugal*, along with the respective documents.\n\nDuring the years he spent in North America, Dr. Oliveira practiced clinical medicine with extraordinary success, as stated by the Italian geographer Adriano Balbi in his Statistical Essay on the Kingdom of Portugal, who added that he was as distinguished a physician as he was a skilled surgeon. It is worth noting that in a letter written by a contemporary of Oliveira, he was referred to as the greatest Portuguese physician of the last fifty years, which, apart from any hyperbole in that statement, is evidence of his rare merits as a highly distinguished clinician.\n\nWhen the Portuguese court had already been transferred to Rio de Janeiro, João Francisco de Oliveira presented himself to D. João VI. who not only welcomed him kindly but also ordered a review of the process, leading to Oliveira's acquittal by the Board of the Palace Chancellery in April 1820, of the crimes he had been accused of.\n\nSubsequently, João Francisco de Oliveira was appointed plenipotentiary minister in England, and in the performance of this position, he conducted himself with remarkable distinction, earning the favor of the English court and rendering significant services to his country.\n\nIt seems that the same did not happen in Paris, where Counselor Oliveira also represented Portugal, finding himself involved in a trial, as it was claimed that he had taken part in a conspiracy aimed at the dethronement of Louis XVIII. The accusation was never proven and seems to be entirely unfounded. It is very interesting to read the lengthy exposition that Dr. Oliveira wrote on the subject, justifying himself from the imputation made against him, which is published in the 2nd volume of the Archive of the Navy and Overseas.\n\nDr. João Francisco de Oliveira was called to the Crown's councils in 1823, becoming part of the short-lived ministry that was organized after the Vila-Francada and lasted only from May 31 to July 3, 1823.\n\nHe was elected as a deputy for Madeira for the legislature from 1822 to 1823, advocating with great interest the needs of this archipelago within the national representation. His speech on February 5, 1823, in which he proposed the adoption of important measures to combat the crisis affecting Madeiran commerce and agriculture, became notable. Among the proposals he presented, all of great significance, were the creation of a bank in Funchal, intended to provide assistance to merchants and farmers, the organization of a company for the export of wines and the import of goods, the construction of a quay in front of the customs house, extending to where there was a depth of 25 feet, etc..\n\nUpon leaving the embassy in Paris, Counselor João Francisco de Oliveira returned to Funchal with his wife and children, and here he devoted himself exclusively to study, the administration of his household, and the management of the Holy House of Mercy of this city, of which he was the administrator for several years, providing very relevant services. His portrait still hangs in the meeting room of the Board of Directors of that charitable institution. It was around this time that Counselor Oliveira established, adjacent to the hospital of Santa Isabel, a surgery school, of which he took charge free of charge. He then proposed to the central government the establishment of a medical school, which received superior approval but was never fully implemented.\n\nShortly before his death, he settled in Lisbon again and passed away on December 26, 1829.\n\nIn April 1803, the Prince Regent donated extensive lands in São Jorge and the estate of Sant'Ana in the parish of Monte to Dr. Oliveira, which had belonged to Pantalião Fernandes and had been incorporated into the Royal Properties or the National Treasury, as it is said today. His son, Dr. Alexandre de Oliveira, inherited these and other properties, and in the mid-19th century, he built the house of the São Jorge estate, bequeathing the properties of that parish and the residence in Funchal to his sister D. Maria Leopoldina de Oliveira, born in the United States of America when Counselor Oliveira resided there. The late and eminent Bishop of Funchal, D. Manuel Agostinho Barreto, was the universal heir of D. Maria de Oliveira, dedicating all the proceeds from the sale of this inheritance exclusively to the construction of the large building of the Seminary of the Incarnation, which was not entirely completed and where the offices of the General Board of the District are located (1921). D. Maria Leopoldina de Oliveira passed away in Funchal on February 3, 1902.\n\nWe have learned that the distinguished writer and man of science, Dr. Eduardo Burnay, is working on a historical study about João Francisco de Oliveira, for which he has gathered many valuable documents, some of which were found on this island and provided by one of the authors of this Elucidário (1921).\n\nRegarding the true or simulated abduction mentioned above, several articles have been published in newspapers and magazines, and it is worth reading what is found in volume IV of the 'Arquivo Histórico da Madeira' and in the booklet 'A Rua da Junqueira', by Artur Lamas, published in 1922.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Domingos de Oliveira Alvares": [
            "Wealthy landowner in Funchal"
        ],
        "D. Lourença Rosa Justiniana de Oliveira": [
            "Mother of João Francisco de Oliveira"
        ],
        "D. João VI": [
            "Prince Regent who granted several favors to João Francisco de Oliveira"
        ],
        "D. Carlota Joaquina": [
            "Wife of D. João VI, served as godmother to some of Dr. Oliveira's children"
        ],
        "D. Eugenia de Meneses": [
            "Lady-in-waiting to Princess D. Carlota Joaquina, involved in the episode of the simulated abduction"
        ],
        "Dr. João Francisco de Oliveira": [
            "Counselor, plenipotentiary minister in England, deputy for Madeira, administrator of the Santa Casa da Misericórdia do Funchal"
        ]
    },
    "years": {
        "1761": [
            "Birth of João Francisco de Oliveira"
        ],
        "1785": [
            "Doctorate of João Francisco de Oliveira"
        ],
        "1787": [
            "Responsible for replacing a chair at the University of Coimbra"
        ],
        "Rio de Janeiro": [
            "Transfer of the Portuguese court"
        ],
        "1820": [
            "Absolution by the Mesa do Desembargo do Paço"
        ],
        "1823": [
            "Part of the ephemeral ministry organized after the Vila-Francada"
        ]
    }
}