{
    "id": 2580,
    "lang": "en",
    "is_original": false,
    "title": "Order of Christ",
    "fl": "O",
    "original_title": "Ordem de Cristo",
    "body": "The Order of the Templars, having rendered the most remarkable services in the formation and consolidation of the Portuguese nationality, and even later in the struggles that had to be sustained with the Moors and the Castilians, transmitted to its successor the same enthusiastic ardor and the same heroic self-denial in defense of the homeland, always finding in it the monarchs their best and most powerful ally for the expansion of our domains and the greatness and prosperity of our country. Infante D. Henrique was the first Portuguese prince to assume the mastership of the Order of Christ, asserting that he sought in this powerful organization the main point of support for the realization of the grand enterprise he had conceived. Diogo Lopes de Sousa, his predecessor in the mastership of the Order, had left it in a high degree of prosperity and surrounded by the greatest prestige and influence, which remarkably suited the projects that the Infante would try to carry out. It was a rich and powerful order. Its members, full of faith and audacity, eager for the expansion and triumph of their religious ideals, avid for adventures and irresistibly attracted to mystery and the unknown, could no longer contain themselves within the narrow limits of the continental borders. They went to Ceuta in 1415, in a first and fruitful attempt, and would later go to the ends of the universe. Infante D. Henrique could not find more active and dedicated collaborators elsewhere. There is no doubt that the material resources available to the Order and the warlike and heroic phalanx of its members, all bound by religious vows, constituted the main factor in the realization of its gigantic work. The Infante, and especially the most graduated members of the Order, did not forget the services rendered, demanding spiritual and religious supremacy in the new domains conquered from the seas and continents. The monarchs made several donations to the Order of Christ, granting it the superintendence in religious services, which it exercised especially through the priests it counted among its members. It is from September 26, 1433, the Royal Charter in which D. Duarte donated the Madeira archipelago \"pera todo sempre\" to the Order of Christ. In the article 'Doações' (vol. I, p. 368) we have already dealt, although summarily, with this subject and refer the reader there, where it can be seen how that Order soon lost its predominance and the privileges it enjoyed, mainly because of the incorporation of the mastership of the same Order in the Crown (C. R. of April 27, 1497) and the creation of the diocese of Funchal (Bull of June 12, 1514). It is not easy today to determine with precision the extent to which the privileges and prerogatives enjoyed by this Order in this archipelago reached. In addition to the superintendence in matters of a spiritual and religious nature, it collected certain taxes and imposed the taxation of certain incomes, of which we have only a vague knowledge, lacking elements for a secure and detailed assessment on the subject. As for the spiritual aspect, the religious direction of the Order, especially residing in the vicar of Tomar, always sought to maintain its supremacy in this archipelago, sending priests here to perform ecclesiastical functions and superintend in all religious services. Father António Cordeiro says \"that João Gonçalves Zargo, as soon as he founded the town of Funchal, and saw that he did not yet have secular priests with parish jurisdiction, wrote to Infante D. Henrique, asking him to send them, and the Infante, as master of the Order of Christ, ordered D. Frei Pedro Vaz, then Prior of Tomar, to provide for that lack; and the said Prior immediately sent a priest with the title of vicar and others with the title of beneficiaries to Madeira; and in the same way he provided with others similar to the town of Machico\". João Garcia, vicar of Machico, was a knight of Christ and came to this island by order of his Order, supervising the religious services of the captaincy of Machico, in the second quarter of the 15th century, ignoring the name of the clergyman who would then have the direction of ecclesiastical matters in the captaincy of Funchal. Nuno Cao, who was a graduated member of the Order, came to this island in the last quarter of the 15th century, to superiorly direct the religious affairs in the captaincy of Funchal and perhaps in the entire archipelago, having been the first dean of our See, in the year 1514. In 1508, the Order of Christ sent to this island the bishop D. João Lôbo, whom we have already dealt with on page 277 of Volume 2 of this work. In 1514, this diocese was created, which was provided for in D. Diogo Pinheiro, vicar of Tomar, thus losing the Order of Christ in this archipelago the spiritual supremacy it enjoyed. In another place (vol. I, p. 225) we gave a detailed account of the Campo do Duque, which belonged to the grand mastership of the Order of Christ and which retained that name because its grand masters were the duke of Viseu D. Henrique, the duke D. Fernando, the dukes of Viseu D. João and D. Diogo, and the duke of Beja D. Manuel, later king. These dukes and grand masters, through their representatives, exercised in this archipelago the rights belonging to the Order and it seems that they themselves collected the various taxes that were the usufruct of the same Order. They owned the Campo do Duque and made several concessions for the construction of the council's corral, the Town Hall and the Cathedral See, not knowing if they were owners of any other lands. It was the Order that promoted the creation of the customs house of this city, especially intended for the collection of the duties that fell on the export of sugar, and it was Infanta D. Beatriz, as guardian of her minor son D. Diogo, grand master, who sent Luís de Atouguia to this island to establish those customs services. As we have already said, we cannot precisely determine the extent of the temporal privileges enjoyed by the Order in this archipelago, but it seems that they were not very limited, judging by the list of commanderies that Dr. Rodrigues de Azevedo transcribes from the Definitions and Statutes of the Order, in one of the notes of the 'Saudades':\n\n| Year | Value, réis |\n|------|------------------|\n| 1877 | 1,273 |\n| 1879 | 1,195 * |\n| 1856 | 1,194 * |\n\nWhen the grand master D. Manuel, duke of Beja, succeeded D. João II on the throne, the main rights and privileges enjoyed by the powerful Order in this island became the monarch's, thus completing a work already initiated by his predecessors. The Order of Christ was not entirely deprived of some of the taxes it collected here, but, with this archipelago becoming royal land, the rights and exemptions it enjoyed were greatly reduced.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipelago"
        ]
    },
    "people": {
        "D. Henrique": [
            "First Portuguese prince to assume the mastership of the Order of Christ",
            "Infante and master of the Order of Christ"
        ],
        "Diogo Lopes de Sousa": [
            "Predecessor in the mastership of the Order"
        ],
        "D. Frei Pedro Vaz": [
            "Prior of Tomar"
        ],
        "João Garcia": [
            "Vicar of Machico"
        ],
        "Nuno Cao": [
            "Graduated member of the Order"
        ],
        "D. João Lôbo": [
            "Bishop"
        ]
    },
    "years": {
        "1433": [
            "Royal Charter in which D. Duarte donated the Madeira archipelago \"pera todo sempre\" to the Order of Christ"
        ],
        "1415": [
            "Journey to Ceuta in a first and fruitful attempt"
        ],
        "1508": [
            "Year in which the Order of Christ sent the bishop D. João Lôbo to the island"
        ],
        "1514": [
            "Year in which the diocese was created, provided for in D. Diogo Pinheiro"
        ]
    }
}