{
    "id": 2581,
    "lang": "en",
    "is_original": false,
    "title": "Seraphic Order",
    "fl": "S",
    "original_title": "Ordem Seráfica",
    "body": "In an ancient chronicle of this Order, it is said that it was the one that spiritually discovered this archipelago, as some of its members, who accompanied the discoverers, began to perform religious functions on the very day of the first landing in Machico, erecting an improvised altar and celebrating the holy sacrifice of the mass, which is said to have been on the day of the Visitation of Our Lady to Saint Elizabeth, celebrated by the Catholic Church on the 2nd of July. There is no reason to dispute this assertion, as it is certain that in the early times of the settlement and colonization of this island, it was the Franciscan friars who performed all the functions of their ministry here. In the chapels of Santa Catarina, São Paulo, S. Sebastião, and Conceição de Cima, they performed all the religious parish services, certainly until the time when the priests sent by the Order of Christ, to which the archipelago belonged spiritually, took over the direction of the same service. Nuno Cão came to this island, by order of the Order of Christ, in the last quarter of the 15th century, with the authority to oversee all religious services, and already previously, in the middle of the same century, the priest João Garcia was sent to take over the direction of the parish of Machico and its captaincy. Even before these events, as mentioned in the article on the Order of Christ, other secular ecclesiastics were sent to this archipelago to perform religious functions, especially parish duties. The Franciscans, however, continued on this island, and their number became considerable, as we read in an ancient seraphic chronicle \"so many friars came from Spain, Castilians, Galicians, and Biscayans, that they could well fill the whole island with convents.\" These religious men were attracted by the solitude of the place and the isolation in which they could live here, seeking out remote places away from the population centers and devoting themselves to the life of the hermit, like the ancient cenobites in the deserts of Egypt. However, it seems that their stay on this island was not long. The seraphic order continued among us, forming regular communities and founding several convents. Around 1430, Friar Rogério came to this island, apparently constituting the first regular Franciscan community, probably near the chapel of S. João da Ribeira, where the first nucleus of this community was formed. One of the friars hanged himself there, and it seems that the remaining brethren abandoned the place. In 1476, some Franciscans arrived in Funchal, led by Friar Rodrigo da Arruda, who reorganized the community of S. João, as more extensively set forth in the article Convent of S. Francisco (vol. I, p. 312), to which we refer the reader. Several convents of this order, both for men and women, were founded, as we have already reported on pages 306-314 of the 1st volume of this work.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Cão": [
            "Explorer and navigator"
        ]
    },
    "years": {
        "1430": [
            "Arrival of Friar Rogério to the island"
        ],
        "1476": [
            "Arrival of the Franciscans in Funchal"
        ]
    }
}