{
    "id": 2587,
    "lang": "en",
    "is_original": false,
    "title": "Orphans (Recolhimento das)",
    "fl": "O",
    "original_title": "Orfãs (Recolhimento das)",
    "body": "It was founded in 1725 by the Governor and Captain-General Francisco da Costa Freire, with the proceeds of alms, and was inaugurated with 4 orphans, who immediately had a matron, a doorkeeper, and a maid. Later, the number of residents was increased to 6, and over time, other ladies were also received in the establishment, including some widows and other married women, all under the promise of paying pensions never less than 30$00 reis annually, which were not always paid.\n\nThe establishment was governed for a long time by the so-called Compromise of Lisbon, which, among several provisions, only allowed the admission of orphans from 15 to 20 years old, in addition to the possible number of ladies under the conditions already mentioned; but the orphans themselves had to leave when they reached adulthood, to make room for new admissions, thus persisting in the function of this shelter.»\n\nIn 1849, a specific regulation for the shelter was organized, with eight articles, but it was never put into effect.\n\nCounselor José Silvestre Ribeiro tried to transform the Recolhimento das Órfãs into an independent charitable institution, but this idea did not succeed, despite finding a favorable reception from many people.\n\nThe Recolhimento das Órfãs, also called Orphanage or Shelter of Santa Isabel, is located in a house adjacent to the old Hospital, and the Mercy Commission is responsible for the subsidies received by the residents. The current number of residents is 16 (1921), with a matron, a doorkeeper, and a maid. The matron receives 18 monthly escudos, the doorkeeper 15, and the maid 5; as for the residents, one receives 12$50 and another 10$00, with the remaining subsidies ranging from 7$50 to 5$00 monthly. The commission currently spends 140 monthly escudos on the subsidies for the 19 people residing in the shelter (1921).\n\nExpenses for the Recolhimento das Órfãs amounted to 631$42 in 1909-1910 and 716$67 in 1913.\n\nIn 1913, there were 2 orphans and 24 ladies, with the subsidized residents receiving a monthly average of 3$50, with two of them holding the positions of doorkeeper and maid, for which they received an additional monthly gratuity of 1$. One of the orphans was the matron of the shelter, receiving a daily $15 for this, in addition to the mentioned subsidy.\n\nThe designation of Orphans disappeared from the subsidy list, with only 16 residents now listed, in addition to the matron, the doorkeeper, and the maid (1921).",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco da Costa Freire": [
            "Governor and Captain-General"
        ],
        "José Silvestre Ribeiro": [
            "Counselor"
        ]
    },
    "years": {
        "1725": [
            "Foundation of the Recolhimento das Órfãs"
        ],
        "1849": [
            "Organization of a specific regulation for the shelter"
        ]
    }
}