{
    "id": 2589,
    "lang": "en",
    "is_original": false,
    "title": "Administrative Organization",
    "fl": "A",
    "original_title": "Organização Administrativa",
    "body": "The province of Madeira constitutes a single administrative district - the administrative district of Funchal - which is divided into 11 municipalities: Funchal, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta, Porto Moniz, S. Vicente, Santana, Machico, and Santa Cruz, on the island of Madeira, and Porto Santo, on the island of the same name. The Desertas and Selvagens islands are part of the municipality of Funchal.\n\nThe following list indicates the parishes into which the archipelago's municipalities are subdivided:\n\nMunicipality of Funchal: Sé, Santa Maria Maior, S. Pedro, Santa Luzia, S. Gonçalo, Monte, S. Roque, Santo António, and S. Martinho.\nMunicipality of Câmara de Lobos: Câmara de Lobos, Estreito de Câmara de Lobos, Quinta Grande, and Curral das Freiras.\nMunicipality of Ribeira Brava: Ribeira Brava, Campanário, Serra de Água, and Tábua.\nMunicipality of Ponta do Sol: Ponta do Sol, Canhas, and Madalena.\nMunicipality of Calheta: Calheta, Arco da Calheta, Estreito da Calheta, Prazeres, Paul, Jardim do Mar, Fajã da Ovelha, and Ponta do Pargo.\nMunicipality of Porto Moniz: Porto Moniz, Achadas da Cruz, Ribeira da Janela, and Seixal.\nMunicipality of S. Vicente: S. Vicente, Ponta Delgada, and Boaventura.\nMunicipality of Santana: Santana, S. Jorge, Arco de S. Jorge, Faial, and S. Roque do Faial.\nMunicipality of Machico: Machico, Água de Pena (part), Caniçal, Santo António da Serra (part), and Porto da Cruz.\nMunicipality of Santa Cruz: Santa Cruz, Água de Pena (part), Gaula, Caniço, Camacha, and Santo António da Serra (part).\nMunicipality of Porto Santo: Porto Santo.\n\nThe administrative organization that began to be in force in Madeira in 1835 included 10 municipalities, constituted as follows:\n\nMunicipality of Funchal: It had the same organization as today.\n\nMunicipality of Câmara de Lobos: parishes of Câmara de Lobos, Quinta Grande, Campanário, Estreito de Câmara de Lobos, and Curral das Freiras.\nMunicipality of Ponta do Sol: parishes of Ponta do Sol, Tábua, Ribeira Brava, Serra de Água, Canhas, and Madalena.\nMunicipality of Calheta: parishes of Calheta, Arco da Calheta, Estreito da Calheta, Jardim do Mar, Prazeres, Paul, and Fajã da Ovelha.\nMunicipality of Porto Moniz: parishes of Porto Moniz, Achadas da Cruz, Ribeira da Janela, Seixal, and Ponta do Pargo.\nMunicipality of S. Vicente: parishes of S. Vicente, Ponta Delgada, and Boaventura.\nMunicipality of Santana: parishes of Santana, S. Roque do Faial, Faial, Porto da Cruz, S. Jorge, and Arco de S. Jorge.\nMunicipality of Machico: parishes of Machico, Caniçal, Água de Pena, and Santo António da Serra.\nMunicipality of Santa Cruz: parishes of Santa Cruz, Gaula, Caniço, and Camacha.\nMunicipality of Porto Santo: parish of Porto Santo.\n\nOf the 10 municipalities mentioned, only Funchal, S. Vicente, and Porto Santo have the same extent today as they did in 1835. It has been a long time since part of the parishes of Água de Pena and Santo António da Serra passed to the municipality of Santa Cruz, due to the authorization granted to the Government by the law of May 29, 1843, to alter the territorial division of the municipalities. Since 1852, the parish of Porto da Cruz, which originally belonged to the municipality of Santana, has been incorporated into the municipality of Machico, in accordance with the provisions of the decree of October 19 of the same year. The municipality of Porto Moniz lost the parish of Ponta do Pargo, definitively annexed to the municipality of Calheta by the law of June 26, 1871, and the municipalities of Câmara de Lobos and Ponta do Sol had to cede, the former the parish of Campanário, and the latter the parishes of Ribeira Brava, Tábua, and Serra de Água when the municipality of Ribeira Brava was established on August 16, 1914.\n\nBy the decrees of November 7, 1849, and December 10, 1867, which extinguished the municipality of Porto Moniz, the parishes of Porto Moniz, Seixal, and Ribeira da Janela were incorporated into the municipality of S. Vicente, and the parish of Ponta do Pargo into that of Calheta. When the same municipality was again extinguished by the decree of November 18, 1895, all the parishes that were part of it passed to the municipality of S. Vicente, with the exception of Achadas da Cruz, which was incorporated into the municipality of Calheta, to which the parish of Ponta do Pargo already belonged, as seen. The parishes of Santa Cruz, Gaula, Água de Pena, Santo António da Serra, Faial, S. Roque do Faial, and Santana were transferred to the municipality of Machico, and the parishes of S. Jorge and Arco de S. Jorge to the municipality of S. Vicente.\n\nAccording to the classification established by the Ministry of the Interior in November 1920, the municipality of Funchal is of the 1st order, the municipalities of Câmara de Lobos, Calheta, and Ponta do Sol are of the 2nd order, and all the other municipalities are of the 3rd order. The law of August 26, 1922, altered what was said on page 219 of volume I of this Elucidário, with the municipalities of the 1st order, according to this diploma, having 20 effective councilors, those of the 2nd, 16, and those of the 3rd, 12. The executive committees are respectively constituted by 7, 5, and 3 councilors.\n\n## Administrative Autonomy, Municipal Councils, District Commission, Municipalities, Governors and Captain-Generals, Civil Governors, General Assemblies, and Municipalities.",
    "categories": [
        "geography",
        "politics"
    ],
    "freguesias": [
        "Santo António da Serra",
        "Santana",
        "Faial",
        "Gaula",
        "Santa Cruz",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Funchal",
        "Machico",
        "Porto Santo",
        "Agua de Pena",
        "Calheta",
        "Câmara de Lobos",
        "S. Roque do Faial",
        "Ponta do Sol",
        "S. Jorge",
        "S. Vicente"
    ],
    "locations": {},
    "people": {},
    "years": {}
}