{
    "id": 2590,
    "lang": "en",
    "is_original": false,
    "title": "Fiscal Organization",
    "fl": "F",
    "original_title": "Organização Fiscal",
    "body": "In the city of Funchal, there is the Finance Directorate, which consists of two departments: the District Finance Department and the Tax Inspection Department (formerly Tax Inspection). This latter Department, once autonomous, now depends on the Director of Finance, just like the District Department. The Funchal district is of the 1st class, so the Director of Finance must have the rank of chief of services. The Director of Finance has been previously known as the Treasury Inspector, Treasury Delegate, and Finance Inspector.\n\nIn each municipality, there is a municipal finance department and a tax inspection section. The Funchal municipality is of the 1st class, Calheta is of the 2nd, Ponta do Sol and Santa Cruz are of the 3rd, and the rest are of the 4th class.\n\nThe Funchal Customs, which now directly depends on the General Customs Directorate, was for some time a mere delegation of the Ponta Delgada Customs (Azores) and later a delegation of the Lisbon Customs. The decree of April 21, 1892 granted it the autonomy it enjoys. The decree of December 29, 1887, which divided the country into three circumscriptions – Lisbon, Porto, and Ponta Delgada – making Funchal a delegation of the latter circumscription, was met with general displeasure in this city, perhaps the reason why it was in force for a short time.\n\nDecree no. 4560 of July 8, 1918, established clearance posts in Porto Santo, Câmara de Lobos, and Machico, but this provision has not yet been implemented.\n\nThe Funchal Customs has the 1st company of the Fiscal Guard, with the following sections: Funchal, Machico, and Porto Santo. The fiscal posts of Cais do Lazareto, Cais da Alfandega, Ponta da Cruz, Praça de S. Pedro, Ribeira Brava, Câmara de Lobos, Ponta do Sol, Calheta, Paul, Pôrto Moniz, S. Vicente, and Ajuda belong to the Funchal section; those of Machico, Reis Magos, Santa Cruz, and Porto da Cruz belong to the Machico section; and the one in Porto Santo belongs to the Porto Santo section.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}