{
    "id": 2591,
    "lang": "en",
    "is_original": false,
    "title": "Organização Judicial",
    "fl": "O",
    "original_title": "Organização Judicial",
    "body": "During the absolutist period, the entire Madeira archipelago constituted a single district, with its head in Funchal, with a magistrate and an external judge, both appointed by the king. The district was divided into five jurisdictions, each with its ordinary judge, namely: Machico, Santa Cruz, Ponta do Sol, Calheta, and S. Vicente. There was also a judge for residual matters and three Orphan Judges, one in Funchal, another in Calheta, and the third in S. Vicente, overseeing all these magistracies was the Junta de Justiça (see this name), which, as we read somewhere, decided all criminal cases carrying a penalty not exceeding ten years of deportation, with appeals against its decisions going to the higher courts of the Kingdom, based in Lisbon. On October 15, 1835, the old judicial regime ended, and two jurisdictions were established, each with its judge, based in Funchal. In 1838, these jurisdictions were renamed districts - the eastern and western - with the former having four and the latter having five jurisdictions, each presided over by an ordinary judge. The eastern district extended from the parish of Sé to the Arco de S. Jorge, also including the island of Porto Santo, while the western district extended from the parish of S. Pedro to Ponta Delgada and Boaventura, which included Arco de S. Jorge. On May 27, 1838, the election of ordinary judges for the newly created jurisdictions took place, with the Madeiran newspaper A Chronica from the year 1838 detailing how the parishes were distributed among these jurisdictions. The decree of November 12, 1875, established four districts in Funchal, and the current organization of the peace jurisdictions of these districts is as follows: Funchal District. It has nine jurisdictions: S. Pedro, with the parishes of S. Pedro and S. Roque; Sé, with the parishes of Sé, Santa Luzia, and Monte; Santa Maria Maior, with the parishes of Santa Maria Maior and S. Gonçalo; Campanário, with the parishes of Campanário and Quinta Grande; and S. Martinho, Santo António, Câmara de Lobos, Estreito de Câmara de Lobos, and Porto Santo, with the parishes of these names. Ponta do Sol District. It has five jurisdictions: Ponta do Sol, with the parishes of Ponta do Sol, Canhas, and Madalena do Mar; Ribeira Brava, with the parishes of Ribeira Brava, Tábua, and Serra de Água; Calheta, with the parishes of Calheta and Arco da Calheta; Estreito da Calheta, with the parishes of Estreito da Calheta, Jardim do Mar, and Prazeres; and Ponta do Pargo, with the parishes of Ponta do Pargo, Fajã da Ovelha, Paul do Mar, and Achadas da Cruz. S. Vicente District. It has five jurisdictions: S. Vicente, with the parish of the same name; Porto do Moniz, with the parishes of Seixal, Ribeira da Janela, and Porto do Moniz; Ponta Delgada, with the parishes of Ponta Delgada and Boaventura; S. Jorge, with the parishes of S. Jorge and Arco de S. Jorge; and Santana, with the parishes of Santana, Faial, and S. Roque do Faial. Santa Cruz District. It has four jurisdictions: Caniço, with the parishes of Caniço and Camacha; Machico, with the parishes of Machico, Caniçal, Agua de Pena (part), and Santo António da Serra (part); Porto da Cruz, with the parish of the same name; and Santa Cruz, with the parishes of Santa Cruz, Gaula, Agua de Pena (part), and Santo António da Serra (part). The former ordinary judges who served in the jurisdictions were abolished by the decree of July 29, 1886. The above-mentioned judicial organization was profoundly altered with the abolition of the S. Vicente District by the decree of June 9, 1927. A Municipal Court was created covering the three parishes of the municipality in 1931.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1835": [
            "End of the old judicial regime"
        ],
        "1838": [
            "Renaming of these jurisdictions as districts"
        ],
        "1875": [
            "Establishment of four districts in Funchal"
        ],
        "1886": [
            "Abolition of the former ordinary judges who served in the jurisdictions"
        ],
        "1927": [
            "Abolition of the S. Vicente District"
        ],
        "1931": [
            "Creation of a Municipal Court covering the three parishes of the municipality in 1931"
        ]
    }
}