{
    "id": 2593,
    "lang": "en",
    "is_original": false,
    "title": "Órgão de Santa Clara",
    "fl": "Ó",
    "original_title": "Órgão de Santa Clara",
    "body": "Under this heading, the 'Diário de Noticias' of Funchal published a short article on November 22, 1924, which at the time aroused particular interest and did not suffer any challenge regarding the historical statement it presented. We will transcribe it in full, indicating the articles Convent of Santa Clara and Sons and Sons-in-law of Zarco, which offer some useful clarifications on this subject.\n\n> \"The old organ of the extinct convent of Santa Clara, which had been dismantled for years, was ordered to be repaired, and the well-known and distinguished musicians Mr. César R. Nascimento and Mr. Guilherme H. Lino were entrusted with this work, which they have just completed.\n\n> And tomorrow the ancient instrument will be heard at the feast of Saint Cecilia, the patron saint of musicians, which a group of devotees is having celebrated in that church.\n\n> Messrs. César Nascimento and Guilherme Lino conducted research inside the organ, verifying that it was ordered to be built by the sons of João Gonçalves Zarco, who offered it to the aforementioned convent, during the reign of King Manuel, in 1498, seventy-nine years after their father had discovered Madeira.\n\n> Therefore, this instrument is 426 years old and is considered a relic due to its antiquity.\n\n> For this reason, the conscientious artists, the repairers, took great interest in its repair, despite having been resolved to give up on carrying it out, considering the organ to be very damaged, almost unusable.\n\n> After a work in which they had to employ, alongside great patience, their vast artistic knowledge, they managed to bring the work to a successful conclusion, preserving all the main parts of the old organ, in order not to diminish the value given to it by its antiquity.\n\n> The holes made by the woodworm were skillfully embedded, and the repair, which was completed a few days ago, was initiated in October 1923.\n\n> This organ was put up for sale years ago, together with other assets of congregations, and was auctioned off to Dr. Romano Santa Clara Gomes, who kept it for a long time in a dependency of that extinct convent.\n\n> Last year, he offered it to the confraternity of Santa Clara, in order to be repaired and used in the religious service of that temple.\n\n> It was then that Mr. Raimundo de Freitas, the worthy conservator of that temple, entrusted Messrs. Cesar Nascimento and Guilherme Lino with its repair.\n\n> The same artists repaired last year the organ of the parish church of Machico, a gift from King Manuel, made in 1499, which was also almost unusable, becoming a beautiful instrument and also having great value as it is 425 years old.\n\n> As is known, the church of Santa Clara, which on December 12, 1917, was hit by a grenade from the submarine that bombarded Funchal, suffering great damage, is considered a national monument, and its preservation is the responsibility of the Municipal Council.",
    "categories": [
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}