{
    "id": 2598,
    "lang": "en",
    "is_original": false,
    "title": "Ornelas (João Augusto de)",
    "fl": "O",
    "original_title": "Ornelas (João Augusto de)",
    "body": "He is a name that is unjustly forgotten today, but he enjoyed well-deserved fame, not only in Madeira but also in the mainland of the Kingdom. His literary work is extensive, not only because of the dozen volumes he published, but also because of the contributions he left scattered in various newspapers, particularly in the old and well-known periodical O Direito, of which he was the main and most assiduous editor for several decades.\n\nJoão Augusto de Ornelas acquired a terrible illness in his youth, which deprived him of all movement in his limbs, spending most of his life confined to his work desk, which he only left shortly before being struck by death. Having great difficulty in moving the pen across the paper, he took advantage of the visits of many people who sought him out to dictate his novels, his stories, his feuilletons, the correspondences he sent to some newspapers on the mainland, and especially the numerous articles he intended for his newspaper.\n\nHe was an indefatigable worker. Neither the paralysis that deprived him of movement, nor the distressing privations he frequently endured, nor the tortures he suffered in the domestic sphere, nor the fierce battles he fought in the press, nor even the campaigns of defamation raised against him, dampened his spirit or weakened his will, as he worked actively and courageously in an unrelenting struggle, a relentless war against adversity until death struck him down in the arena, at the still vigorous age of 53.\n\nHis enemies and adversaries often made a serious accusation against him – the versatility of his character. The accusation was not entirely unfounded, but it finds easy explanation and is partly justified by the circumstances that surrounded his troubled existence and placed him in a tight spot, from which few would have triumphed.\n\nAccording to João Augusto de Ornelas' own statement, made in O Direito on August 24, 1863, he was born in the parish of Estreito de Câmara de Lobos on June 26, 1833. He started as an apprentice typesetter, and later attended some classes at the lyceum of this city. He made his debut with some literary productions in Estudo and Baratíssimo, and collaborated in other newspapers. He took over the direction of O Direito, where for more than twenty years he actively engaged in journalism. He successfully cultivated the novel, having published several novels that were highly appreciated and received high praise from some of our most illustrious literary figures. We will mention the following:\n\n> A Arrependida, Funchal, 1871, 190 pages, with a letter from José Vieira de Castro and an introduction by Júlio César Machado;\n> *Maria*, Lisbon, 1873, 200 pages, with a prologue by António Augusto Teixeira de Vasconcelos;\n> *A Mão de Sangue*, Lisbon, 1874, 266 pages, with an introduction by Camilo Castelo Branco;\n> *24 Justiça de Deus*, Funchal, 1876, 199 pages, with a critical letter from Manuel Pinheiro Chagas; *Vítima dum Lazarista*, Porto, 1879, 266 pages, and *O Enjeitado*, Porto, 1886, with an introduction by Manuel Pinheiro Chagas.\n\nHe published other novels in the feuilletons of O Direito, some of which he was preparing to publish in separate volumes. He also published the pamphlets – *A coroa de oiro ou a honra e a justiça; o que foi e o que é José Cardoso Vieira de Castro*, Funchal 1871, 38-23 pages, and *A Madeira e as Canárias*, Funchal 1884, 28 pages.\n\nJoão Augusto de Ornelas was a knight of the Order of Nossa Senhora da Conceição de Vila Viçosa and held the positions of procurator to the General Assembly of the District and member of the administrative committee of the Mendicidade Asylum. He died in Funchal on July 11, 1886.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "José Vieira de Castro": [
            "Letter from José Vieira de Castro"
        ],
        "Júlio César Machado": [
            "Introduction by Júlio César Machado"
        ],
        "António Augusto Teixeira de Vasconcelos": [
            "Prologue by António Augusto Teixeira de Vasconcelos"
        ],
        "Camilo Castelo Branco": [
            "Introduction by Camilo Castelo Branco"
        ],
        "Manuel Pinheiro Chagas": [
            "Critical letter from Manuel Pinheiro Chagas; introduction by Manuel Pinheiro Chagas"
        ]
    },
    "years": {}
}