{
    "id": 26,
    "lang": "en",
    "is_original": false,
    "title": "Academias",
    "fl": "A",
    "original_title": "Academias",
    "body": "The taste for academies, which had such a following on the mainland in the 18th century, also resonated in Madeira, although some of them were of very secondary importance and even of manifest uselessness. In this city, there was one called the Assembly of the Unique of Funchal, which existed in 1746, as can be seen from the autograph owned by Dr. Álvaro de Azevedo, with the title of Academic Oration, recited by Francisco João de Vasconcelos Bettencourt on May 15, 1746, the day he took office as an Academic in the Assembly of the Unique of Funchal. The end of this speech is published on page 787 of Saudades da Terra. There was another academy, dedicated to the cultivation of poetry, which was called Arcadia Funchalense, and of which we have only found two references, one in the elegy that, on page 80 of the second volume of the Poetic Collection of Francisco Manuel de Oliveira, is dedicated to the death of Valisio Alceo, a member of the Arcadia Funchalense, and the other in the sonnet published on page 31 of the Works of D. Aires de Ornellas de Vasconcellos, dedicated to Francisco Xavier de Ornelas, founding member of the same Arcadia. We cannot pinpoint the time when Arcadia Funchalense existed. We only know that the Collection of Oliveira was published in 1794, and that Francisco Xavier de Ornelas was born in 1748. Its foundation must be after 1770, given the reference in the sonnet to the “profound knowledge” of Francisco de Ornelas, who “was surpassing the Tullios”. The Funchal Society of Friends of Sciences and Arts was also a kind of academy, which, in 1821, was established in this city and had a short duration due to the political events of 1823. It held many meetings, in which several speeches were delivered and various papers were read on literary and historical subjects. An interesting, albeit brief, account of it is given in the Patriota Funchalense of September 7, 1822. See also Saudades da Terra page 794.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}