{
    "id": 2600,
    "lang": "en",
    "is_original": false,
    "title": "Ornelas de Vasconcelos (Agostinho de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (Agostinho de)",
    "body": "Counselor Agostinho de Ornelas de Vasconcelos Esmeraldo Rolim de Moura was a true representative of the old and legitimate Portuguese nobility, adorned and enriched with all the admirable requisites of modern civilization. Although proud of his noble titles and the noble traditions of his illustrious family, he was also an eminently liberal spirit, with an open mind to all manifestations of progress, and a passionate cultivator of the sciences and letters.\n\nEloquent proofs of these affirmations are the systematic disdain with which he always disregarded titles and honors, contenting himself with the scrolls inherited from his ancestors and with the distinctions inherent to the high positions he held, and the diligent effort with which he enriched his profound intellectual culture day by day, diligently following all the discoveries, innovations, and progress made in the various branches of human knowledge.\n\nOur biographee was born in the parish of Sé in this city, on March 14, 1836, and belonged to one of the most distinguished families of Madeira, counting among his ancestors some notable figures who left a illustrious name in the history of our country. His parents were the morgado Aires de Ornelas de Vasconcelos, who held the position of civil governor among us, and his wife D. Augusta Correia Vasques de Olival.\n\nConcluding the secondary course with remarkable distinction at the Funchal lyceum, he enrolled in the law faculty at the University of Coimbra in 1852, graduating in 1857 after a brilliant academic career.\n\nAttracted by the allure of diplomacy, he began this ostentatious career soon after completing his university studies, being appointed second attaché to the legation in Washington by decree of November 18, 1857, taking office in June of the following year and remaining there until February 1859. He made use of his leisure time as a young diplomat, traveling a considerable part of the country and visiting its most notable establishments and institutions, of which there is a document in the important memoir he wrote about the penitentiary of Philadelphia, which is included in the work 'Reforma das cadeias em Portugal' (Reform of the prisons in Portugal), by Dr. António Aires de Gouveia, Archbishop of Calcedónia.\n\nTransferred to the court of Berlin, he stayed there until 1862, sometimes serving as chargé d'affaires in the absence of the respective ambassador.\n\nIn 1862, he was promoted to first attaché and placed in Rio de Janeiro and then in St. Petersburg, but did not take up these positions due to illness. On April 26, 1865, he was appointed secretary of legation to Vienna, and then transferred to London, where he remained until December 1867.\n\nGoing into retirement, he spent several years away from the diplomatic career, to which he returned by decree of September 27, 1886, appointing him minister plenipotentiary to Madrid, a position he did not take up. By decree of the same month and year, he was transferred to the position of director of the political direction at the Ministry of Foreign Affairs, and by decree of November 17, 1891, he was appointed director general of political and diplomatic affairs at the same ministry, from which he requested resignation, with the respective decree stating that he had served with great zeal and intelligence.\n\nBy decree of September 6, 1894, he was appointed minister plenipotentiary to Russia, taking office on November 10 of the same year, and remained there almost until the date of his death.\n\nAs a diplomat, he carried out some important and thorny service commissions, which earned him special praise and various honorary distinctions, including the work on the convention relating to the dispute of Moura, for which he was awarded the Grand Cross of Carlos 3rd of Spain. In 1900, he was one of the representatives of our country at the famous Hague conference.\n\nThroughout his long career as a Ministry of Foreign Affairs official, he always gave eloquent proof of the strength of his intelligence, his great erudition, and the rare qualities of a diplomat that distinguished him and made him a true statesman, being considered one of the most accredited members of the Portuguese diplomatic corps.\n\nHe also trod the tortuous paths of Portuguese politics. However, he emerged unscathed and without blemish from that quagmire, in which so many wallow, compromising the purity of their convictions and even their own dignity. He was elected deputy for Madeira for the legislatures of 1868 to 1869, 1869 to 1870, 1870 to 1871, and 1871 to 1874, and was appointed a peer of the realm by royal charter on May 16 of the latter year.\n\nHe distinguished himself in both chambers as a parliamentarian of great merit, always standing out in his speeches for his perfect urbanity, along with remarkable correctness of form. He was not, without a doubt, a speaker who would captivate the audience with torrents of eloquence, but a fluent and knowledgeable orator, and his words were always listened to with the utmost attention by the entire chamber. Among the speeches he delivered in both houses of parliament, some are considered remarkable, particularly those he gave on the patronage of India and overseas missions.\n\nAs we mentioned, he was a passionate cultivator of the sciences and letters, constantly striving to enrich his mind with new knowledge, acquired through extensive studies and prolonged readings. Possessing a brilliant intellect, served by an astonishing memory, he had an uncommon erudition in all branches of human knowledge, to which his knowledge of various languages, including Latin, greatly contributed.\n\nAs a literary figure, he provided undeniable evidence of his worth in the writings he left behind, showing that he could have achieved an honorable reputation in the history of his country if he had fully dedicated himself to a literary career.\n\nThe masterpiece of Goethe, the famous tragedy Faust, was almost unknown among us. Counselor Agostinho de Ornelas undertook the risky task of translating the most admirable product of German literature into vernacular Portuguese. This was a difficult and arduous task for our illustrious biographer, who, not being a poet, attempted to translate the genius work of the greatest poet of Germany into Portuguese verse. The translation suffered from this circumstance, and it must be admitted that the poetic form did not always emerge free from imperfections. Often, these imperfections were the result of the elevated, almost meticulous, desire to faithfully translate Goethe's thoughts, albeit with an evident sacrifice of form. The translation by António Feliciano de Castilho, which appeared later, is undoubtedly very accurate and adorned with true poetic splendor, but it was made from an imperfect French version and with the audacity and liberties of his exquisite poetic talent, often deviating from the original German, sometimes appearing more like a paraphrase than a true translation. There are critics who prefer Counselor Ornelas' version to Castilho's, as it was made from the original German with an unparalleled fidelity. Despite its flaws, it is undoubtedly a valuable work that greatly enhances his literary merits.\n\nIn 1884, a large volume entitled Obras de D. Ayres de Ornelas de Vasconcellos was published in Porto, containing the various writings of the former and unforgettable bishop of this diocese, who was the brother of Counselor Agostinho de Ornelas. These beautiful writings are preceded by a lengthy and exquisite biography of the illustrious prelate, which occupies nearly 200 pages of the book and, in the words of a distinguished writer and experienced university lecturer, was written with a golden pen. This biography, a true model of language with a pronounced classical flavor, was penned by Counselor Agostinho de Ornelas.\n\nIn 1892, on the occasion of the centenary of Columbus, he published an interesting Memoir on Christopher Columbus's residence in the Madeira Island, which was included in the volume Memorias, published by the Royal Academy of Sciences of Lisbon to celebrate that centenary.\n\nFor all these reasons, he was elected a member of that Academy, and was one of the members appointed by it to organize the publication of the aforementioned Memoirs.\n\nHe was also a member of other scientific and literary societies, both national and foreign.\n\nHe performed various important public service commissions with distinction, such as representing Portugal at the celebrations of the centenary of Columbus in Madrid, and as a delegate of our country at the famous Hague Conference held in 1898.\n\nAmong other honors, he received the following decorations: the Grand Crosses of Carlos 3rd of Spain, of St. Gregory the Great of Rome, of the Crown and of St. Stanislaus of Prussia, Grand Officer of the Legion of Honor, Commander and Knight of St. James, Commander of the Order of Albert the Valiant of Saxony, of the Red Eagle of Prussia, of the Imperial Order of the Rose of Brazil, etc..\n\nHe died on September 6, 1901 in Niedervalluf, Germany, while serving as the important position of Portugal's plenipotentiary minister in Russia.",
    "categories": [
        "history",
        "society",
        "politics",
        "culture"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Agostinho de Ornelas de Vasconcelos Esmeraldo Rolim de Moura": [
            "Diplomat"
        ],
        "Agostinho de Ornelas": [
            "Diplomat, politician, writer, member of scientific and literary societies, translator"
        ]
    },
    "years": {
        "1868": [
            "Elected as a deputy for Madeira"
        ],
        "1869": [
            "Elected as a deputy for Madeira"
        ],
        "1870": [
            "Elected as a deputy for Madeira"
        ],
        "1871": [
            "Elected as a deputy for Madeira"
        ],
        "1874": [
            "Appointed as a peer of the realm"
        ],
        "1884": [
            "Publication of 'Obras de D. Ayres de Ornelas de Vasconcellos'"
        ],
        "1892": [
            "Publication of 'Memoria sobre a residência de Cristóvão Colombo na Ilha da Madeira'"
        ],
        "1898": [
            "Delegate of Portugal at the famous Hague Conference"
        ],
        "1900": [
            "Representative of our country at the famous Hague Conference"
        ],
        "1901": [
            "Passing away in Niedervalluf, Germany"
        ]
    }
}