{
    "id": 2602,
    "lang": "en",
    "is_original": false,
    "title": "Ornelas de Vasconcelos (D. Aires de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (D. Aires de)",
    "body": "D. Aires de Ornelas de Vasconcelos, who belonged to one of the oldest and noblest families of this island, was born in Funchal on September 18, 1837, the son of the morgado Aires de Ornelas de Vasconcelas and D. Augusta Correia Vasques de Olival. Having attended the secondary classes in this city, where he was a distinguished student, he enrolled in the theology faculty of the University of Coimbra in 1854 and completed his degree in 1859, obtaining the first prize in all years of his course. In 1860, he defended his magna conclusions, receiving the biretta and the degree of doctor on July 29 of the same year. His inaugural dissertation is entitled De Christianae Religionis Origine, written in Latin and published in a volume. Invited to be a professor at his faculty, he decided to pursue an academic career, but later abandoned this intention for reasons unknown. Returning to Madeira already ordained as a priest, he was successively appointed professor at the Seminary, canon, synodal examiner, dean, vicar general, and president of the governing board of the diocese. In the performance of all these duties, he always showed impeccable conduct and charming simplicity. As a professor, he revealed profound knowledge of theological sciences, which, combined with his treatment of the students, made each disciple an admirer and a friend. Upon returning from a visit to Rome, after attending the sessions of the Vatican Council, he was proposed by the prelate of this diocese, D. Patrício Xavier de Moura, to be his coadjutor and future successor, being confirmed as the titular bishop of Gerasa in the consistory of March 6, 1871, and receiving episcopal consecration in Lisbon on May 7 of the same year. He assumed the interim direction of this diocese on May 17, 1871, which he only definitively began to govern on October 27, 1872, after the death of the effective bishop. His episcopate lasted only three years, which were not free from serious difficulties, largely created by some turbulent members of the cathedral chapter. Despite his great austerity of character, his zeal for the observance of ecclesiastical discipline, the most upright intentions that animated him in the exercise of the office, and his extremely rare talent and profound erudition, he did not manage, in his native land, to demonstrate the value of all these enviable qualities as he did in the distant regions of India, where he brilliantly manifested his remarkable qualities as an intrepid apostle, a reforming spirit, a man of action, and a highly cultured intellect, imposing himself on the respect and admiration of millions of individuals scattered throughout the vast dioceses of which he was the metropolitan. By royal decree of July 23, 1874, D. Aires de Ornelas was appointed archbishop of Goa and Primate of the East, having been confirmed by Pope Pius IX in the consistory of November 19 of the same year. He left Madeira on January 25, 1875, amidst the most imposing and affectionate farewell that has been remembered here. On December 27 of the same year, he arrived in Goa, assuming the direction of his vast archdiocese. We would go far if we wanted to go into details about his episcopal administration in the East. His episcopate lasted just over three years, and in such a short time, it would have been impossible to develop greater activity and greater zeal in the exercise of his arduous apostolate. The reform of the Seminary, the administration of the church's fabric, religious dissensions among the various Indian castes, the direction of various pious establishments, the observance of ecclesiastical discipline, the resurgence of religious spirit, etc., etc., all received his special care, and to these multiple issues, he devoted the best of his fervent zeal and boundless dedication. His government in the Goan archdiocese was particularly marked by the pastoral visit he made to the remote regions of the Portuguese patronage in the East and by the exposition of the body of St. Francis Xavier, the great apostle of the Indies. This visit, made through foreign countries and among peoples so heterogeneous in religions, customs, and traditions, was a triumph for the archbishop and, furthermore, contributed remarkably to consolidating the prestige of the Portuguese name in the vast regions he traversed. The exposition of St. Francis Xavier was an event for the whole of India. Thousands and thousands of foreigners from very distant countries flocked to the old city of Goa, which was so lonely and abandoned, giving the capital of the former Portuguese empire in the East a movement and animation that it had never witnessed before. It was on this occasion that the archbishop received several bishops, his suffragans, and apostolic vicars, and gathered them in a provincial synod, revealing to these members of the high clergy, some of them of high intellectual stature, the gifts of his intelligence and erudition, to which his knowledge of theological science and the Latin, French, and English languages, which he wrote and spoke correctly, greatly contributed. The writings of the illustrious archbishop - pastoral letters, sermons, speeches, and reports - show the pastor full of zeal and self-denial for his flock and are also a model of the most vernacular and chaste language, with a pronounced classical flavor, whose reading instructs and seduces. It was in his zealous apostolate in India, and especially in his painful and tiring pastoral visits, that he contracted the serious illness that forced him to leave his archdiocese. He returned to his native land, where he arrived on May 22, 1879, perhaps having had the most affectionate and enthusiastic reception that has been prepared for his visitors on this island. After a few months of rest, he went to France to consult specialists about the ailment that tormented him and that gradually worsened, until he died in Lisbon on November 28, 1880, at the home of his brother, the illustrious Madeiran, counselor Agostinho de Ornelas de Vasconcelos. His mortal remains were transferred in the year 1903 to the chapel of S. António da Sé Catedral, the old burial place of the Ornelas family.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Aires de Ornelas de Vasconcelos": [
            "Titular bishop of Gerasa, archbishop of Goa and Primate of the East"
        ],
        "São Francisco Xavier": [
            "The great apostle of the Indies"
        ]
    },
    "years": {
        "1837": [
            "Birth of D. Aires de Ornelas de Vasconcelos"
        ],
        "1854": [
            "Enrolled in the theology faculty of the University of Coimbra"
        ],
        "1859": [
            "Completed his theology degree"
        ],
        "1860": [
            "Defended his magna conclusions and received the biretta and the degree of doctor"
        ],
        "1871": [
            "Confirmed as the titular bishop of Gerasa"
        ],
        "1874": [
            "Appointed archbishop of Goa and Primate of the East"
        ],
        "1875": [
            "Left Madeira and arrived in Goa"
        ],
        "1877": [
            "1,273 réis"
        ],
        "1879": [
            "Death in Lisbon"
        ],
        "1856": [
            "1,194 *"
        ],
        "1880": [
            "Death in Lisbon"
        ],
        "1903": [
            "Transfer of mortal remains to the chapel of S. António da Sé Catedral"
        ]
    }
}