{
    "id": 2603,
    "lang": "en",
    "is_original": false,
    "title": "Ornelas de Vasconcelos (Aires de)",
    "fl": "O",
    "original_title": "Ornelas de Vasconcelos (Aires de)",
    "body": "He was born in the parish of Camacha on March 5, 1866, and is the son of Agostinho de Ornelas de Vasconcelos (see this name) and D. Maria Joaquina Saldanha da Gama. Through his paternal lineage, he belongs to one of the oldest and most distinguished Madeiran families, and through his maternal line, he is the grandson of the Counts of Ponte. He studied the preparatory courses at the Campolide College and, having attended the Polytechnic School and the Army School, was commissioned as a second lieutenant in 1889, becoming part of the General Staff. He immediately dedicated himself to the study of military matters, actively collaborating in specialty magazines and founding the Army and Navy Review in 1893, of which he was one of the most assiduous editors. Aires de Ornelas went to East Africa in 1895, where he quickly revealed himself as a distinguished military man, gaining great renown throughout the country. He took part in the campaign against Gungunhana and in the preparation of the columns of Marracuene and Inhambane, but it was in the battles of Coolela and Marracuene where he truly demonstrated his courage, competence, and unparalleled composure, further solidifying the reputation he already enjoyed as one of the officers who stood out the most in our African wars. Mousinho de Albuquerque, the great hero of our African campaigns in the second half of the 19th century, wanted no other chief of staff than Aires de Ornelas, stating in the report of the campaigns of 1896-1897 that 'in his branch, he was the most complete officer I had ever known, possessing all the qualities of a cavalry officer in the field and a staff officer. He dedicated himself especially to the study of colonial affairs, to which his stay in Africa, the administration he carried out in the district of Lourenço Marques, and the various military and diplomatic commissions he fulfilled, gave him the greatest authority, being considered in our country as one of the public figures who most extensively and deeply understood our overseas issues, especially in their relations with other colonial powers. His expertise in this field was mainly revealed in the studies published in various magazines, in the direction of the Colonial Journal, in the chapters Marraquene and Coolela of the book Campaign of the Portuguese troops in Lourenço Marques and Inhambane, in the study entitled The indigenous races and languages of Mozambique, and in some lectures given at the Geographical Society and the Naval League. Aires de Ornelas represented the Portuguese government at the Military Congress held in Madrid on the occasion of the centenary of Columbus, and later, he was part, as a technical delegate, of the famous Hague conference. He was also chosen, along with Admiral Hermenegildo Capelo and Captain Ernesto de Vasconcelos, to form the technical commission that went to discuss with the English the issue of the Barotze boundaries, submitted to the arbitration of the King of Italy. Aires de Ornelas took a very active part in this mission, especially in collaborating on the historical memorandum justifying Portugal's rights. When Counselor João Franco was tasked with forming a ministry in 1906, leaving behind the glorious traditions that still endure throughout the country, he chose Captain Aires de Ornelas to manage the Navy and Overseas Ministry. It was in this capacity that in 1907 he accompanied the Crown Prince D. Luís Felipe on a trip to our overseas colonies in West and East Africa. With the establishment of the Republic, Counselor Aires de Ornelas requested his resignation from the army and left the country, residing abroad for some time. Upon returning to the homeland, he took an active part in the organization and direction of the monarchist policy, and today he is the lieutenant of D. Manuel II in our country (1921). Involved in the political events of the attempts to restore the monarchy, he was arrested and spent long months imprisoned in the Penitentiary and in the fortress of S. Julião da Barra. He had a wide collaboration in many newspapers and magazines, having been the director of the Diário Nacional for several years. In addition to the writings mentioned, we are aware that he published: Mousinho de Albuquerque and his action in Mozambique, The Expansion of Portugal, National Maritime Policy, The Portuguese Navy, The political doctrines of Charles Maurras, A Year of War, of 285 pages, Second Year of War, of 305 pages, etc. He was a deputy for Madeira in the legislative session of 1918 and was also elected deputy for one of the constituencies of the mainland in January 1922. He passed away in Lisbon on December 14, 1930, and his mortal remains were transferred to the cemetery of Angustias in Funchal in 1934.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {
        "Lisbon": [
            "He passed away in Lisbon on December 14, 1930"
        ],
        "Funchal": [
            "Cemetery of Angustias in Funchal"
        ]
    },
    "people": {
        "Agostinho de Ornelas de Vasconcelos": [
            "Counselor"
        ],
        "D. Maria Joaquina Saldanha da Gama": [
            "Mother"
        ],
        "Mousinho de Albuquerque": [
            "Hero of the African campaigns in the second half of the 19th century",
            "Portuguese military and colonial administrator"
        ],
        "D. Luís Felipe": [
            "Crown Prince"
        ],
        "D. Manuel II": [
            "Monarch"
        ]
    },
    "years": {
        "1866": [
            "Birth of Aires de Ornelas"
        ],
        "1889": [
            "Commissioned as second lieutenant"
        ],
        "1893": [
            "Foundation of the Army and Navy Review"
        ],
        "1895": [
            "Departure to East Africa"
        ],
        "1906": [
            "Appointment to manage the Navy and Overseas Ministry"
        ],
        "1907": [
            "Accompanied the Crown Prince D. Luís Felipe on a trip to the overseas colonies"
        ],
        "1921": [
            "Lieutenant of D. Manuel II"
        ],
        "1918": [
            "Deputy for Madeira in the legislative session"
        ],
        "1922": [
            "Elected deputy for one of the constituencies of the mainland"
        ],
        "1930": [
            "Passed away"
        ],
        "1934": [
            "Mortal remains transferred to the cemetery of Angustias in Funchal"
        ]
    }
}