{
    "id": 261,
    "lang": "en",
    "is_original": false,
    "title": "Arguim",
    "fl": "A",
    "original_title": "Arguim",
    "body": "In the far reaches of the Sahara coasts and in Senegal, around the latitude N. 22째 and longitude 0. 7째, there is a cove, an archipelago, a bank, and a strip of coastline of the African continent, with the name Arguim. The largest and most important of the islands in the small archipelago, also named Arguim, is of interest to Madeira's history, as it belonged to the ecclesiastical jurisdiction of the diocese of Funchal. The island of Arguim, which is only about a league from the African coast, was discovered by Nuno Trist찾o, approximately in the year 1443. Commercial transactions with the indigenous people of the continent began immediately, and it was soon recognized that, to ensure the success of these transactions and the Portuguese dominance in those areas, it was absolutely necessary to build a fortress, which began to be erected around the year 1450. With the new discoveries and major trade centers established everywhere, Arguim gradually lost its importance, especially after the appearance of the colonies and commercial factories of Senegal. Arguim went through various fortunes, being successively under the dominion of the English, Dutch, and French, and is now completely abandoned. From Funchal, after the construction of the fortress and the Portuguese dominance was assured, priests went there to provide their religious services. We do not know when Arguim ceased to belong to the Portuguese and at what time the bishops of this diocese also ceased to have real jurisdiction over those areas, a jurisdiction that has long been merely honorary. It has been more than forty years since the bishops of Funchal ceased to be called bishops of Arguim.",
    "categories": [
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Arguim": [
            "Island in the small archipelago, belonged to the ecclesiastical jurisdiction of the diocese of Funchal"
        ]
    },
    "people": {
        "Nuno Trist찾o": [
            "Discoverer of the island of Arguim"
        ]
    },
    "years": {
        "1443": [
            "Discovery of the island of Arguim"
        ],
        "1450": [
            "Beginning of the construction of the fortress"
        ]
    }
}