{
    "id": 2619,
    "lang": "en",
    "is_original": false,
    "title": "Granting of the Charter",
    "fl": "G",
    "original_title": "Outorga da Carta",
    "body": "The news that D. Pedro IV had granted a constitutional charter to the Portuguese Monarchy on April 29, 1826, reached Madeira on July 12 of the same year.\n\nOn the 14th, at night, several citizens gathered at the house of Manuel José da Silveira to celebrate the restoration of the constitutional monarchy. The building was invaded by a squad from the 7th infantry regiment, which attacked the bystanders with bayonets, despite the presence of the governor and his aides. In the scuffle, Major Adão and the famous António Manuel Rodrigues, known as Aninhas, an ardent constitutionalist and one of the most robust men of his time, were wounded. Eventually, the soldiers were compelled to retreat in the face of the resistance offered by the constitutionalists, who used chairs, tables, and everything inside the house to defend themselves against their attackers.\n\nThe Minister of Justice had ordered the prelates to issue pastoral letters and instructed the parish priests to explain the Constitutional Charter to the people. However, this order was not followed by the Bishop of Funchal, as reported by the Defensor da Liberdade. It is certain that three years earlier, he had been lavish in instructing his subordinates to speak against liberal principles.\n\nAs the soldiers of the 7th infantry regiment continued to insult and provoke the constitutionalists, the Municipal Council, in its session of August 22, 1826, requested the Regent Infanta to transfer the regiment. On October 5 of the same year, they asked the Governor not to allow the regiment to provide patrols for the city police and for the soldiers not to leave their barracks after 7 o'clock in the evening.\n\nOn November 23, 1826, the Council resolved to thank the Regent Infanta for having granted their request regarding the withdrawal of the regiment. It was only after the troops had left that the constitutionalists were able to engage in public demonstrations of joy for the fall of the absolutist regime without the risk of provocations.\n\nDespite the presence of the 7th infantry regiment in Madeira, several celebrations took place on August 6, 7, and 8 to mark the granting of the Constitutional Charter.\n\n## See Proclamation of the Constitutional Government.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Portuguese Monarch"
        ],
        "Manuel José da Silveira": [
            "Citizen"
        ],
        "António Manuel Rodrigues": [
            "Ardent Constitutional Exaltado"
        ]
    },
    "years": {
        "1826": [
            "Granting of the Constitutional Charter"
        ]
    }
}