{
    "id": 2622,
    "lang": "en",
    "is_original": false,
    "title": "Ovinos",
    "fl": "O",
    "original_title": "Ovinos",
    "body": "As an expansion and further clarification of what is exposed in the article *Gados* (II-70 and ss.), we transcribe an article by the distinguished agricultural engineer Torres Baptista, which contains some interesting details and particularly refers to the wool and its qualities produced by the sheep of Madeira.## PasturesIn Madeira, we find acidic pastures, and in Porto Santo, basic pastures. The pastures resulting from the breakdown of acidic rocks are suitable for milk production because the females find in the food products suitable for that purpose. Hence, a special breed of cattle has been created by adaptation to the environment, so characteristic, whose selection should (if it does not already) deserve the attention of the competent official authorities. In Porto Santo, the breakdown of the highly alkaline limestone rocks is not suitable for milk production, giving us animals with a fairly strong bone structure and therefore suitable and resistant for work. But I do not want to talk about cattle but about another cattle that is hardly mentioned in Madeira: Sheep. Madeira has about 16,000 rams that live partly in pasture regime in herds and partly in stable or tethered pasture regime. The island of Porto Santo has about 600 heads whose life is in herds, as I have had the opportunity to see. We all know that wool-bearing cattle can be used for: the function of producing meat; the function of producing milk; the function of producing wool. In choosing these functions, the economic resolution of the problem lies. Let's see which one I think should be: For the function of meat production to the detriment of the other two, it does not seem to me that we should go because the islands are abundant in meat from cattle and being of very small stature, which does not impose, as often happens in the metropolis, the sacrifice of a smaller animal due to low consumption, it is not very necessary. Also, as these functions do not exclude each other, the meat function can be obtained without detriment to the use of wool or milk: Therefore, I believe that by orienting in this direction, the breeds would not be improved in the necessary economic orientation. Putting this function aside, we are left with the other two: For Porto Santo, there is no need to hesitate: the geological constitution of the terrain, the method of breeding in pasture tells us that it is for the wool production function that we should go. But Madeira? There are several factors to consider and that must be carefully considered. The geological constitution of the terrain gives us pastures suitable for milk production, the system of breeding in enclosed spaces or tethered gives us fairly ordinary wool products. In addition, there is the dairy industry on the island, limited to butter production. What about the use of skimmed milk? I do not know the production of lean cheese, although I am told that it exists on the island, I also do not know the casein industry on the island. Madeira consumes a lot of cow butter and even exports much more. The non-use of skimmed milk is a waste that, in my view, represents great value. Now, sheep's milk is richer in fats than cow's milk, and if used and mixed with skimmed cow's milk, it would not make a lean cheese but a good cheese for consumption by all social classes and for export. As for the wool function of Madeira sheep for animals that do not live in herds, the wool, although improved, will always be inferior. We must bear in mind that the high parts of the island, almost uninhabited and unexploited, are suitable for pastures, and due to the high altitude, a small transhumance could even be carried out, which would bring great advantages. Communal herds by parishes could be established in the summer, after shearing, to take advantage of those pastures during the calm season, to the advantage of all, and even for the health of the animals and the use of stallions. After these suggestions and given the case that the wools of this archipelago are of the most ordinary quality, it is urgent to improve them with blood coming from outside. But should we go for wool production or milk production? Which will be more economical and convenient? For Porto Santo, the merino and among the rams of this breed the 'Fonte Boa', to avoid resorting to blood from foreign breeds, fully satisfies, since we only have to aim for wool improvement. For Madeira, if we want to go for wool, the indicated for Porto Santo for the white sheep, or the black Alentejo for the black ones, since in the world there is no better black than what we have; if we want to go for milk production, I recommend the French Larssac or, not leaving our country, and I do not see the need for that, the Saloia sheep from the outskirts of Lisbon fully satisfies. Now you will ask me for the reason. I satisfy your curiosity: because I have found that Madeira wool is so ordinary that not even in a time of crisis do industrialists want it, and it only serves, as it is, for bedding, carpet and ordinary blanket production and coarse articles, without the remaining economic functions of sheep being used in compensation. But a suggestion is often adopted and I do not want the improvement to be made for the benefit of the wool function, because once achieved, the economic interests may later tell us that this was not the orientation to be followed, but rather that of milk. The opposite may occur in the case of the milk function. The industries derived from the products of these functions are non-existent in Madeira because there is no wool industry and cheese production is very limited. It is therefore urgent to improve the breeds in one direction or another, so that Madeira tomorrow has good raw materials for its industries, if they are attempted, to be able to establish themselves in the future in foreign markets, as it has the workforce, and even too much.## Vid. Pastures and Livestock.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}