{
    "id": 2625,
    "lang": "en",
    "is_original": false,
    "title": "Episcopal Palace",
    "fl": "E",
    "original_title": "Paço Episcopal",
    "body": "When Pope Leo X, by the bull *Pro excellenti preeminentia*, of June 14, 1514, created the diocese of Funchal, the magnificent temple that now serves as the Cathedral was almost completed, its construction having begun at the end of the 15th century or in the early years of the 16th century. The same did not happen with the episcopal palace.\n\nThe first prelate of Funchal who resided among us was D. Jorge de Lemos, and we do not know which houses he would have occupied in this city. D. Jerónimo Barreto was the second bishop to come to this island and, according to Frutuoso, he had his residence on Rua Direita, \"in very rich quarters, with its fresh gardens\" (vol. I, page 365).\n\nArriving in Madeira in 1586, D. Luís Figueiredo de Lemos, the seventh prelate of Funchal and the third to personally administer his bishopric, established his residence on Rua das Pretas, in private houses, which later belonged to the major of this island, Tristão Gomes de Castro, where it is said that his predecessors had also had their habitual residence. This prelate, one of the most illustrious of this diocese, who governed it from 1586 to 1608, built the old bishops' palace and also the original building of the seminary, which was attached to it. Some rooms, the episcopal chapel, and a kind of cloister, a characteristic construction of old conventual residences, remain, which today constitute dependencies of the current palace on Rua do Bispo. The chapel, which ceased to be used for worship after the construction of the new episcopal palace, was dedicated to St. Louis of Toulouse, and its founder, who died in this city on November 26, 1608, was buried there. The prelate of this diocese, D. Manuel Agostinho Barreto, seeing the complete abandonment of this old chapel, had the mortal remains of D. Luís Figueiredo de Lemos transferred from there to the Cathedral, in 1903, where they lie just at the entrance of the temple, covered with the same white marble tombstone that was seen in the original grave.\n\nBishop D. Frei António Teles da Silva (1675-1682) enlarged the original palace, and the prelate D. José de Sousa de Castelo Branco (1698-1721) incorporated the seminary, which was attached to it, by moving it to Rua do Mosteiro Novo. The earthquake that was felt in Madeira on the night of March 31 to April 1, 1748, caused considerable damage throughout the island, in many public and private buildings, also leaving the old bishops' palace and the adjoining seminary quite ruined. At that time, D. João do Nascimento was the bishop of Funchal, who led the government of this diocese from 1741 to 1753, revealing himself as an eminent prelate who left his mark on this island with several remarkable works, both in the performance of his episcopal functions and in the interim exercise for several years of the position of governor and captain-general of this archipelago.\n\nHe was responsible for the construction of the episcopal palace, where today (1921) the lyceum is located. Having to abandon the old residence of the bishops, due to the state of ruin in which the earthquake left it, he promptly undertook the construction of a new palace, which he planned to build in the vicinity of the Cathedral. The insurmountable difficulties that arose in acquiring a new location forced him to take advantage of the ruined palace, which was completely demolished, except for the part that still stands today. He had a new episcopal palace built from the foundations, which, despite being a heavy construction and devoid of any architectural refinements, is, however, for this small city and for the time of its construction, a building of relative importance, which in no way dishonored the hierarchy of its inhabitants.\n\nThe new palace was built between 1748 and 1751. Its founder spent about ten contos de réis on it, and the public treasury also contributed an approximately equal amount, the total cost of the work being twenty contos de réis, an amount that, spent 170 years ago, represents a considerable sum today (1921).\n\nD. João do Nascimento, to bring this work to completion, had to struggle with very serious difficulties, which his unyielding tenacity managed to overcome. He enjoyed his work for a short time, as he died on November 26, 1753, and is buried in the Cathedral of this city. After the prelate D. Manuel Agostinho Barreto died in 1911, the Episcopal Palace passed into the possession of the National Treasury, and the lyceum of this city was installed there in January 1914. When in 1915 the current prelate of this diocese came to assume the direction of the bishopric, a house intended for the episcopal residence was prepared, rented, furnished by the Catholics, and handed over to the head of the Funchal church. This house is located on Rua dos Netos, at the corner of Rua dos Ferreiros, on the right side for those going up this street. The residence of the diocesan prelate remained there for a short time, as, through the acquisition, by donation and inheritance, of an excellent residential house in Largo do Ribeiro Real, this was definitively transformed into the Episcopal Palace, where the prelate currently resides, and the ecclesiastical offices are located in the building's dependencies. The fate of the old Episcopal Palace was regulated by the decrees of July 5 and August 6, 1913, March 9, and August 24, 1922.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}