{
    "id": 2626,
    "lang": "en",
    "is_original": false,
    "title": "Paços do Concelho",
    "fl": "P",
    "original_title": "Paços do Concelho",
    "body": "The palace on Rua do Comercio, formerly known as Ferreiros, where the Municipal Chamber, the Council Administration, the Police, the Registry Office, etc. (1921) are located, belonged to the entailed estate of the Count of Carvalhal and is one of the largest buildings on the island. It was built in the year 1758 and had improvements that were part of the free assets of the morgadio João Agostinho Figueiroa de França e Albuquerque.\n\nThe part of the same palace that belonged to the Count of Carvalhal was transferred by him to the commercial firm Freitas & Macedo to pay off debts, and the other parts, which were owned by Afonso de Freitas Albuquerque, the Count of Calçada, Francisco Roque de Albuquerque, Dr. Luís Vicente de Afonseca, and others, were acquired by the same firm through purchases made at different times.\n\nThe Chamber leased the said palace from the Count of Carvalhal in 1868, purchasing it on August 4, 1883 from Freitas & Macedo for 25 contos, paid in obligations of the Companhia Geral de Credito Predial Português, which, reduced to the official quotation, produced the amount of 22,423,900 réis. Before that, the same Chamber could have acquired the building for 12 contos, but did not take advantage of the opportunity to make a very profitable deal for the Municipality.\n\nIn the current building of the Paços do Concelho, the English commercial house Blackburns & Comp.ª and later the British consul George Stoddart were accommodated. The Count of Carvalhal had his residence in the Palace of S. Pedro.\n\nBefore the acquisition of the magnificent building in front of the Municipal square or the College, the Chamber was in various points of Funchal, the first property it owned, but not the first in which it held its meetings, was built by order of Duke D. Manuel, dated 1486, determining that a \"square, chamber, palace of the notaries & pillory\" be built in the field called do Duque, which was the land where the Cathedral and adjacent squares and streets are located. As early as 1470, there was a letter from the Infante D. Fernando, addressed to the donatary João Gonçalves da Câmara, asking him to take charge of \"building the chamber house & the council's corral) with the money from the judge's fines & from Joam Gonçalves\", and the same Infante ordered land to be given next to the large church for this construction, which was budgeted at 213,096 réis.\n\nUntil 1784, the Paços do Concelho were in the building erected in Campo do Duque, but in that year the Chamber began to hold its meetings at the Casa da Saude, at the Entrance of the City, as that building was in very poor condition. The building in Campo do Duque was located in the place now occupied (1921) by house no. 61 on Rua do capitão-tenente Carvalho de Araújo, formerly known as Aljube, and its ruins, valued at 432,000 réis, were auctioned off to Dr. Antonio José Monteiro for 432,250 réis, on March 30, 1805.\n\nIn 1796, the Chamber rented a property belonging to Fernando José Correia Brandão for 500,000 réis annually, but only occupied it until March 10, 1798, as its meager income did not allow it to pay such a high rent, moving back to the Casa da Saúde, where it held its first session on the 31st of the same month and year.\n\nOn January 7, 1797, when the Chamber, nobility, and people gathered at the Paços do Concelho, it was unanimously resolved to request a subsidy from the Government to allow the Chamber to build a building to house the different services under its responsibility, suggesting that this building could be erected on Rua do Cotife, which was the part of the current Rua da Sé, between Rua do Sabão and Rua dos Capelistas. As the Chamber's representation went unanswered, the construction could not be carried out.\n\nOn November 13, 1802, the Chamber held its first session in the house at Largo da Sé, which in our days served as the district jail, and on June 30, 1803, it took possession of the same house, having acquired it \"by auction from the Junta da Real Fazenda, which had executed it to the couple of D. Guiomar Madalena Acciaioly, for debts to the National Treasury.\" On December 20, 1813, one of the tradesmen proposed that the house at Largo da Sé be sold to apply the proceeds of the sale to the construction of new Paços do Concelho and a new jail, but this proposal was rejected by the remaining members of the Chamber.\n\nAs different works were carried out at the Paços do Concelho in 1824 to install the jail there, the Municipality was for some time in a rented house, but returned to the building at Largo da Sé on April 29, 1825, as the same works were already completed. In 1837, the Chamber left the same building \"because of the harmful smell of the prisons, where there were 180 prisoners\", first moving to the Casa da Saúde and then to a property belonging to Dr. Daniel de Ornelas, from which it decided to leave in a session on May 16, 1838 to occupy a house at Largo do Pelourinho, where the milling factory owned by the commercial firm Viúva de Romano Gomes & Filhos is located today (1921).\n\nAs the flood of October 24, 1842 caused several damages to the building at Largo do Pelourinho, the Chamber moved in 1843 to the Asylum building, in the area of Angustias, but stayed there for only two years, returning in 1845 to the house at Largo da Sé. In July 1846, the Chamber once again decided to occupy the building at Angustias, but in early 1848, it moved to a property on Rua da Alfandega, after resolving in a session on December 2, 1847 to hand over the said building to the administrative committee of the Asylum.\n\nThe last building that served as the Paços do Concelho, before the current one, was located on Rua do Esmeraldo, opposite Rua de Cristovão Colombo, which the Chamber rented in a session on August 2, 1862.\n\nThe Municipal Chamber intended about 80 years ago to build a building on the site where the convent of S. Francisco stood at that time and where the Municipal Garden is now, for the accommodation of the judicial courts, municipal chambers, council administration, and treasury, having opened a competition in 1864 for the project and budget of the same building, in which it was established that the project classified in first place would be awarded 240,000 réis insulanos (50 pounds) and the next one with the amount of 72,000 réis insulanos (15 pounds), the classification being made by a commission composed of the judges of law and delegates of the two districts then existing on the island, the two engineers in charge of public and military works in the district, and the president of the Chamber.\n\nThe project judged most appropriate and convenient was presented by Samuel Sloan & A. Hulton, from Philadelphia, and the next one by Frutuoso Abel Maria dos Santos, from Lisbon, and the Chamber ordered the result of the competition to be published in the local newspapers on March 2, 1865. On April 19 of the same year, the Chamber ordered the demolition of the part of the convent of S. Francisco that was still standing, and on March 11, 1866, when the necessary work for the start of the construction was already completed, the ceremony of laying the first stone of the building took place, attended by the Chamber, the Bishop, the Civil and Military Governor, and all the authorities and distinguished people of the town.\n\nThe works of the Paços do Concelho, on Rua de S. Francisco, were budgeted at 40 contos, but never went beyond the foundations, and these were demolished when the Municipal Garden was made (See *Convento de S. Francisco do Funchal*, vol. I, page 312). The building was supposed to have a ground floor and first floor, the former for the judicial courts and their dependencies, and the latter for the municipality, administration, and council treasury.\n\nThe Chamber's archive was transferred in 1807 to a house in Santa Luzia, owned by D. Ana Cecília, wife of Agostinho Pedro Pereira, and in 1811 to the parish of Monte, from where it only returned in 1818. These changes were motivated by fears of a possible enemy landing in Funchal. In 1824, the same archive was housed for a few months in the residence of the Chamber's clerk, as the Town Hall building was under construction. All the municipalities in the archipelago, with the exception of those in S. Vicente and Ribeira Brava, have their own buildings, but only those in Santa Cruz and Porto Santo seem to occupy the original properties, more or less extended or improved. The original town hall of Machico was recently demolished, with the council building a new one in the same location (1921), and those of Calheta, which were located near the beach, were destroyed by the sea before 1871, causing the municipal archive to disappear at that time. The old Town Hall of Ponta do Sol was destroyed by a fire, and the same happened in Câmara de Lobos. However, we are unable to specify the years in which these disasters occurred.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1758": [
            "Construction of the palace on Rua do Comercio"
        ],
        "1868": [
            "Lease of the palace to the Count of Carvalhal by the Council"
        ],
        "1883": [
            "Purchase of the palace by the Council from Freitas & Macedo"
        ],
        "1802": [
            "The Council held its first session in the house on Largo da Sé"
        ],
        "1803": [
            "The Council took possession of the same house"
        ],
        "1813": [
            "Proposal to sell the house on Largo da Sé to fund the construction of new Paços do Concelho and a new prison"
        ],
        "1824": [
            "Various works were carried out on the Paços do Concelho to install the prison there"
        ],
        "1837": [
            "The Council once again left the same building"
        ],
        "1842": [
            "The building on Largo do Pelourinho suffered several damages"
        ],
        "1843": [
            "The Council moved to the Asylum building, returning to the house on Largo da Sé in 1845"
        ],
        "1846": [
            "The Council decided to occupy the Angustias building"
        ],
        "1848": [
            "The Council moved to a building on Rua da Alfandega"
        ],
        "1862": [
            "The Council took the building on lease in a session on August 2"
        ],
        "1864": [
            "A competition was opened for the project and budget of the same building"
        ],
        "1865": [
            "The Council ordered the demolition of part of the convent of S. Francisco"
        ],
        "1866": [
            "The ceremony of laying the first stone of the building took place"
        ]
    }
}