{
    "id": 2628,
    "lang": "en",
    "is_original": false,
    "title": "Patrons",
    "fl": "P",
    "original_title": "Padroeiros",
    "body": "From a strictly religious point of view, all dioceses have their special patrons, and the Diocese of Funchal could not have escaped from this commendable custom, or rather obligatory precept, adopted everywhere and always observed with fervent cults on certain days of the year. It is known that this Diocese has as its first and main patron the apostle Saint James the Less, and as minor patrons Saint Sebastian and Saint Roch; and that, since 1803, the city of Funchal and its surroundings were solemnly consecrated to the Patronage of Our Lady of Monte. The ecclesiastical calendars published annually for the private use of the various churches and chapels mention the two aforementioned patrons on the 20th of January and the 16th of August each year.\n\nFor centuries, the 1st of May has been solemnly celebrated on this island, especially in this city. Even before the labor movement had consecrated this day to commemorate the assertion of their rights, and before the Municipal Council of Funchal had decided to adopt the 1st of May as its annual municipal holiday, the feast of the apostle Saint James the Less, celebrated by the Church on one of those days, had a solemn commemoration among us, which consisted of sanctifying that day, celebrating the feast of its patron in the church that is the seat of the parish of Santa Maria Maior, and especially in the brilliant procession that, coming from the Cathedral, headed to that temple.\n\nThese festive commemorations had their origin in the solemn vows made by our ancestors, which the generations that succeeded them always knew how to fulfill with the most religious commitment during the long period of almost four centuries. Currently, this ancient and traditional commemoration is summarized in the festival that takes place on the 1st of May at the Cathedral and in the small procession that takes place around the same temple (1921).\n\nGaspar Frutuoso says, \"In the year 1521, when King D. Manuel died, there was a great plague in Funchal, from which may God protect us; and because the city had been plagued for years, Captain Simam Gonçalves and the City Council elected by lots the Apostle Saint James the Less as the Patron of the city, for whom they made a good house where they went in procession.\" This event is more detailed in the vow of 1523, where it is written: \"... on the eleventh day of the month of June of one thousand five hundred and twenty-one, this city was in great tempest and tribulation of plague, famine, and many other hardships, and the City Council, whose officials at that time were Pero Joam Correa, Bereador, and Vicente Glz., and Pero Alvarez, judges, and Bachelor João de Sousa, provider and master of taking a roll of the saints, namely the name of Jesus our Lord, and the Virgin our Lady, Saint John the Baptist, and the twelve apostles, each by his name, they cast lots by a minor named João, seven years old, and all of them kneeling down first and praying, promising to build a house in honor of that saint who came out, and by lot, the blessed apostle Saint James the Less came out, in whose honor, on the said day, it was solemnly celebrated by the city, and on the 28th day of July, they began to build his house, the city and the said chapter in a solemn procession, barefoot, and the Master School Gonçallo Martin with the altarpiece of the image of the blessed apostle, and he gave the first blow to the cornerstone of the chapel of the Gospel band, which house was built in a land that Antonio Spindola gave for the said house...\"\n\nIn the year 1523, on the 24th of January, the renewal of the vow was solemnly made in the Cathedral, with the presence of the captain-donor, Simão Gonçalves da Câmara, the Senate with its aldermen, various official entities, the entire chapter, and many people, and they all took the solemn commitment, in the name of the inhabitants of this municipality, to \"forever, in each year of the world, venerate and celebrate the feast of the said glorious apostle saint, which is the first day of May, for which there will be a solemn procession that will leave the said city cathedral solemnly and go to the said house of the blessed saint, where there will be solemn vespers, and likewise, the eighth day will be celebrated with a solemn mass and procession, which processions will be like the very one of the Lord's Corpus Christi, and the said citizens most willingly ordered the said saint to be painted in the chamber, in the flag, and seal of the city, just as Saint Vincent is in the flag of the city of Lisbon, and the aforementioned vowed this in the hands of the said dean to fulfill it entirely by themselves and by their successors, and as a testimony and truth of it, they signed here...\"\n\nFrom the work Alma Instruida, by Father Manuel Fernandes, the annotator of the Saudades transcribes the following passages: \"And immediately they recognized the protection of the Saint on this occasion; but they recognized it more lengthily in the year 1538, when a terrible plague raged: on the occasion of the procession, the Chief Health Guard, who was then a man of great representation, in the middle of the Hermitage of the Saint, said aloud: 'Lord, until now I have kept this City as I could; I can no longer, here you have the rod, be the Guardian of Health' And immediately he dropped the rod, and considered himself relieved of guarding the City: and from that moment on, all the wounded improved, and there was no more case of plague. Hence the custom of the Council, as soon as it enters the church of Socorro, to drop the rods on the steps of the main altar.\"\n\nOn the 22nd of June 1632, a new act was solemnly drawn up before the Funchal Senate, intended to show and confirm the gratitude of the Madeirans to their patron Saint James the Less, and where the following words are read, after a reference to the plague of 1538:\n\n\"Never again in this island was there the said evil (plague), rather it is true that many times ships came to this island with men wounded by this evil, who were exiled on the beaches outside this city, and in which sometimes some of the said evil died, it never entered nor caught the said people of the land. And miraculously, our Lord God has defended us many times and on many occasions from being attacked by enemies, as it was in the time of the disturbances of this kingdom, when many fleets came to this island, of which we had particular warnings from His Catholic Majesty, and some of them reached the sight of Porto Santo, and all were miraculously diverted with storms and other unexpected events.\"\n\nThe same act deals with the assault that the Moors made on Porto Santo in 1617, \"seizing the island and taking all its people captive\", being considered as a miracle of the saint that those pirates did not come to Madeira, and also alludes to the fact, also considered miraculous, that, during the octave of Saint James or before or after it, \"no ship of bread ever failed to enter this island\". \"In the year 1632,\" says the act, \"being in such distress on the island, with few novelties... by particular mercy of God, through the intermediary of the glorious saint (as they must believe), in the octave of his feast, in the port of this city from the northern parts where we least expected it, more than 1000 measures of bread came, by account made, which came to ward off the danger that threatened everyone of experiencing famine in Madeira.\"\n\nIt is also stated in the same act that, to show the gratitude of the Madeirans for the protection so often granted by the patron Saint James the Less, it was decided to ask \"the illustrious and most reverend bishop D. Jeronymo Fernando, who is currently the governor and captain-general... to consecrate the church of the same patron.\"\n\n\n\nIt is worth mentioning that in 1942, the Funchal City Council decided to revive the traditional tributes paid to the glorious patron saint and to festively associate with them, also publishing in a booklet the old vows made by the Funchal Senate in past times. They transferred their municipal holiday to August 21 and determined that the first day of May should be especially dedicated to paying the due homage to the city's patron saint. This decision was well received by the entire population and greatly honors the corporation that made it.\n\nFollowing the flood on October 9, 1803, which caused many deaths and enormous material damage in Madeira, greatly alarming our people, on November 13 of the same year, the bishop D. Luís Rodrigues Vilares and the chapter and other clergy gathered in the choir of the Cathedral to implore divine protection for this island. It was resolved, 'by unanimous agreement, as recorded in a document drawn up on that occasion, to celebrate a very solemn festival on the 9th of October of each year in honor of the patronage of the Most Holy Virgin, Mother of God and of sinners, taking her as protector and special advocate before Our Lord Jesus Christ, her only begotten son, to obtain from him, in the first place, a general pardon for all our sins, and secondly, the suspension of the punishment with which he justly wanted to punish us, so that this city does not see another such lamentable crisis, praying on that same day with the rite of the first class of the patronage of the Most Holy Virgin, and making a very solemn procession, with the assistance of the same His Excellency the Bishop, the Chapter, and the other secular and regular clergy, as is customary on the feast and solemnity of our most amiable and devout patron, St. James the Lesser, for which the necessary licenses from the Prince Regent, Our Lord, and Briefs from the Holy Apostolic See should be obtained, the procession leaving this cathedral church for the main chapel of the aforementioned church of Our Lady of Calhau, thrown down by the earth, if it is preserved for the memory of this fatal calamity, and not existing, to the new church that will be built, where solemn vespers will be sung with the assistance of the Chapter and Clergy, and mass will be celebrated on the said day 9, with a sermon, in which the memory of this astonishing night will be made, so that it remains always in the memory of the peoples and future generations of the fate with which we were punished, and the powerful intercession of the Most Holy Virgin, to whom we turn so as not to suffer a second punishment and to be preserved from similar calamities.'\n\nThe procession referred to in the document, which was published in full in issue no. 159 of the Correio da Madeira, dated October 8, 1922, still takes place today, but only around the Cathedral (1921).\n\nAlso, because of the same procession, a meeting of the nobility and people took place on November 11 of that same year of 1803 in the building of the Municipal Chamber in order to become aware of an official letter from the diocesan Prelate, addressed to the Judge of Fora on the 9th of the same month, 'about the intended vow to be made of an annual procession and festival of the patronage of Our Lady on the 9th of October of each year, to deserve the protection of the Mother of God for all the people of this colony, so that they do not experience the repetition of the punishment suffered with the flood and deluge of the said day 9...' It was unanimously decided that the nobility and people should comply with the intention of the Prelate, but this decision was suspended until the Prince Regent pronounced on it.' After the flood of October 9, 1803 (vol. I, page 54), the diocesan bishop, chapter, clergy, and faithful placed the island, and especially the city, under the protection of Our Lady of the Mount, which was confirmed by the Apostolic Rescript of Pius VII, dated July 21, 1804, and the feast of the Patronage of Our Lady of the Mount was then instituted, celebrated on October 9 of each year, with a solemn procession from the Cathedral to the parish church of Santa Maria Maior. October 9 was once a holy day of obligation, preceded by its own vigil with fasting.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Fernandes": [
            "Author of the work 'Alma Instruida'"
        ],
        "D. Jeronymo Fernando": [
            "Governor and captain-general"
        ],
        "D. Luís Rodrigues Vilares": [
            "Bishop"
        ]
    },
    "years": {
        "1803": [
            "City of Funchal and its surroundings solemnly consecrated to the Patronage of Our Lady of Monte flood caused many deaths and extensive material damage in Madeira"
        ],
        "1521": [
            "Great plague, may God protect us from it"
        ],
        "1523": [
            "Renewal of the vow with all solemnity at the Cathedral"
        ],
        "1538": [
            "Occasion of the terrible plague"
        ],
        "1617": [
            "Assault of the Moors on Porto Santo"
        ],
        "1632": [
            "New act solemnly drawn up before the Funchal Senate"
        ],
        "1942": [
            "Funchal City Council decided to revive the traditional homage paid to the glorious patron"
        ],
        "1921": [
            "Procession still takes place, but only around the Cathedral"
        ],
        "1804": [
            "Confirmed by Apostolic Rescript of Pius VII, and the feast of the Patronage of Our Lady of Monte was then instituted"
        ]
    }
}