{
    "id": 2629,
    "lang": "en",
    "is_original": false,
    "title": "Memorable Patterns",
    "fl": "M",
    "original_title": "Padrões Memoráveis",
    "body": "Having a close affinity with the articles *Monuments, National Monuments, Zargo's Residences* and *Artistic Heritage*, we present here some brief notes about the places and buildings that should be considered as Memorable Landmarks and that offer particular interest to the history of our archipelago.\n\n## Madeira\n\n. It has been said, and we have repeated it several times, that Madeira is the great immortal standard, truly marking the auspicious beginning of this prodigious odyssey developed across unknown oceans and continents.\n\nBefore the Portuguese ventured to these unknown and mysterious islands, they had undertaken bold but almost entirely fruitless endeavors, and only after this marvelous encounter did they discover the Azores, Cape Verde, São Tomé and Príncipe, the Cape of Good Hope, India, Brazil, and the countless islands scattered in the vastness of the Atlantic and the Pacific.\n\nThe \"discovery\" or \"recognition\" of this archipelago not only represents a remarkable territorial expansion of our dominions as a nation, but also marks our first great achievement as navigators and future rulers of the seas: For a nation whose main role in the history of humanity was that of discoveries and maritime enterprises, the places where these glorious endeavors began to unfold cannot help but deserve the most devoted interest and the most heartfelt veneration.\n\n## Machico\n\n. This locality occupies a distinguished place in the history of the Madeiran archipelago. Its name is indissolubly linked to the auspicious discovery, the first landing, and the beginning of the settlement of these distant and unknown lands. It can be affirmed, without exaggerated hyperbole, that the great colonial expansion and the remarkable work of Portuguese colonization had their initial starting point there. It is therefore quite regrettable that, at the location called the Desembarcadouro, a commemorative landmark has not yet been erected, to remind contemporaries and future generations of the glorious events that began to unfold in that memorable place over five centuries ago.\n\nGaspar Frutuoso tells us, in his picturesque language, that the discoverers, or rather the first settlers, \"landed on the rock, where there are stones and shallows, where one can easily land on them, no matter how choppy the sea, because it is sheltered by the rock: and this place is now called (1590) the Desembarcadouro, where also the people from Machim landed. . .\".\n\nAlthough the well-known and celebrated legend cannot be credited, many weighty reasons persuade us that the most ancient colonizers of this island would have landed there, giving the place the name \"Desembarcadouro\", which tradition preserved and chroniclers archived. It recalls the discovery, the first landing, and the beginning of the settlement, as mentioned above, which are all reasons to advise and impose the duty of a significant commemoration long suggested and advocated, but lacking a fortunate opportunity for its imperative realization.\n\nA simple column, topped by any patriotic emblem or trophy and set on a modest plinth rising from the bosom of the living rock, would already be a small but expressive monument to perpetuate the memory of these events and perhaps to remind so many who certainly are unaware of them.\n\nIn Funchal, there are three buildings that should be considered by all Madeirans as true \"memorable landmarks\", to be looked upon with the deepest respect and revered worship: the Chapel of Santa Catarina, the Church of Santa Clara, and Quinta das Cruzes.\n\n## Chapel of Santa Catarina\n\n- This small and modest hermitage, built by D. Constança de Almeida, wife of João Gonçalves Zargo, was the first temple erected on this island, and next to it, the first captain-donor had his primitive residence, from where he directed the rudimentary and arduous work of the nascent Madeiran colonization, which rapidly developed and soon the first towns were created in the seats of the three captaincies, with Funchal's acquiring the greatest importance.\n\n## Santa Clara\n\nFor his final resting place and that of his successors in the Government of the donatory, João Gonçalves Zargo had the chapel of Nossa Senhora da Conceição built, which became known by the name of Conceição de Cima and, when the annexed convent was founded, it was dedicated to Santa Clara, a dedication it still holds. Enlarged and then entirely rebuilt in the second half of the 17th century, nothing remains of the original building, but it encloses within its walls the venerable ashes of its founder, who was the first captain-donor of Funchal. It must be considered as our most precious and revered \"memorable landmark\", arousing in everyone the most respectful and heartfelt veneration.\n\n### Quinta das Cruzes\n\nIn the immediate vicinity of this church, Gonçalves Zarco had his last residence and there ended his long and laborious existence: it is the sunny dwelling of Quinta das Cruzes, which also became a 'landmark' worthy of equal and deserved veneration.\n\n### Chapel of Miracles\n\n- Outside the city, there is also an ancient and venerable chapel, which, due to the location where it was erected and various facts intimately linked to it, equally constitutes a 'memorable landmark', deserving the highest and considered appreciation: the chapel of Senhor dos Milagres in the town of Machico, which we have already mentioned on several occasions.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "First captain-donor of Funchal"
        ]
    },
    "years": {
        "1600": [
            "Chapel of Nossa Senhora da Conceição was entirely reconstructed"
        ]
    }
}