{
    "id": 263,
    "lang": "en",
    "is_original": false,
    "title": "Arms",
    "fl": "A",
    "original_title": "Armas",
    "body": "The following municipalities in the archipelago have their own coat of arms: Funchal, Machico, Porto Santo, Ponta do Sol, Santa Cruz, Calheta, S. Vicente, and Câmara de Lobos.\n\nThe original coat of arms of the municipality of Funchal consisted of five sugar loaves on a silver field arranged in a cross, and on each side of the shield, a sugar cane. Later, one of the canes was replaced by a vine branch, but the old coat of arms appears on a bronze yardstick dated 1580, which served as a weight standard in the municipality of Funchal, as well as on the copper coins minted in 1750, intended to circulate only in the archipelagos of Madeira and the Azores.\n\nThe coat of arms of the municipality of Machico is the sphere; those of Porto Santo, the dragon tree; those of Ponta do Sol, the sun; those of Santa Cruz, five castles, and above the shield, under which is the date 1515, a small shield with the Portuguese quinas; those of Calheta, the Holy Spirit, in the form of a dove; those of S. Vicente, the saint of the same name; and those of Câmara de Lobos, two wolves, between which the shield with the castles and the small shield with the Portuguese quinas can be seen.\n\nDr. Azevedo says in the notes to the 'Saudades da Terra' that everything leads us to believe that the original coat of arms of Funchal were conferred by King Manuel, either because this king ennobled this city as much as he could, or because these arms show themselves to be from the time when the cultivation of sugar cane and its production were the wealth of the island of Madeira, and the sole title of its celebrity.\nIn 1750, the substitution of one of the canes for a vine branch had not yet been made, as the original coat of arms appeared, as we have already said, on the Madeiran coins minted that year.\nIn 1798, the coat of arms of the municipality of Funchal still featured the two sugar canes, as can be verified in a silver inkwell in the old council chamber, but by 1837, one of the canes had already been replaced by a vine branch, although no deliberation authorizing the same substitution is recorded in the council's deliberation books. The presence of the modified coat of arms of the Council, on the spines of many old books in the municipal archive, means nothing, as everything leads us to believe that such books were only bound in the 19th century. From the voting record transcribed on page 726 of the 'Saudades da Terra', it can be seen that in 1523 it was resolved that the image of St. James the Less should be painted 'on the flag & seal of the city', but we have no evidence that such a resolution was ever implemented.\nThe duke's crown that served as the top of the coat of arms of the city of Funchal was replaced by a star on the council's stamps after the establishment of the Republic, but this substitution, which no serious reason could justify, lasted a very short time.\nThe sphere in the coat of arms of Machico was the emblem of King Manuel I, this monarch having offered the Municipal Council of that town a silver seal on which the said sphere can be seen, which is still in use today.\nAs for the coat of arms of the other municipalities, we can only say that those of Câmara de Lobos were recently adopted, and the two wolves that appear in them seem to be an emblem taken from the Câmaras' coat of arms.\nFor further clarification of this subject, we will transcribe an article by Mr. Armando de Matos, which is included on page 54 and following of volume IV of the 'Arquivo Histórico da Madeira', under the title 'A Note on the Arms of Funchal', although we may disagree with some of the statements of the illustrious writer.\n'I am unaware of any printed or manuscript text referring to the constitution or symbolism of the municipal autonomy insignia of the city of Funchal. Neither written document nor esfragistic specimen, by its antiquity, authorizes us to base, as would be desirable, a series of comments. However, with what little remains to us, it is necessary to address the subject of the revision of the seal of the municipality of Funchal'.\n'... The shield's format, the coronet that tops it, and the ornaments that surround it are inappropriate. It is unnecessary to recall the reasons why, as they have been said so many times. And this is true both in the white seal and in the oil ink stamp'.\n'The oldest iconic element that can be used is found on a tray from the 17th century, existing in the Municipal Council of that city. This is the oldest and indeed the only one we have to use. The others are just variants of that one, distorting it'.\n'The first charter of Funchal is from 1451, given by King Afonso V. This means: only after this date, the beginning of the second half of the 15th century, could the seal of the municipality of Funchal have been created'.\n'The oldest news, as I have already said, belongs to the 17th century. In it, we find, in a crucial arrangement, five cones with the vertices pointed towards the tip of the shield. Placed in a pale, between the central and lateral cones, two sugar canes can be seen'. As for the identification of the cones, it is generally believed that they represent either forms of sugar loaves or the loaves themselves. This primitive arrangement, inserted in a fanciful shield, is topped by a patée cross, certainly a poor representation of the cross of Christ'.\n'Let us first analyze the cones. We see that there are five and arranged in a cross. This distribution is reminiscent of the small shields of the Portuguese quinas. The fact that they are with the base facing the chief of the shield possibly suggests the hypothesis that they are nothing more than the small shields, in an incoherent stylization and careless representation, in the tray that serves as our starting point. At the same time, it is not common, not to say it is a new case, for a domain coat of arms, from the middle of the 15th century, to present as its main symbols the same as those of the central power. If they are not small shields, we have to embrace the idea of the forms of sugar loaves. To be the loaves themselves, it would be logical for the cones to appear with the base down, and not inverted. Now this is only noticed in the other later iconic testimonies, which seems to tell us that there was an influence of being taken as loaves. This idea naturally arose after the meaning was lost. What is certain in this case is that the oldest is the one to be considered'.\n'There is still another fact, although lighter, but which I must not forget. It is that the cones, represented in the tray, clearly show the contour line of the base, which is no longer observed in the later drawings. These pieces clearly give the idea of vases or containers'.\n'... The cones, which for me are forms of sugar loaves, and which I will designate as such from now on, together with the sugar canes, represent the great wealth of Funchal, its reason for progress, due to the meritorious interest of the Infante who acclimatized the sugar cane on the Island. This, spreading extraordinarily in the fertile soil of the Island, brought such importance, so impelled its growth, that in 1508 King Manuel elevated Funchal to the status of a city'.\n'The meaning of the forms and the sugar canes is well connected in a complete symbolism, the main fact to remember being the wealth of the Island, originated by the sugar trade'.\n'With intelligence, the good men of Funchal chose such motifs; not having to record in the collective memory the feats of arms, military or naval enterprises, another subject followed, which was the major reason for their common pride, the reason for the increasing importance of their municipality: the economic value of sugar. This was what had to represent their prosperous municipality. Did the cross of Christ form part of the proper set? I cannot answer. However, its appearance is reasonable and logical, as it recalls the Infante, to whose will the Island owes its place in the Portuguese world. And he was the master of the Order of Christ, whose revenues drove the caravels on the glorious path of discoveries'.\n'This is what the oldest iconic document of the arms of Funchal suggests saying'.\nNow let us see how, within tradition, a solution can be formulated to reorganize the definitive arrangement of the arms of Funchal.\n\n\n“Being of the opinion that the form and arrangement of the arms engraved on the 17th century salver should be preserved, I will suggest that the shapes should remain in a cross, but flanked by the two sugar canes. It seems to us that, in this way, the aesthetic effect is better than alternating with each other. And so the cross of the escutcheons of the quinas stands out more, which can never be too well marked”.\n\n“In the chief, I would add the cross of Christ, which I thought should appear in all the arms of dominion of the adjacent archipelagos of Madeira and the Azores. This characteristic would have the same spirit of differentiation as the crowned heads in the arms of the municipalities of the Algarve, the star in the arms of the Serra da Estrela region, or the border in the arms of our overseas dominions. It would be a way to individualize the lands of the Islands. Even without a legend, they would be recognized”.\n\n“We must talk about the colors that should illuminate the components of these arms”. The shapes of the sugar loaves, in black, representing the abundance from the sugar trade. The canes should be in their color, that is, green. The chief, bearing the cross of Christ, in silver. In this way, the proposed arms of Funchal would be as follows:\n\n“On a silver field, five shapes of black sugar loaves, arranged in a cross, and flanked by two green sugar canes, decotated. In the chief, a cross of Christ in silver, and a silver mural crown with five towers, as a city. Legend in black on a white phylactery: CIDADE DO FUNCHAL. White flag gyronny of green”.\n\n“As seen, the absence of documents is almost absolute; it is reduced to a single trace, which is the salver of the Funchal City Council”.\n\n“Any solution presented, must therefore try to explain, as much as possible, the tradition and respect it. Nor can we forget the general heraldic rules and those already established for the modern revision of the arms of dominion”.\n\n“The Municipal Council of Funchal, at its ordinary session on February 6, 1936, complying with superior determinations, resolved to reform its arms, flag, and city seal, adopting for this purpose the project elaborated by Mr. Afonso de Ornelas, which had received full approval from the Heraldry Section of the Association of Archaeologists at its meeting on December 20, 1935. From this opinion, published in the press, the following is transcribed: “Arms-Vert, with five gold sugar loaves highlighted in spiral and with a base of purple arranged in a cross, ancantonated by four clusters of grapes of gold sustained and leaved of the same metal, each cluster charged with a blue quina charged with five silver bezants in saltire. Silver mural crown with five towers. White listel with the words Cidade do Funchal in black. Flag-Quartered with four pieces of yellow and four of purple, with the words Cidade do Funchal. Gold and purple cords and tassels. Golden spear and staff. Seal - Circular, having at the center the pieces of the arms without indication of the enamels. Around, within concentric circles, the words Câmara Municipal do Funchal”.\n\nThe opinion of Mr. Afonso de Ornelas, which we cannot transcribe here due to its length, contains valuable elements for the study of this subject and was published in the Diário de Noticias do Funchal on February 7, 1936.\n\n## See City Flag.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1936": [
            "The Municipal Council of Funchal resolved to reform its arms, flag, and city seal, adopting for this purpose the project elaborated by Mr. Afonso de Ornelas, which had received full approval from the Heraldry Section of the Association of Archaeologists at its meeting on December 20, 1935."
        ]
    }
}