{
    "id": 2630,
    "lang": "en",
    "is_original": false,
    "title": "Page (Roberto)",
    "fl": "P",
    "original_title": "Page (Roberto)",
    "body": "This English subject who became so sympathetic to the Madeirans due to the acts of philanthropy and generosity he practiced, was already in Madeira in 1804, where he had a wine business with José Phelps, which still existed in 1840. He retired, as we believe, to England, around the mid-19th century, when many English houses liquidated due to the painful situation brought to the island by the devastation of its vineyards by oidium tuckery, and he passed away there years later. Among many other things, we know that he did the following, for the benefit of the island and its inhabitants, as we have already mentioned in an article published in January 1904, in a newspaper of this city: > Repair of the Milagres de Machico chapel, giving it a beautiful painting for the main chapel and contributing money for the works carried out there. > Monetary contribution, at the request of the then Captain-General and Governor of Madeira, Pedro Fagundes Bacelar, for the ransom of Portuguese sailors imprisoned in Algiers. > Placement of an iron sign in the low area called Carneiro, west of Funchal, to prevent the loss of coastal boats, as many individuals had perished there before. A wooden bridge in Ribeiro Frio. A new bridge in Monte. A tiled house in Ribeira das Cales, to shelter travelers. A large bridge in the said stream, which was very dangerous in winter. A tiled house in the Boieiros stream, in the mountains of Porto da Cruz, to shelter travelers. Repair of many public roads in the mountains. Completion of the bridge and road of the Frades stream, in Câmara de Lobos, a work considered of great necessity. A stone bridge in the Engenho stream, on the west road of Funchal, which had been destroyed by the 1803 flood. A wooden bridge over a terrible cliff, near Praia Formosa. Major repairs on the road to S. Martinho. Major repairs on the streets of Laranjeira and Mosteiro Novo, a very necessary and useful work. Contribution to the new fountain on Rua dos Ferreiros. Contribution to the new fountain of the Nossa Senhora do Calhau stream. Contribution of 700$00 réis for the grand theater of Funchal. Contribution for a bridge in the town of Santa Cruz. A house near the convent of S. Francisco, for the shelter of the poor. Contribution to the church of S. Sebastião, in this city. Repairs for the second time, on the bridge of Rua dos Ferreiros. Repairs, twice, on the Torreão bridge, above. A good tiled house in the Paul mountains, to shelter travelers. Repairs and paving of the road that goes from Cruzes to S. Paulo. A wooden bridge in the Levada de Santa Luzia. Loan of a conto de réis for the completion of the Lancasterian school. 100 blankets for the Santa Casa da Misericórdia. Six iron beds for the same Santa Casa. Donation of 300$000 réis for the construction of the bridge of the Socorridos stream. A large donation to the inhabitants of Porto Santo, on the occasion of the great drought that occurred there in 1822. He promoted a subscription, and contributed generously to it, in favor of the prisoners of the Funchal jail. The above mentioned is not insignificant, done in favor of the inhabitants of this island. But there is more. A public fountain on the road to Monte. Another one at the Telha fountain. Another fountain on the road to Monte. Four resting places and seats on the said road. A new bridge in the Ribeira das Cales. Six benches for the Funchal jail. In 1816, he sustained the price of Madeira wines against a monopoly that had been organized, and due to his energetic attitude and never denied probity, the inhabitants of this island gained many tens of contos de réis. This benefit was so manifest and important that the Funchal council sent him a sincere and affectionate thank-you letter. Such acts of benevolence could not go unnoticed by the rulers, and Roberto Page was twice honored by D. João VI. The decorations and other royal favors had, at that time, still great value and were not squandered as they are today. One did not obtain the Order of Christ or the Order of the Immaculate Conception for trivial reasons or for unconfessed services, as happens so frequently today. It was not like that 90 or 100 years ago. Roberto Page was honored with the rank of knight of the Tower and Sword and later made a commander of the same order. If even today its ranks are among the few that have some value in the social market, we can judge that at that time they were highly regarded and only granted to those who truly became deserving of such grace. It is quite surprising that Roberto Page, who gave so many and such remarkable proofs of the nobility of his character and his sympathy for the Portuguese, would, perhaps moved by a misunderstanding of patriotism, agree to be the discoverer of the famous 'relics of the cross of Machim' referred to by Dr. Azevedo on page 417 of 'Saudades da Terra'. Such 'relics', deposited in the mother church of Maçónico and which no one has taken seriously to this day, are in a wooden frame with glass on the outer face, with a label accompanying them stating that they were found in 1814, in the chapel of Senhor dos Milagres in the same town.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Roberto Page": [
            "Figured as the discoverer of the famous 'relics of the cross of Machim'"
        ]
    },
    "years": {
        "1804": [
            "Arrival in Madeira"
        ],
        "1840": [
            "Existence of the wine business"
        ],
        "Mid-19th century": [
            "Retirement to England"
        ],
        "1803": [
            "Destruction of the stone bridge in the Engenho stream"
        ],
        "1814": [
            "The famous 'relics of the cross of Machim' were found in the chapel of Senhor dos Milagres in the same town"
        ]
    }
}