{
    "id": 2638,
    "lang": "en",
    "is_original": false,
    "title": "Palácio de S. Lourenço",
    "fl": "P",
    "original_title": "Palácio de S. Lourenço",
    "body": "Frutuoso, referring to the fortress of S. Lourenço, on page 84 of Saudades da Terra, says the following: \"and just as it has water inside, it does not lack mills, ovens, and granaries to store supplies, and rich quarters where the captain lodges, adorned with its garden and freshness\". It is clear, therefore, that in 1590, the time when Saudades was written, the highest authority of the archipelago, which was then Tristão Vaz da Veiga, captain-major of the war and general governor, resided in S. Lourenço. If we read the description made by the same Frutuoso of the raid on the city of Funchal by French corsairs in 1566, we also see that in this year there were already rooms and other accommodations in the fortress. Dr. Azevedo says that the fortress of S. Lourenço has only been called a palace since the end of the 18th century, as it was the residence of the superior military and civil authorities of the archipelago, and it should be added that the houses of the same building underwent more or less significant modifications at different times. In 1689, works were carried out in the houses of S. Lourenço, which amounted to 1,007,000 réis, as seen in an order from the Council of Finance, dated November 8 of the same year, and on May 14, 1699, there was a fire in the same houses, and the damages were repaired with money from the fortification, raised under the responsibility of the captain-general and the provider. We read in two English works related to Madeira that the palace of S. Lourenço underwent major alterations, being partly rebuilt, during the occupation of General Beresford in 1808, which, if true, did not prevent twelve years later the governor Botelho from requesting various works for the same palace, some of great urgency. The building, in 1820, had \"four rooms in front of a corridor that ended at the bastion to the west of the island\", with the second of these rooms having an uncovered staircase that led to a courtyard 176 palms long and 86 wide, which was entered through the fortress door. Examining the view of the palace of S. Lourenço, which accompanies the Description of the island of Madeira made in 1817 by Paulo Dias de Almeida, it is noted that in the part of the building facing the sea, there were only balcony windows on the west side, two of which were at the western end of the less prominent part of the building, the remaining windows being identical to those of the current residence of the military commanders. It was in the late third quarter of the 19th century that the residence of the civil governors underwent major alterations, both internally and externally, with new balcony windows being built and the ceilings of the rooms facing the sea being raised. We believe that the works were completed in 1873 or 1874, the residence of the military commanders not having been improved, due to obstacles created by Colonel Macedo e Couto, then military governor of Madeira. In one of the rooms of the part of the palace of S. Lourenço occupied by the civil authority, there was, before the proclamation of the Republic, a collection of portraits of former governors, including that of João Gonçalves Zargo. The chapel that existed in Funchal, dedicated to the same saint, was part of the building of the palace of S. Lourenço, which we believe disappeared in the late third quarter of the 19th century. The chapel had its own chaplains, the first of which we find record of was Father José da Costa de Lima, appointed in 1641, who received a salary \"equivalent to that of a soldier\". \"On gala days, domestic service was performed by the chapel, with the altar being covered with a curtain\". It is read in a document from the first quarter of the 19th century that in the residence of the governors there was always a room furnished with crimson silk, with a canopy, and beneath it the Royal Effigy of the Lords Kings of Portugal, where on solemn days the nobility, clergy, and authorities gathered to render, in the august presence of those royal effigies, the tribute of their faithful vassalage\". Decree No. 29,742, of July 12, 1939, granted a subsidy to the General Assembly of the District to carry out various repair and adaptation works in various dependencies of the Palace of São Lourenço, which had long been necessary to carry out.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}