{
    "id": 2639,
    "lang": "en",
    "is_original": false,
    "title": "Palanquin",
    "fl": "P",
    "original_title": "Palanquim",
    "body": "It seems that the palanquin, which was widely used among us, consisted of the adaptation to local circumstances of the palanquin that in India and China was used for the transportation of distinguished individuals. The American subject John A. Dix, who visited Madeira in 1842, described the palanquin as follows: 'Many invalids, who cannot walk, nor have the strength to ride a horse, have as their only recourse, and only recommended out of necessity, a palanquin, a plank in the shape of a shoe, surrounded by a 6-inch high railing and with a backrest. The length is sufficient for a person to sit and stretch their legs. It is usually carpeted, with cushions, with a cloth covering the pole on which it is suspended, sometimes in the form of an oriental pavilion, showing good taste in its finish, and richness in ornamentation. This is what can be called the body of the carriage, suspended on a pole 12 feet long and 4 inches in diameter, so that, in motion, it is a short distance from the ground.\n\n'It is carried by two men, on their shoulders, leaning on a staff which, sometimes, to relieve their shoulders, they cross over the other like a lever, both shoulders sharing the weight. It is admirable how easily and quickly they travel with this weight between them, climbing the steepest hills without slowing down and descending them without slipping. Sometimes they use a litter instead of a palanquin, which is more common in the mountains, and not only is it lighter, but because it is suspended closer to the short, it is more easily carried on rough terrain, where the palanquin would be useless. For invalids, both of these modes of transportation are miserable substitutes for wheeled carriages. However, the palanquin has an advantage over carriages in that there is no danger of being thrown out and breaking bones, as often happens in more modern vehicles. There can be no safer transportation than the palanquin.'\n\nThe palanquin has long disappeared among us. It has been about 40 years since it was only used to carry the little angels to the churches that appeared in the processions of Lent. Even by that time, it was not used for the transportation of adults, but in the first quarter of the 19th century, it was used by ladies going for walks or visiting, being able to avoid the public eye by drawing the curtains of the canopy that was over the pole carried by the two conductors.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John A. Dix": [
            "American subject who described the palanquin"
        ]
    },
    "years": {
        "1842": [
            "American subject John A. Dix visited Madeira"
        ]
    }
}