{
    "id": 2642,
    "lang": "en",
    "is_original": false,
    "title": "Palheiro do Ferreiro (Quinta do)",
    "fl": "P",
    "original_title": "Palheiro do Ferreiro (Quinta do)",
    "body": "It is the most beautiful, sumptuous, and extensive estate in Madeira. Situated high in the mountains, it offers the most astonishing and extensive panoramas, especially from the area known as Balancal. Its forests, orchards, gardens, cultivated lands, pastures, lakes, pathways, residential houses, cattle sheds, and agricultural warehouses, in their vastness and careful preservation, give the estate the proportions of an opulent and princely residence and a grand and immense farm.\n\nThe Palheiro do Ferreiro estate is the work of the 1st Count of Carvalhal, who, in the early 18th century, began planting many hundreds of trees there and built a small house, which was just a hunting lodge. He later built a country residence, gardens, pathways, a chapel, farmhouses, and brought abundant water from the high mountains and great distances to fertilize the estate's lands.\n\nAn old manuscript states that on January 5, 1891, the Palheiro property was visited by Governor D. José Manuel da Câmara, who witnessed the 'laying of the thresholds of the walkway'. When Empress Leopoldina (vol. II, page 232), the first wife of D. Pedro IV, visited Madeira in 1817, the Palheiro estate already impressed the princess and her entourage, on which occasion João de Carvalhal offered a splendid feast in honor of the illustrious royal visitor.\n\nThe second Count of Carvalhal received the Infante D. Luís, later king of Portugal, with great splendor and pomp at the Palheiro estate when he visited the island in 1858 (II-286).\n\nAbout thirty years ago (1921), this property came into the possession of the British subject João Blandy, who in 1901 hosted a splendid feast there for the kings of Portugal, D. Carlos and D. Maria Amélia.\n\nIn various national and foreign works, many references to the Quinta do Palheiro can be found, and we limit ourselves to reproducing the following description, made by an Englishman who visited it on January 13, 1826: 'One of the best places to visit in the vicinity of Funchal is the Palheiro, an estate, or rather a park belonging to Mr. João de Carvalhal, the richest nobleman on the island and probably the richest subject, at least in land ownership, of the king of Portugal. Today we visited this place. In a high place, a little to the east of Funchal, Mr. João de Carvalhal managed to obtain a large expanse of relatively flat land, which he had cut into paths and walkways and where he planted oaks and firs. Everything is arranged and organized there as in an English park, which takes away from the place the grandeur and the wild aspect that foreigners admire so much in the Madeira scenery. However, it is understood that a Madeiran would like to bring to the island what does not exist there. Due to the altitude, the temperature at Palheiro is lower than in Funchal, and I am sure that the beauty of the estate will increase as the trees grow larger. The house is modest in size and architecture, but elegant and comfortable, and the gardens surrounding it are richly adorned with flowers. The camellias are their main ornament, with specimens 6 to 8 feet tall and producing white or crimson flowers, which rival roses in shape and color, but do not have the beautiful perfume of the latter'.",
    "categories": [
        "geography",
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}