{
    "id": 2646,
    "lang": "en",
    "is_original": false,
    "title": "Palmela (Duke of)",
    "fl": "P",
    "original_title": "Palmela (Duque de)",
    "body": "The Duke of Palmela, D. Pedro de Sousa Holstein, visited Madeira in November 1820, on the occasion of his trip to Brazil, and was greatly honored on this island by Governor Sebastião Xavier Botelho, who held a ball in honor of the distinguished diplomat, attended by more than two hundred people. During the short time he spent in Funchal, he wrote in a letter, 'there were so many visits, business matters, walks, etc.,... that I lack the time for everything.' He visited the Quinta do Palheiro Ferreiro, belonging to 'the richest landowner on the island and perhaps in Portugal,' where he found 'an English-style park, of the finest kind.' The Duke of Palmela visited Madeira again in October 1847, this time to accompany his wife, who was suffering from a serious lung illness, from which she did not recover on the island. On January 27, 1848, the duke was still in Madeira, but shortly after, he left for Lisbon, accompanied by his wife, whose condition had worsened considerably. 'In a soft litter of cushions and pillows,' writes D. Maria Amalia Vaz de Carvalho in the Life of the Duke of Palmella, 'she was carried by sailors from her house on the island to the boat that brought her, and from that boat to the house of Rato where she passed away. Walking slowly beside the litter, as close to it as possible, were the duke and his youngest daughter, the only unmarried one who had accompanied the loving mother to Madeira. Following behind, also on foot, were the other children, the closest relatives, the most intimate friends.' The Duke of Palmela survived his wife for less than eighteen incomplete months, passing away at his house in Rato on April 12, 1850. Thirty years earlier, he had written to the duchess, then in the flower of her youth and most beautiful, sending her a sprig of myrtle inside the letter, 'as a protest,' says D. Maria Amalia Vaz de Carvalho, 'against that tropical flora, whose color and perfume oppressed him without speaking to his heart.'",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro de Sousa Holstein": [
            "Diplomat"
        ]
    },
    "years": {
        "1820": [
            "Visit to Madeira"
        ],
        "1847": [
            "Accompaniment of his wife"
        ],
        "1848": [
            "Departure for Lisbon"
        ],
        "1850": [
            "Passing"
        ]
    }
}