{
    "id": 2652,
    "lang": "en",
    "is_original": false,
    "title": "Papel Selado",
    "fl": "P",
    "original_title": "Papel Selado",
    "body": "Mr. Alberto Artur Sarmento in a curious article about the stamped paper of our island, published in the Heraldo da Madeira on April 1, 1911, says that the first paper used here was made of fine linen, 'it has the date 1661 at the top and in the middle of the page, and just below - sello quarto de dez reis - on the left side the circular seal engraved in wood, with the Portuguese coat of arms, and around it sello III (sello III?) of ten reis, year 1661. Only the first page of each document had stamped paper. 'The third seal of forty reis, with the designation at the top of the page, has a circular stamp formed by 14 circular arches. This paper was overloaded with a new stamp on the right margin, in the form of a coin, and in some cases, the signature of the provider and the new date on which it was used can be seen. 'In 1664, the fourth seal of ten reis is hexagonal, with four external floral motifs, and the seal of the new date on the right margin is an armillary sphere with the Portuguese coat of arms, with the era on the support and the signature of the provider made at the top and in the middle of the page. On the stamped paper in 1665 with the circular seal, the new date is placed next to the old one and the signature is placed below the seal. 'Until 1840, the stamped paper did not differ from that used in Portugal, with a black overload on the right margin O. L. GOV. C. DE FUNCHAL. 'The paper has the watermark - Louzãa - the date and - Credito publico - on the bottom margin. 'The embossed seals, in white, at the top of the sheet, have the coat of arms in the center, the value in Roman numerals on the left, and the modern numbering on the right. 'The shield is bordered by palms, in other values by flag trophies and written in relief 'Thesouro Publico.' There is a variety of this paper that has four embossed seals, the one in the middle being a monogram with the intertwined initials C. P., and written underneath - Credito Publico. The circular seal - Thesouro publico - is stamped on the left margin. 'The last special stamped paper has the overload - Madeira - in red ink. The paper has the Portuguese coat of arms as a watermark - imposto do sello - Louzãa - and the different dates. The types are: white and blue paper, and the overloads on the left margin. The blue paper is lined with 25 and 30 lines, with the final issue being 30 lines in blue. The overload - Madeira - is close to the seal at the top of the page. 'These overloads, which were determined because of the difference in currency, continued for many years. Mr. Sarmento adds that the stamped paper used in Madeira always came from the Continent and that on page 167 v.° of volume VI of the 'Registo Geral da Camara Municipal do Funchal' there is a letter ordering the stamping of 'the stamped paper that exceeds one year to another, in order to be used and have free course in this archipelago'.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Location where the stamped paper was used"
        ]
    },
    "people": {
        "Alberto Artur Sarmento": [
            "Author of the article about the stamped paper of Madeira"
        ]
    },
    "years": {
        "1661": [
            "Use of the first stamped paper in Madeira"
        ]
    }
}