{
    "id": 2667,
    "lang": "en",
    "is_original": false,
    "title": "Political Parties",
    "fl": "P",
    "original_title": "Partidos Políticos",
    "body": "During the time of absolutism, there were only two parties in Madeira, the liberal and conservative parties, with the former showing its existence shortly after the French Revolution. The organization of secret societies, once without the anti-religious character that has been attributed to them in modern times, was the precursor of the great movement that would later establish liberal institutions on our island.\n\nThe Madeiran liberals also began to be called constitutionalists, after they adhered to the constitution of the Portuguese monarchy, voted and sworn in Lisbon in 1821, and the absolutists or conservatives took the name of Miguelists, after Infante D. Miguel, upon returning from Vienna to Lisbon, was welcomed in the latter capital by a base mob that incited him to proclaim himself an absolute king.\n\nIn Madeira, as in Portugal, the absolutists and Miguelists were nicknamed hunchbacks by the constitutionalists, receiving from the former the epithet of spotted because the mules that pulled the carriage in which D. Miguel was riding when he fell, were spotted. When the civil conflicts ended in 1834, there were two liberal parties in Portugal, the Cartist party, made up of D. Pedro's entourage, and the opposition party, which, while combating the errors and dissipations of the former, still proclaimed its love for freedom and dedication to the constitutional charter. The Madeiran members of the first party included João de Oliveira, later Count of Tojal, José Ferreira Pestana, Lourenço José Moniz, Sérvulo Drumond de Meneses, Luís Vicente de Afonseca, etc., and of the second party, António Aluisio Jervis de Atouguia and the members of the former Carmo club, who later joined the Setembrist party. Despite the political divergences that existed on the island, the newspaper A Chronica stated on March 24, 1838 that the Madeirans had until then \"marched united and obedient to the principles of legality,\" and it was not known, in fact, that the September 1836 revolution had given rise to any noteworthy hostilities between the Cartists and the Setembrists. A Flor do Oceano, which appeared in 1834, was the organ of the Madeiran Cartist party.\n\nThe Constitution of 1838 was solemnly sworn in this island on May 6 of the same year, and remained in force until the restoration of the Charter of February 10, 1842.\n\nIt was, as we believe, the violence and extreme despotism of Costa Cabral that led to the first manifestation of political hatred and passions in our midst after the proclamation of the Constitution. In 1844, the Secret Tribunal appeared in Funchal, an irregular and clandestine publication intended to denounce the unconstitutional acts of Cabralism, at which time the political camps on our island were already well divided, and the advanced party was not the one that gave the least evidence of its vitality.\n\nAt that time, the Cartist or Cabralist party included Dr. Lourenço José Moniz, Dr. Luis Vicente de Afonseca, Sérvulo Drumond de Meneses, etc., and the progressive or Setembrist party included Dr. João de Freitas e Almeida, Francisco Correia Heredia, Luís de Ornelas e Vasconcelos, Luís Agostinho de Figueiroa, etc., the latter three playing an important role in local politics after the pronouncement of April 29, 1847, and the installation of the Governing Junta (see this name) which administered the archipelago until July 14 of the same year. This Junta was supported in the press by the periodicals O Independente and O Madeirense, which were preceded by Ecco da Revolução, which appeared in 1846, after the Patuleia insurrection against Costa Cabral's policies.\n\nThe Convention of Gramido and the dissolution of the Governing Junta did not bring peace to Madeira, and in the elections of 1847, 1848, and 1851, the greatest violence was committed, as stated in the periodical O Progressista, which began to be published on August 28, 1851, and was the organ of the liberal party.\n\nThe Regeneration of 1851 aimed to reconcile the parties, as it sought men from the Cartists and the Progressists to form the government, but the Cabralist party, although reduced, continued to show signs of vitality, especially while the district was governed by Counselor José Silvestre Ribeiro. In the elections held that year, Madeira still sent two Cabralist deputies to parliament, which is evidence that the policy of the Count of Tomar had admirers here, and in the press, this policy had two organs – O Archivista and later A Ordem – of which the well-known Cabralists Dr. Antonio da Luz Pita and Sérvulo de Meneses were editors.\n\nMany politicians from our land adhered to the regenerating party of 1851, including Jervis de Atouguia, who was part of the ministry presided over by the Duke of Saldanha, Jacinto de Santana, later Viscount of Nogueiras, Luís de Freitas Branco, Diogo Berenguer, a former cabralista, Luís da Costa Pereira, etc., while others, such as Antonio Correia Heredia, Dr. Juvenal Honorio de Ornelas, Pedro José de Ornelas, etc. were affiliated with the historical progressive party, which was led by the Marquis, later Duke of Loulé.\n\nAlthough it is written in an old newspaper that from 1860 to 1868 Madeira never had a parliamentary representation that was a faithful and spontaneous manifestation of the popular vote, it is certain, however, that sometimes the opposition overcame the government. The election of 1860 became famous because Dr. Afonseca obtained more votes than the Count of Carvalhal, a historical candidate, despite the latter being a man of great prestige and political influence, and also having the support of local authorities.\n\nIn 1865, the historical party, except for a small faction, merged with the regenerating party, giving rise to the fusionist party, which many Madeirans who previously belonged to one or the other of those political groups joined. Shortly thereafter, in 1868, the political demonstration known as the 'janeirinha' took place, resulting in the emergence of a new party called the popular party, the result of the fusion of heterogeneous elements and whose motto, as proclaimed by the press that was affiliated with it, was economy and morality in the administration of state revenues.\n\nThe struggles that took place in Madeira between the fusionist party and the popular party became famous for the violence that was practiced and the shameful scenes that the island witnessed for about a year and a half. The main figures of Madeiran fusionist politics were Dr. Luís de Freitas Branco, Dr. Antonio Gonçalves de Freitas, Jacinto de Santana and Vasconcelos, João de Santana and Vasconcelos, and Silvano de Freitas Branco, from the former regenerating party, Antonio Correia Heredia, Dr. Francisco Joaquim Lampreia, Dr. João da Camara Leme, Canon Alfredo Cesar de Oliveira, Pedro José de Ornelas, Dr. Manuel José Vieira, Dr. José Leite Monteiro, and João José Vieira, from the former historical party, and Dr. Joaquim Ricardo da Trindade e Vasconcelos, former conservative or perhaps legitimist; while in the popular party, there were D. João da Camara Leme, who served as civil governor for a long time, Dr. Agostinho de Ornelas e Vasconcelos, Canon Felipe José Nunes, Dr. Alvaro Rodrigues de Azevedo, Januario Justiniano de Nobrega, and Nuno Dias de Vasconcelos, former regenerators, Joaquim Coelho de Meireles, formerly a miguelista, and the former conservative cabralistas Dr. Antonio da Luz Pita, Dr. Luís Vicente de Afonseca, Caetano Velosa Castelo Branco, the first popular deputy for the Funchal district, and the morgado Diogo Berenguer, with the latter's house being the meeting place for the party's committees. A Razão, O Popular, and O Direito were the organs of the popular party in Madeira, while Correio do Funchal, later replaced by Fusão, Voz do Povo, and Imprensa Livre, advocated for the opposite politics.\n\nThe call to the crown's councils of the ministry presided over by the Bishop of Viseu did not end the predominance of the popular party, the cause of the riots on March 8, 1868 (see Riots in Madeira), as this party, and in particular Dr. Alvaro de Azevedo, had sponsored the so-called reformist policy, and when the military sedition led by Saldanha took place in May 1870, the island's politics also did not undergo significant changes, as the same party had decided to support the Government that then came to power, replacing the historical progressive ministry, which had resigned a few days earlier. D. João da Camara Leme, who had ceased to be the civil governor of the district during the governments of the Count of Avila, Bishop of Vizeu, and Duke of Loulé, resumed that position in the ministry presided over by the Duke of Saldanha.\n\n\n\nIt is curious to note that, despite the historical ministry being in power, when the elections took place on May 1, 1870, it was not the party supporting the government in Madeira, but the opposition, that triumphed in most of the electoral assemblies. The individuals killed by the troops in the Machico temple were supporters of the popular party, but it was the members of the popular party who, at the Pontinha dock, arrested the late Dr. Ricardo da Trindade e Vasconcelos upon his return from that town and took him to the public promenade in Funchal, where they attempted to assassinate him, showing that they felt in control of the situation and had the freedom to commit the greatest follies. It was the lack of energy of Viscount de Andaluz, the civil governor at the time, and his complacency towards the opposition, even retaining authorities openly hostile to him, that caused the anarchy and disorder that Madeira witnessed in May 1870.\n\nIn 1858, the Reforma stated that after the Regeneration had gathered elements of all political colors, individualistic politics began to lose ground in our land; but, after a few years, the same newspaper, if it existed then, could not express such an optimistic opinion, especially if it wanted to refer to the politics that prevailed among us in the troubled period from 1868 to 1870. It was not the interests of the land, but those of certain individuals, that motivated the conflicts that occurred then and became famous for the violence committed by the two parties that fought on the island.\n\nThe summoning of the crown's advisors at the end of 1871, by a regenerating ministry led by Antonio Maria Fontes Pereira de Melo, seemed to calm the spirits, but as the new government retained D. João da Camara Leme as the superior district administrator, this act was poorly received by the opposition, who decided to oppose this authority by all means at their disposal. The pamphlets, the persecutions, the stoning of buildings, and the deaths of 1868 and 1870 were followed by the regime of bombs that mysterious hands placed at night in various parts of the city, which exploded with a loud noise, sometimes causing material damage.\n\nWith the establishment of a distinctly regenerating ministry, not only did the regenerators who had taken part in the fusion of 1865 return to this party, but also many of those who had joined the popular party. João de Santana e Vasconcelos was the local leader of the regenerating politics, previously led before 1862 by Dr. Luís de Freitas Branco.\n\nOn September 7, 1876, in Lisbon, the modern progressive party was organized with historical and reformist elements, with the counselor Anselmo José Braamcamp elected as leader, and Dr. João da Camara Leme, later Viscount and then Count of Canavial, as the first leader of this party in Madeira. The old historical Madeiran members who had been part of the fusionist party joined the new politics, with the exception of Dr. Manuel José Vieira, João José Vieira, and Dr. José Leite Monteiro, who for some time did not show partisan sympathies, but in 1882 joined the constituent party, together with João de Sales Caldeira, Augusto Bianchi, Dr. José Antonio de Almada, Dr. Nuno Ferreira Jardim, etc. O Direito was the organ of this party in Madeira.\n\nAfter the constituent party was disbanded, Dr. Manuel José Vieira, João José Vieira, and Dr. José Antonio de Almada moved to the progressive party, of which the latter was elected local leader in 1885, while Dr. José Leite Monteiro remained in his position, being one of the last to abandon the unfortunate politics of Counselor José Dias Ferreira.\n\nWith the death of General Fontes Pereira de Melo in 1887, almost all the Madeiran regenerators accepted the leadership of Antonio de Serpa Pimentel, only joining the so-called dynastic left, founded by Barjona de Freitas, Dr. Luís Antonio Gonçalves de Freitas, then residing in Lisbon, and a few more politicians.\n\nIn 1901, there was a split in the local regenerating party, motivated by the fact that Counselor José Ribeiro da Cunha had been tasked with coming to Madeira to receive the monarchs D. Carlos and D. Amelia, which represented an affront to the civil governor D. Bernardo da Costa de Macedo. At that time, there were some popular demonstrations in Funchal, promoted by several regenerators who were friends of Ribeiro da Cunha and which were not unrelated to the progressives, in order to discredit the authorities. The senior members of the regenerating party who then distanced themselves from party politics included, among others, Counselor Silvano de Freitas Branco, Dr. João Augusto Teixeira, Dr. Romano Santa Clara Gomes, Dr. Julio Paulo de Freitas, and Engineer Vitorino José dos Santos, with Counselor José Leite Monteiro assuming the leadership of the same party in Madeira.\n\nThe progressives, who had been allies of the regenerating faction that supported Governor Ribeiro da Cunha, later became his most bitter enemies. The various vicissitudes that occurred during the struggle between these two political groups, especially during the electoral period, are still vivid in the memory of the people of Madeira. Almost everywhere, the freedom of the ballot was mocked, and in Machico, the progressives suffered the greatest vexations for daring to oversee the electoral process that took place there. The newspapers Diario Popular and Correio da Tarde, progressive, and Direito, Rebate, and Debate, regenerating newspapers, provide valuable, albeit sometimes passionate, information for the history of one of the most calamitous periods of Madeira's political life.\n\nThe main figures of the local progressive party at that time were Counselor Manuel José Vieira, leader of the party in Madeira, Captain João Augusto Pereira, Canon Manuel Esteves Fazenda, Dr. Pedro José Lomelino, Counselor João Baptista Leal, and João José Vieira, while in the regenerating party, several young politicians known for their liberal aspirations, including Dr. Vasco Gonçalves Marques, Dr. José Joaquim Mendes, Dr. Antonio Capelo, António Luís Nunes Vieira, João Octavio da Costa Cabedo, etc., etc., were active.\n\nThe creation of the group called henriquist and the dissidence between Counselors Luciano de Castro and Alpoim had no influence on Madeiran politics, although Viscount da Ribeira Brava accompanied the second of these political leaders. However, the rise to power in 1907 of a government led by Counselor João Franco immediately led to the establishment of a well-organized group on the island to favor the policies of that statesman, a group that included, among others, Luís Gomes da Conceição, Dr. Julio Paulo de Freitas, Father Fernando Augusto da Silva, Dr. Romano Santa Clara Gomes, Dr. Alberto Figueira Jardim, Engineer Vitorino José dos Santos, Dr. Fernando Tolentino da Costa, etc., etc. The tragic death of King D. Carlos on February 1, 1908, prevented the franquistas of the island from implementing their administration program, as Counselor João Franco immediately left the seats of power after that event.\n\nThe nationalist party, formed in 1903, also had many followers in Madeira, especially among the clergy. Canon Antonio H. de Gouveia, initially elected by the progressives, advocated the interests of this party in parliament, which had O Jornal as its press organ, appearing in 1906. Dr. Quirino A. de Jesus, long resident in Lisbon, was also briefly part of the nationalist party.\n\nThe Republic was proclaimed on October 5, 1910, and Madeira immediately adhered to it, causing the disappearance of the monarchist parties, although not of the Monarchist ideas, even though few dared to express them in the days following the establishment of the new regime. The disturbances that occurred in Madeira in 1826, 1828, and 1834, with the change of institutions, fortunately did not recur in 1910, and despite the efforts of certain malcontents, several abnormal events only occurred in the infantry regiment no. 27 and in some civil services, which fortunately did not exceed certain limits. No public official was dismissed, and property was respected, despite the favorable occasion for the practice of many offenses.\n\nInitially, the Madeiran republicans formed a single party, within which there seemed to be no notable divergences, but this state of affairs was short-lived. By the time the first elections for deputies were held in May 1911, the supporters of the new regime were already divided, and several irregularities and vexations were committed at that time, against which the candidate for deputy Francisco Correia Heredia, Viscount da Ribeira Brava, protested in the counting assembly. The electoral machinations that tarnished our republican novitiate only differed from those of the monarchy era in the ineptitude with which they were carried out.\n\n\n\nIn 1911, the political groups called democratic, evolutionist, and unionist were formed in Portugal, led respectively by Dr. Afonso Costa, Antonio José de Almeida, and Brito Camacho. Gradually, several valuable elements from our island, coming from the old monarchist parties or who had remained estranged from politics, joined the first group. The republicans prior to October 5th, with local leader Dr. Manuel Augusto Martins, declared themselves supporters of the second group, and only a small number of politicians, almost all recent republicans, adhered to the third group. In February 1913, the democrats, as members of a political faction, entered the administration of the district's administrative bodies, and, having elected the late Viscount of Ribeira Brava as president of their district committee and Dr. Vasco Gonçalves Marques as vice president, they soon became the strongest and most disciplined party on the island.\n\nHaving separated from the democratic party, also known as the Portuguese republican party, Dr. Alvaro de Castro decided to form the party he called the national reconstitution party. The majority of democrats on the island decided to follow that politician and join the new republican party. The political meeting where this was decided took place at Quinta do Jasmineiro on May 30, 1920, presided over by Azevedo Ramos. Dr. Vasco Gonçalves Marques was elected president of the district committee of the new party, and Dr. Fernando Tolentino da Costa was elected president of the municipal committee. Parish committees were elected for the municipality of Funchal, and individuals were appointed to organize the party in different municipalities.\n\nThe democratic political group was considerably weakened by the defections we have just mentioned, but in December 1921, both independent republicans and members of the liberal republican party (former unionists) joined their ranks. Some time before, in July 1921, Captain Manuel da Costa Dias visited Madeira with the aim of reorganizing the same group, which, however, never regained the importance and vitality it had originally shown.\n\nAs for the former evolutionists, a group with little political importance, since the fall of Sidonism they have been more or less linked to the former democrats who joined the national reconstitution party. On July 8, 1920, the evolutionists decided to remain united until Portuguese politics were clearly defined. For this reason, and also because of incompatibilities with former unionists, they did not join the formation of the local political committees of the liberal party, despite the merger of unionists, evolutionists, and centrists that had taken place some time before in Portugal.\n\nAfter the defeat of the monarchists in Monsanto, the republican parties that had abstained from manifesting themselves in Madeira during Sidonism, came to an understanding and formed a committee to direct the island's politics. However, the unionists soon distanced themselves, and it was the democrats and evolutionists who held the political and later the administrative elections on the island. When the unionists allied themselves with the monarchists after the aforementioned distancing, this caused that group to be at odds for some time with the other existing republican groups on the island, as mentioned above.\n\nDuring the government of Dr. Sidonio Pais, it was mainly the monarchists who dominated in Madeira, with Governor Pinto Feio replacing the republicans appointed by the general secretary, serving as governor, for the administrative committees of the General Council and the Municipal Chamber.\n\nIn the elections of July 10, 1921, two candidates from the presidentialist party and one from the popular party presented themselves to the popular vote, but the low turnout they received revealed the lack of organization their parties had in Madeira. At that time, the Madeiran Catholic party also failed to elect its candidate, but was more successful in the elections of January 29, 1922, when it managed to send a deputy to parliament. On February 22, 1919, Trabalho e União reported that the Madeiran labor party had just been definitively organized, consisting of workers and other elements, but as far as we know, this party has not yet sought to directly intervene in the political life of the island (1921).\n\nIn January 1922, the Lusitanian Integralism elected a regional commission in Madeira, of which Dr. Rui Bettencourt da Camara was appointed president and Dr. Abel Capitolino Batista vice-president. In August of the same year, the elections of the Conservative Monarchist Youth took place in Funchal, with the honorary president being Viscount de Cacongo, Cesar Barbeito as president of the general assembly, and Dr. Nuno Porto as president of the board. The Republican Party was organized in Madeira in 1882, on the occasion of the election of Dr. Manuel de Arriaga as our representative in the Cortes, but when the Republic was proclaimed in 1910, it was very weakened on this island.\n\nThe reconstituted members of Madeira decided to join the Nationalist Republican Party in a meeting chaired by Nicasio de Azevedo Ramos at the Casino Vitoria on April 29, 1923. When in December of the same year Dr. Alvaro de Castro left the nationalist party, he was accompanied by the Madeirans Captain Americo Olavo de Azevedo and Dr. Carlos Olavo de Azevedo, with almost all the remaining parliamentarians and politicians from our land who had joined that party on April 29, remaining faithful to the principles they had resolved to defend.\n\nOn December 21, 1923, the district committee of the Radical Party of Madeira met, with Senator Cesar Procopio de Freitas attending the meeting, although the party had not given clear evidence of its existence among us before that.\n\nThese are, very briefly outlined, the main facts of Madeira's political history from the last days of absolute government to the present day (1922). We recognize, more than anyone, the insufficiency of our information, but obliged to deal with all matters concerning the island, so as not to deviate from the program we have outlined for our work, we are often forced to turn our summary into a simple review. Those who consult the collections of newspapers from our island will find there more or less detailed news about the political events we have superficially addressed, as this is the best source to consult, since there is no published work on the subject (1921).",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Oliveira": [
            "Significant figure in the Cartist Party in Madeira"
        ],
        "José Ferreira Pestana": [
            "Significant figure in the Cartist Party in Madeira"
        ],
        "Lourenço José Moniz": [
            "Significant figure in the Cartist Party in Madeira"
        ],
        "Sérvulo Drumond de Meneses": [
            "Significant figure in the Cartist Party in Madeira"
        ],
        "Luís Vicente de Afonseca": [
            "Significant figure in the Cartist Party in Madeira"
        ],
        "António Aluisio Jervis de Atouguia": [
            "Member of the Setembrist Party"
        ],
        "João de Freitas e Almeida": [
            "Significant figure in the Setembrist Party"
        ],
        "Francisco Correia Heredia": [
            "Significant figure in the Setembrist Party candidate for deputy"
        ],
        "Luís de Ornelas e Vasconcelos": [
            "Significant figure in the Setembrist Party"
        ],
        "Luís Agostinho de Figueiroa": [
            "Significant figure in the Setembrist Party"
        ],
        "José Silvestre Ribeiro": [
            "Counselor who governed the district"
        ],
        "Jervis de Atouguia": [
            "Part of the ministry presided over by the Duke of Saldanha"
        ],
        "Jacinto de Santana": [
            "Later Viscount of Nogueiras"
        ],
        "Luís de Freitas Branco": [
            "Joined the Regenerator Party in 1851"
        ],
        "Diogo Berenguer": [
            "Former Cabralist"
        ],
        "Luís da Costa Pereira": [
            "Joined the Regenerator Party in 1851"
        ],
        "Antonio Correia Heredia": [
            "Affiliation with the Historical Progressive Party"
        ],
        "Juvenal Honorio de Ornelas": [
            "Affiliation with the Historical Progressive Party"
        ],
        "Pedro José de Ornelas": [
            "Affiliation with the Historical Progressive Party"
        ],
        "Marquês de Loulé": [
            "Leader of the Historical Progressive Party"
        ],
        "Dr. Afonseca": [
            "Obtained more votes than the Count of Carvalhal in the 1860 election"
        ],
        "Count of Carvalhal": [
            "Historical candidate in the 1860 election"
        ],
        "Dr. Antonio Gonçalves de Freitas": [
            "Principal figure of the Madeiran Fusionist Party"
        ],
        "Dr. Francisco Joaquim Lampreia": [
            "Member of the Madeiran Fusionist Party"
        ],
        "Dr. João da Camara Leme": [
            "Member of the Madeiran Fusionist Party"
        ],
        "Count of Avila": [
            "Previous governments"
        ],
        "Bishop of Vizeu": [
            "Previous governments"
        ],
        "Duke of Loulé": [
            "Previous governments"
        ],
        "Dr. Alvaro de Azevedo": [
            "Sponsored the so-called reformist policy"
        ],
        "Saldanha": [
            "Led the military sedition in May 1870"
        ],
        "Gonçalves de Freitas": [
            "Resident in Lisbon"
        ],
        "José Ribeiro da Cunha": [
            "Counselor of the local Regenerator Party"
        ],
        "D. Carlos": [
            "Monarch"
        ],
        "D. Amelia": [
            "Monarch"
        ],
        "D. Bernardo da Costa de Macedo": [
            "Civil governor"
        ],
        "Silvano de Freitas Branco": [
            "Graduate member of the Regenerator Party"
        ],
        "João Augusto Teixeira": [
            "Graduate member of the Regenerator Party"
        ],
        "Romano Santa Clara Gomes": [
            "Graduate member of the Regenerator Party"
        ],
        "Julio Paulo de Freitas": [
            "Member of the Franquist group"
        ],
        "Vitorino José dos Santos": [
            "Member of the Franquist group"
        ],
        "José Leite Monteiro": [
            "Leader of the Regenerator Party in Madeira"
        ],
        "Manuel José Vieira": [
            "Leader of the Progressive Party in Madeira"
        ],
        "João Augusto Pereira": [
            "Member of the Progressive Party"
        ],
        "Manuel Esteves Fazenda": [
            "Member of the Progressive Party"
        ],
        "Pedro José Lomelino": [
            "Member of the Progressive Party"
        ],
        "João Baptista Leal": [
            "Member of the Progressive Party"
        ],
        "João José Vieira": [
            "Member of the Progressive Party"
        ],
        "Vasco Gonçalves Marques": [
            "Young politician of the Regenerator Party president of the district committee of the Democratic Party"
        ],
        "José Joaquim Mendes": [
            "Young politician of the Regenerator Party"
        ],
        "Antonio Capelo": [
            "Young politician of the Regenerator Party"
        ],
        "António Luís Nunes Vieira": [
            "Young politician of the Regenerator Party"
        ],
        "João Octavio da Costa Cabedo": [
            "Young politician of the Regenerator Party"
        ],
        "Luciano de Castro": [
            "Political leader"
        ],
        "Alpoim": [
            "Political leader"
        ],
        "João Franco": [
            "Statesman"
        ],
        "Luís Gomes da Conceição": [
            "Member of the Franquist group"
        ],
        "Fernando Augusto da Silva": [
            "Member of the Franquist group"
        ],
        "Alberto Figueira Jardim": [
            "Member of the Franquist group"
        ],
        "Fernando Tolentino da Costa": [
            "Member of the Franquist group president of the municipal committee of the National Reconstitution Party"
        ],
        "Antonio H. de Gouveia": [
            "Member of the Nationalist Party"
        ],
        "Quirino A. de Jesus": [
            "Member of the Nationalist Party"
        ],
        "Afonso Costa": [
            "Leader of the democratic political group"
        ],
        "Antonio José de Almeida": [
            "Leader of the evolutionist political group"
        ],
        "Brito Camacho": [
            "Leader of the unionist political group"
        ],
        "Manuel Augusto Martins": [
            "Local leader of the evolutionist political group"
        ],
        "Alvaro de Castro": [
            "Founder of the National Reconstitution Party"
        ],
        "Manuel da Costa Dias": [
            "Captain who visited Madeira to reorganize the liberal republican group"
        ]
    },
    "years": {
        "1821": [
            "Adoption of the constitution of the Portuguese monarchy voted and sworn in Lisbon"
        ],
        "1834": [
            "End of civil strife in Portugal"
        ],
        "1836": [
            "September Revolution in Portugal"
        ],
        "1838": [
            "Solemn oath of the 1838 Constitution in Madeira"
        ],
        "1842": [
            "Restoration of the Charter of February 10, 1842 in Portugal"
        ],
        "1844": [
            "Appearance of the Secret Tribunal in Funchal"
        ],
        "1846": [
            "Appearance of the Echo of the Revolution after the Patuleia insurrection against the politics of Costa Cabral"
        ],
        "1847": [
            "Pronouncement of April 29, 1847, and installation of the Governing Junta in Madeira"
        ],
        "1851": [
            "Start of the publication of the periodical O Progressista on August 28, 1851 regeneration of 1851"
        ],
        "1860": [
            "Election in which Dr. Afonseca obtained more votes than the Count of Carvalhal"
        ],
        "1865": [
            "Merger of the historical party with the regenerator party"
        ],
        "1868": [
            "Riots on March 8, 1868"
        ],
        "1870": [
            "Military sedition led by Saldanha"
        ],
        "1901": [
            "Split in the local regenerator party"
        ],
        "1907": [
            "Rise to power of a government presided over by Counselor João Franco"
        ],
        "1908": [
            "Tragic death of King D. Carlos"
        ],
        "1903": [
            "Formation of the nationalist party"
        ],
        "1910": [
            "Proclamation of the Republic"
        ],
        "1911": [
            "First parliamentary elections"
        ],
        "1913": [
            "Entry of the democrats into the administration of the district's administrative bodies"
        ],
        "1920": [
            "Political meeting to follow the National Reconstitution Party"
        ],
        "1921": [
            "Enlistment of independent republicans and members of the liberal republican party in the ranks of the democratic party",
            "Here, very briefly outlined, are the main facts of Madeira's political history from the last days of absolute government to the present day. We recognize, more than anyone, the insufficiency of our information, but obliged to deal with all matters concerning the island, so as not to deviate from the program we have outlined for our work, we are often forced to transform our summary into a simple review. Those who consult the collections of newspapers from our island will find there more or less detailed news about the political events we have treated very superficially, this being the best source to which one can resort, since no published work exists on the subject"
        ],
        "1919": [
            "Work and Union have just definitively organized the Madeiran Labour Party, made up of workers and other elements, but as far as we know, this party has not yet sought to intervene directly in the island's political life"
        ]
    }
}