{
    "id": 268,
    "lang": "en",
    "is_original": false,
    "title": "Madeira Archipelago",
    "fl": "M",
    "original_title": "Arquipélago da Madeira",
    "body": "The importance of this archipelago is succinctly but strikingly highlighted in the following words from the pen of Dr. Alvaro Rodrigues de Azevedo, the erudite annotator of the 'Saudades da Terra': 'This archipelago has been the subject of study by foreign and national naturalist scholars; the island of Madeira is famous, especially for the fertility of its soil, excellent wines, breathtaking beauty of the landscape, and salubrious climate; it is historically notable for being the first of the Portuguese discoveries in the 15th century, and, subsequently, until the decline of the 16th century, the secular and ecclesiastical metropolis of our overseas dominions, the emporium of our colonial navigation and commerce, for which in the Madeiran archives, especially in the Municipal Chamber of Funchal, in Machico, in the former and extinct Junta da Fazenda, and in the Civil Government of Funchal, there are precious documents and news, which may not be found elsewhere, for the history of the institutions and governance of our overseas possessions.'\n\nIt is situated between Western Europe, facing it to the northeast, the Moroccan coast of Western Africa, running from east to southeast, the Azores archipelago to the northwest, and the Canary Islands to the south. The closest point to the Madeiran archipelago from the western coast of Morocco is Cabo Cantim, which has roughly the same latitude as Madeira and is equidistant, about 60 miles, from the cities of Mazagão to the north and Mogadouro to the south. The distance from the Portuguese mainland is approximately 500 miles and 350 from Cabo Cantim on the African western coast. The relative position of the islands of Madeira and Porto Santo and the group of Desertas presents the shape of a scalene triangle, whose shortest side is the channel that extends between the islet of Fora, at the eastern end of Madeira (Ponta de São Lourenço), and the Prego do Mar or Ilhéu do Navio, near Ilhéu Chão (Desertas); the immediately longer side is formed by the channel (Travessa), which goes from the aforementioned islet of Fora (Ponta de São Lourenço) to Ilhéu de Baixo or da Cal (Porto Santo); and the longest side is constituted by the channel that extends from the aforementioned islet of Baixo or da Cal (Porto Santo) to Prego do Mar or Ilhéu Chão (Desertas), with each channel having distances of 11, 27, and 32 miles, which are the distances that Madeira and Porto Santo and the group of Desertas keep between them.\n\nThe extreme points of this archipelago are generally fixed as follows: to the north, the Rocha do Nordeste or Ilhéu de Fora (Porto Santo), to the south, the Ponta da Agulha or Ponta do Sul, at the southern end of Bugio (Desertas), to the east, the Ilhéu de Cima or dos Dragoeiros (Porto Santo), and to the west, the Ponta do Pargo (Madeira).\n\nThe Madeira archipelago is bathed by the Atlantic Ocean and is situated, according to Captain Vidal, between the parallels 32° 22' 20\" and 33° 7' 50\" north latitude, and between the meridians 16° 16' 30\" and 17° 16' 38\" west longitude of Greenwich.\n\nAccording to the most recent calculations, the surface area of the entire archipelago is 560 square kilometers, with some claiming this number to be over a thousand kilometers.\n\nIts population, dispersed across fifty parishes, is 211,000 inhabitants, according to the 1930 census. The Madeira archipelago and the small group of Selvagens constitute the administrative district of Funchal, which has the city of the same name as its capital. Read the various articles under the titles Madeira, Porto Santo, Desertas, Selvagens, and Funchal.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}