{
    "id": 2682,
    "lang": "en",
    "is_original": false,
    "title": "Artistic Heritage",
    "fl": "A",
    "original_title": "Património Artístico",
    "body": "In several foreign works that deal with Madeira, such as Teixeira Gomes' book \"Cartas Sem Moral Nenhuma\" and the Marquis of Jácome Correia's \"Ilha da Madeira,\" as well as in various periodical publications from Funchal, there are some commendatory references to certain works of art found in some churches on this island. These works are especially represented by paintings of superior artistic quality on purely religious themes. However, these references, generally made in passing descriptions and not always issued with a perfect understanding of the subject, did not impress the general public and only attracted the attention of a small number of the most cultured individuals in our social circle. It was only in 1933 and the following years that the distinguished curator of the Museum of Ancient Art in Lisbon, Dr. Manuel de Almeida Cayola Zagalo, in various reports, in a presentation at the National Tourism Congress, in interesting articles in the \"Arquivo Historico da Madeira,\" and above all in the valuable work \"A Pintura dos Séculos XV e XVI da Ilha da Madeira,\" revealed to us with the deepest knowledge, the most devoted admiration, and the most selfless affection the existence of a rich heritage, both in terms of quantity and artistic superiority, which characterizes these treasures worthy of being displayed in a well-equipped museum. The last mentioned work is a thorough and highly proficient historical and descriptive study, owed to the zeal and competence of Cayola Zagalo, and particularly deserving of the gratitude of all Madeirans who value the good name of their native land. \"... It should be noted and disseminated,\" says Cayola Zagalo, \"that the revelation of Madeira's Artistic Heritage, within the National Heritage, forms one of its noble parts... An equal abundance is found in no less beautiful pieces of goldsmithing, sculpture, ceramics, tapestries, and furniture... The predominance of the schools of Bruges and Antwerp and the Portuguese school is so evident that I can only indicate one exception: the painting of St. Jerome, presumably of Dutch origin, belonging to the Episcopal Palace of Funchal. Gérard David, Jean Provost, Jean Gossart, and other equally meritorious masters, whose identities are yet to be confirmed, are the authors of the beautiful Flemish altarpieces on the island; some of the panels, whose artistic affiliation is currently unknown, are executed in the style of great painters such as Van der Weyden, Hans Memling, Quentin Metsys, etc... The justification for the existence of such a large percentage of paintings from Flanders and Brabant, together with multiple examples of similar origin, most of which are lost, including sculptures, furniture, tapestries, and the majority of mortuary slabs covered in bronze plates, is almost exclusively based on the sugar trade... There are more than enough reasons for the creation of a Painting Museum in Funchal, and it is to be presumed that its installation will take place soon. In the meantime, a small Museum of sacred art has been created in one of the dependencies of the Cathedral, and a more detailed account of it and the planned museum will be provided in the continuation of this article. It would be interesting to follow in parallel all the research work carried out by Cayola Zagalo and his critical and descriptive study of such a large number of paintings of superior artistic quality scattered throughout the island, and to give them a brief mention here if space, time, and the expertise at our disposal allowed us to do so. Therefore, we will limit ourselves to a brief commemoration of the paintings found in photographic reproductions in the exquisite book \"A Pintura dos Seculos XV e XVI da Ilha da Madeira,\" mentioned above: Cathedral: \"Altar-Mor Retable\" painted on wood with fifteen compartments, Portuguese School, early 16th century; four paintings on the altar of Santo Antonio and various paintings on the altar of Bom Jesus. In the Museum of Sacred Art, in one of the chapter rooms: \"Nossa Senhora do Amparo,\" by Jean Grossart, 1526, a remarkable work; triptych representing the apostles \"St. Peter,\" \"St. Paul,\" and \"St. Andrew,\" Dutch School, 16th century; \"St. Nicholas,\" Dutch School\n\n## Portuguese School\n- Portuguese 16th century (2nd quarter)\n- 'Santiago Maior', 15th-16th centuries\n- 'S. Bernardino de Sena e São Luís', mid-16th century\n- 'Deposition', first half of the 16th century.\n\nIn the Church of the Recolhimento do Bom Jesus:\n- 'Annunciation', early 16th century\n\nNew Church of São Martinho:\n- 'N. S. da Incarnação', 'Natividade' and 'S. Joaquim', triptych, first third of the 16th century\n\nChurch of Socorro:\n- 'Santiago', 'S. Filipe' and the 'donors', triptych, first half of the 16th century\n- 'Apostles', representing six apostles, 1st third of the 16th century\n\nChapel of Consolação (Levada de Santa Luzia):\n- 'Monograph of Jesus and Angels', early 16th century\n\nEpiscopal Palace:\n- 'S. Jeronimo', 1st half of the 16th century, Dutch School and 'Santana e São Joaquim', first half of the 16th century, Dutch School\n\nConvent of Santa Clara:\n- 'Two Angels adoring the Cross', first half of the 16th century, Portuguese School\n- 'Birth of S. João Baptista', second half of the 16th century, Portuguese School\n- 'Apparition of Christ to the Virgin', first half of the 16th century, Portuguese School\n- 'Apparition of Christ to Mary Magdalene', 1st half of the 16th century, Portuguese School\n- 'Ecce Homo'\n\nChurch of São João Evangelista (Colégio):\n- 'Apparition of Christ to São Pedro', 2nd half of the 16th century, Portuguese School\n\nChapel of Corpo Santo:\n- 'S. Pedro Gonçalves Telmo', 'Santo Antonio', 'Nossa Senhora', 'S. Pedro', 'A King and a Saint', 'S. Vicente', 'S. Paulo', 'S. Lourenço' and others, all from the mid-16th century, Portuguese School\n\nParish Church of Ribeira Brava:\n- 'Descent from the Cross', 'Mary Magdalene' and 'José de Arimateia', triptych from the early 16th century\n- 'Adoration of the Magi', 1st third of the 16th century\n\nParish Church of Ponta do Sol:\n- 'Santa Maria Del Populo', 'Santa Barbara' and 'Santa Catarina de Alexandria', triptych from the 1st third of the 16th century\n\nParish Church of Sâo Brás do Arco da Calheta:\n- 'S. Brás and the Donors', 2nd quarter of the 16th century, Portuguese School\n- 'Presentation of the Child in the Temple' 2nd quarter of the 16th century, and other paintings.\n\nChurch of the Holy Spirit (Calheta):\n- 'The Angel and the Virgin', 'Santo Antonio' and 'S. Francisco', triptych, whose paintings are classified as 'extremely valuable', first third of the 16th century, Dutch School\n\nChapel of Madre de Deus (Caniço): Altarpiece representing 'Santiago Maior', 'São João Baptista', 'Santa Catarina de Alexandria' and 'Santo Antonio', after 1536, Portuguese School.\n\nChapel of the Three Kings (Estreito da Calheta): 'Adoration of the Three Kings' and 'Veronica'.\n\nParish Church of the Vila de Santa Cruz: Six paintings that adorn the chancel, representing the 'Annunciation', the 'Nativity', the 'Adoration of the Magi', the 'Calvary', the 'Descent from the Cross' and the 'Resurrection', 1st half of the 16th century, Portuguese School.\n\nParish Church of the Vila de Machico: 'Adoration of the Magi', early 16th century, classified as a splendid altarpiece that has been the object of great admiration by renowned art critics, and also 'Christ and the Apostles', 2nd quarter of the 16th century, Portuguese School.\n\nIn the article 'National Monuments' (II-394), mention was made of the buildings and works of art existing in this archipelago and classified as 'national monuments' and 'properties of public interest', most of which are referred to in the above list.\n\nThe revelation of the existence of all this abundant and precious artistic heritage created a favorable environment for the organization and installation of a small, but interesting and valuable museum of sacred art, due particularly to the efforts of Governor José Nosolini and the unconditional support of the diocesan prelate, taking advantage of two rooms of the chapter house of the Cathedral and contiguous to this temple, long classified as a national monument, and whose solemn inauguration took place on October 6, 1940.\n\n> We also want to emphasize here that Cayola Zagalo's work deals with a relative development of the paintings listed, not only from the perspective of their artistic value and the most salient characteristics that distinguish them, but also from their history, their conservation, and the imperative need for the creation of a Painting Museum, constituting a valuable and very interesting study of the rich and abundant heritage that is scattered in many locations of our archipelago, as mentioned above.\n\n> Regarding this important subject and also other interesting specimens of various artistic modalities, it is worth reading the information gathered in the pages of the second volume of the esteemed work 'Ilhas de Zargo' authored by Father Eduardo Clemente Nunes Pereira.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}