{
    "id": 2684,
    "lang": "en",
    "is_original": false,
    "title": "Patriota Funchalense",
    "fl": "P",
    "original_title": "Patriota Funchalense",
    "body": "From the most important lands of our country, it was not in Funchal that the first periodic publication emerged. When the first Azorean newspaper appeared on Terceira Island in 1830, eight Madeiran newspapers had already been published before that time. The same happened with respect to other locations outside Lisbon, Porto, and Coimbra. As the Portuguese initiated their great colonization movement in this archipelago, which quickly expanded to the ends of the universe, it would seem natural that the most powerful lever of modern civilization would be introduced here first, rather than in the other discovered or conquered lands. And so it happened.\n\nA major political event that occurred in mainland Portugal, which had repercussions in all the island and overseas domains, was the immediate cause of the publication of the oldest newspaper in Madeira, which took the name of Patriota Funchalense. The advance of the so-called liberal ideas, which led to the Porto Revolution and the subsequent Constitution of 1822, was soon felt on this island, but only a few months after the events in the northern capital did the solemn proclamation of the political principles take place in Funchal, which established the representative system in Portugal. On January 28, 1831, the official consecration of these principles took place, and the fact was celebrated on the anniversary of the following year with the laying of the first stone of a monument erected to the Constitution, in front of the Cathedral Square, with this celebration taking on an extraordinary and remarkable grandeur.\n\nAt that time, one of the most fervent supporters of those ideas was Dr. Nicolau Caetano Betencourt Pita, a distinguished and reputable Madeiran doctor who enjoyed great prestige and wide influence in our social circle, enthusiastically dedicated to a cause that he believed to be one of the most beneficial for the greatness and prosperity of the nation. To promote the new political principles and consolidate the governing system that had been initiated, he undertook the publication of a periodic sheet, having to struggle with almost insurmountable difficulties, which his boundless tenacity and dedication managed to entirely overcome and dominate. Many will say, and perhaps with some reason, that the nature of this cause did not deserve such great sacrifices, but the sincerity of his convictions will suffice to absolve him of any possibly exaggerated attitudes he may have taken at that time.\n\nA printing press, as it was called at the time, was purchased in Lisbon, which was a modest printing workshop, and it was brought to Madeira, accompanied by the typographer and printer Alexandre Gervásio Ferreira, who for approximately two years directed the composition and printing of the Patriota Funchalense, being replaced from issue number 179 by the typographer Inácio S. de Abreu. The workshop, administration, and editorial office were installed in a house on Rua dos Ferreiros, which had the number 7 and was located not far from the former office of 'O Jornal' (1921).\n\nOn July 2, 1821, considered the anniversary of the discovery of Madeira, the first issue of the Patriota Funchalense appeared, which was a bi-weekly publication, regularly coming out on Wednesdays and Saturdays. It had four pages of composition, but many issues were accompanied by 'additions' of two and sometimes four pages. It was of small format, with the typographic composition not exceeding 23 by 16 centimeters. A total of 214 issues were published, the last one on August 16, 1823.\n\nRegarding the plan of the topics covered in the newspaper and its distribution among subscribers, the first issue of the newspaper contains this curious information: 'The plan of the Patriota Funchalense is as follows: This sheet will be published twice a week (Wednesdays and Saturdays), it will contain the most interesting news from the National and Foreign Gazettes – Reflections on the internal Economy, and the external Relations of Madeira – Politics – Miscellaneous – Arrival and departure of ships, Current prices, etc. Subscribers and those who wish to be, will send in the mentioned days of the afternoon by the sheet'.\n\nIn all issues and at the top of the first page, the royal arms stood out, with these verses by Almeida Garrett as a caption:\n\n> I raise a late voice, but I raise it freely, <br/>\n> Before you, before the Heavens, before the Universe, <br/>\n> If the Heavens, if the World hear my voice <br/>\n> The great writer, giving thanks for the homage paid to him, addressed an interesting letter to the editor of the Patriota Funchalense, which ends with these inflamed and hyperbolic words: 'Receive, Sir, my thanks, as a Poet <br/>\n> no, as a Citizen yes – I value and honor this quality as much as I despise that, when detached from this one.' <br/>\n> On page 142 and following of volume I of this work, we left the main biographical traits of Dr. Nicolau Caetano Bettencourt Pita <br/>\n> founder of the Patriota Funchalense.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nicolau Caetano Betencourt Pita": [
            "Distinguished and reputable Madeiran doctor who enjoyed great prestige and wide influence in our social circle, enthusiastically dedicated to a cause that he believed to be one of the most beneficial for the greatness and prosperity of the nation."
        ],
        "Nicolau Caetano Bettencourt Pita": [
            "Founder of the Patriota Funchalense"
        ]
    },
    "years": {
        "1830": [
            "The first Azorean newspaper appeared on Terceira Island"
        ],
        "1831": [
            "The official consecration of these principles took place, and the fact was celebrated on the anniversary of the following year with the laying of the first stone of a monument erected to the Constitution, in front of the Cathedral Square, with this celebration taking on an extraordinary and remarkable grandeur."
        ],
        "1821": [
            "The first issue of the Patriota Funchalense appeared, which was a bi-weekly publication, regularly coming out on Wednesdays and Saturdays. It had four pages of composition, but many issues were accompanied by 'additions' of two and sometimes four pages. It was of small format, with the typographic composition not exceeding 23 by 16 centimeters. A total of 214 issues were published, the last one on August 16, 1823."
        ]
    }
}