{
    "id": 2688,
    "lang": "en",
    "is_original": false,
    "title": "Paul do Mar",
    "fl": "P",
    "original_title": "Paul do Mar",
    "body": "In another place, we noted that Gaspar Frutuoso, in 1590, described the most important parishes and places on the southwest coast of Madeira, referring to the localities of Jardim do Mar and Paul do Mar, only giving them the names Jardim and Paul, ignoring whether they were known by these names in the early days of colonization and perhaps without the added designation of Mar, which they have preserved for a long time. We also do not know if the places of Paul da Serra and Jardim da Serra had these names to distinguish them from those locations, some bathed by the ocean and others located in the interior of the island. We are unaware of the origin of the name Paul by which this parish is known, if we relate it to the meaning commonly given by lexicographers. A considerable part of it is made up of a fairly flat fajã, to which the designation of Paul would be appropriate if there had been marshy lands there, which the waters coming from the high surrounding rocks or even from the sea at some lower point on the beach, transformed into a kind of swamp, and which the ancient settlers named Paul. It is also possible that some orographic or hydrographic features resembling those of any location on the mainland justified that designation, which may now be impossible to ascertain. However, the dean Gonçalves de Andrade finds the designation very suitable for the topography of the place, as he says that it \"forms like a valley under high rocks, near the sea, from where it gets its name.\" We do not know how these circumstances justify the designation of Paul given to that place. The lands that make up the current parishes of Paul do Mar, Jardim do Mar, and Prazeres belonged to the parish of Estreito da Calheta. The first to be separated was Paul do Mar, created by the royal decree of December 28, 1676, then comprising the future parish of Jardim do Mar. The curacy of Prazeres was later created as a branch of Paul do Mar. One of the oldest settlers of this parish was João Anes de Couto Cardoso, who had many sesmaria lands here and in Jardim do Mar. Several nobiliaries say that he founded the chapel of Santo Amaro, which later served as the parish seat and where he is buried. It was one of his sons, named Francisco de Couto Cardoso and who died in May 1542, who established an entailed estate based in this parish. Another member of this family also founded an entailed house in the neighboring locality of Jardim do Mar. Paul do Mar, along with the parishes of Machico and Camara de Lôbos, are the three most important fishing centers in the archipelago. In Paul, there are several hundred individuals dedicated to fishing activities. A fish canning factory was set up there a few years ago, which is an important industrial establishment. The salt pans established in this locality did not produce the expected results, as has happened with several attempts made in other parts of this island. The salt harvest in Paul has always been scarce, and the salt pans have been abandoned for many years. This parish produces the agricultural products common to the whole island, especially sugar cane and vineyards. The Malvasia produced in this locality was renowned, not inferior in quality to the well-known Malvasia from Fajã dos Padres. It has two schools, one for each gender, with the girls' school established in 1912. Its population was 1,586 inhabitants, according to the 1911 census. Its main sites are: Ribeira das Galinhas, Serrado da Cruz, Alagoa, Igreja, and Quebrada. It has been claimed that many lands, overlooking some of the most important sites in this locality, are in danger of collapsing, which would result in the burial of numerous households, with the inevitable death of hundreds of individuals, thus tragically causing one of the most horrific tragedies in Madeira's history. The General Assembly of the District took the commendable initiative to build a fishing neighborhood in this locality, and a block of houses specially intended for individuals employed in fishing has already been built, with the respective inauguration taking place in July 1944.",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [
        "Paul do Mar",
        "Jardim do Mar",
        "Prazeres",
        "Estreito da Calheta",
        "Machico",
        "Camara de Lôbos"
    ],
    "locations": {
        "Paul do Mar": [
            "Parish located on the southwest coast of Madeira, known for its fishing activity and the production of agricultural products. It was also the location of a fish canning factory and salt pans, which, however, were abandoned due to the scarce salt harvest. The population in 1911 was 1,586 inhabitants."
        ]
    },
    "people": {
        "João Anes de Couto Cardoso": [
            "One of the oldest settlers of the parish of Paul do Mar, who had many sesmaria lands and founded the chapel of Santo Amaro, which later served as the parish seat."
        ]
    },
    "years": {
        "1912": [
            "Establishment of the girls' school in Paul do Mar."
        ],
        "1911": [
            "Year of the census that recorded a population of 1,586 inhabitants in Paul do Mar."
        ],
        "1944": [
            "Year of the inauguration of the fishing neighborhood in Paul do Mar."
        ]
    }
}