{
    "id": 2689,
    "lang": "en",
    "is_original": false,
    "title": "Paul da Serra",
    "fl": "P",
    "original_title": "Paul da Serra",
    "body": "This plain, the only one of a certain extension that exists in Madeira, is situated 1500 meters above sea level and measures about 5 and a half kilometers in length from east to west, with its greatest width being a little over 3 kilometers. It is part of the municipalities of Ribeira Brava, Ponta do Sol, Calheta, and S. Vicente, among which it is embedded. It is a remote place and heavily affected by storms for most of the year. Heather and blueberries are the only indigenous shrubs that form some clusters there, with the rest of the vegetation consisting of Pteridum aquilinum (bracken), Agrostis castellana, Hypericum linarifolium, and Thymus caespititius (mountain rosemary), the latter being very abundant but difficult to find in other regions.\n\nPaul da Serra is susceptible to be used, as Bowdich said in 1823, with the extinct Agricultural Board having successfully experimented there with the cultivation of wheat, legumes, turnips, and carrots. If masses of tree species are created to provide shelter against the winds, it is possible that this region will produce an abundance of essential products for human consumption.\n\nAt the site of Estanquinhos, at an altitude of 1450 meters, there is a shelter for travelers; the shelter called Meio Paul, built by the Englishman Roberto Page in the late first quarter of the 19th century, has long since disappeared due to the action of time. This last house was located in Campo Grande, an almost entirely vegetation-free and the most inhospitable point of the Paul da Serra plain.\n\nPaul da Serra is heavily visited during the shearing season of the woolly livestock, sometimes leading to disorder, generally caused by the copious libations indulged in by the people who come to witness this operation, which sometimes lasts for more than three days.\n\nPaul da Serra is, as it is claimed, one of the few locations in the Madeira mountains that are still in the possession of the State.\n\nIt is a 'common place' and widely used by the inhabitants of the surrounding parishes for gathering firewood and especially herbs and shrubs for fattening livestock and as raw material. It is a very inhospitable place and quite exposed to storms, making it almost impossible to cultivate the land, as mentioned above, unless it is extensively protected by strong hedges of dense woodland that can withstand the frequent gales that occur there. It serves as pasture for many flocks of woolly livestock. All the surrounding parishes are connected to this plateau by roads, some of which, although poor, are used by animal-drawn wheeled carts for transporting firewood, herbs, and shrubs.\n\nThe former Agricultural Board planned the construction of a road that would cross the Paul plateau in its greatest extension, with the extreme points being the Encumeada of São Vicente and the Porto of the parish of Porto do Moniz, measuring about 38 kilometers in length. The sections of this road would be: from Encumeada to the site of Lombo do Mouro, over a distance of 4200 meters, another from this point to Pico da Urze, covering a distance of 8300 meters, a third stretch from Pico da Urze to Lamaceiros (Porto do Moniz), with a length of 23 kilometers, and the last from Lamaceiros to the seaport, measuring 3000 meters. This road was initiated in 1914 at its extreme points, but only a few kilometers of it were constructed.",
    "categories": [
        "geography",
        "history",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Ribeira Brava": [
            "Part of the municipality of Ribeira Brava"
        ],
        "Ponta do Sol": [
            "Part of the municipality of Ponta do Sol"
        ],
        "Calheta": [
            "Part of the municipality of Calheta"
        ],
        "S. Vicente": [
            "Part of the municipality of S. Vicente"
        ],
        "Estanquinhos": [
            "Site of Estanquinhos, at an altitude of 1450 meters"
        ],
        "Encumeada": [
            "Extreme point of the road planned by the former Agricultural Board"
        ],
        "Porto do Moniz": [
            "Extreme point of the road planned by the former Agricultural Board"
        ]
    },
    "people": {
        "Bowdich": [
            "According to Bowdich in 1823, Paul da Serra is susceptible to be used"
        ]
    },
    "years": {
        "1823": [
            "According to Bowdich in 1823, Paul da Serra is susceptible to be used"
        ],
        "1914": [
            "Year of initiation of the construction of the road planned by the former Agricultural Board"
        ]
    }
}