{
    "id": 2691,
    "lang": "en",
    "is_original": false,
    "title": "Livestock Farming",
    "fl": "L",
    "original_title": "Pecuaria",
    "body": "As agriculture, along with some of its important derived industries, constitutes the most important source of public economy on this island, it is important that the main action of \"rulers and the ruled\" be directed towards protecting this widespread industry as much as possible, thus contributing to the greater prosperity of the population of the Madeiran archipelago. Having the most intimate affinity with this subject, three valuable \"elements\", in addition to others of subordinate importance, immediately offer themselves to our special consideration: Water, Forests, and Livestock.\n\nWe extensively address the first in the article\n\n> *Levadas*\n\n(II-235-269), in which we highlight its importance, its necessity, and the benefits it has provided, with everyone hopeful that the measures adopted by the decrees of October 21, 1943 (\"Hydraulic Developments of Madeira\") will come to more satisfactorily complete the relevant services already provided over the long period of several centuries.\n\nThe second valuable \"element\" to consider is the conservation and development of the Forests, making it essential to promulgate a legislative decree that unequivocally demarcates the limits of the \"commons\" belonging to individuals, municipalities, and the State (after a rigorous study has been carried out), establishing with well-defined precision the attributions of the entities supervising these services, and finally promoting the creation of a \"Forest District\", which will be given the execution of all the legal precepts that have been or will be published on the subject.\n\nThe third \"element\", which is of paramount importance and deserves the most careful protection, is the livestock problem, which only a few years ago began to attract the careful attention of the official authorities and to arouse a particular interest in the public, hitherto unknown among us.\n\nThis initial movement is due to the valuable studies carried out by the Livestock Intendancy of this district, which, regarding such a momentous subject, prepared a vast and substantial report, indicating the most suitable means to adopt in our environment in order to achieve the most beneficial results for the agricultural industry of our land.\n\nThe selection and improvement of breeds, the breeding and treatment of livestock, their hygienic installation, veterinary assistance, forages, milk production, mutual protection, and many other interesting aspects of this very useful subject are treated in this report with great clarity, with the necessary development and with remarkable proficiency, which greatly honors the distinguished official who conceived and wrote it.\n\nIt would be very desirable to make a popular edition of this valuable document, intended to be spread throughout our fields and villages.\n\nIn referring, albeit briefly, to this subject, it would be a flagrant and unforgivable injustice not to mention the excellent works included in some issues of the \"Boletim de Informação e Publicidade\", published by the National Dairy Board of Madeira and directed by the distinguished engineer Luis Pedro Baptista, works that are particularly interesting in the relations of agriculture with livestock through the important dairy industry.\n\nThe articles in this \"Elucidário\",\n\n> *Livestock, Dairy Industry, Dairy Products, and Pastures* offer some useful elements to this subject.",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}