{
    "id": 2716,
    "lang": "en",
    "is_original": false,
    "title": "Pelourinho",
    "fl": "P",
    "original_title": "Pelourinho",
    "body": "D. Manuel, when he was the Duke of Vizeu, ordered the construction of a 'square, chamber, bailiffs' palace & pillory in his field' in 1486, then called the duke's field, which was the area where the square and the Sé church, the old Constitution square, the old Aljube street, and the Commerce or Chafariz square are located. It is unknown if the pillory was ever erected in the mentioned field, as was the case with the Chamber house, but if it was there, it was for a short time, until the jasper pillory was built 'in the beautiful square surrounded by good two-story houses,' referred to by Frutuoso on page 85 of the 'Saudades da Terra' (Longing for the Land). The pillory existed in Funchal for three and a half centuries, being ordered to be demolished in a council session on November 3, 1835, because 'it was a symbol of feudal times and was not in harmony with current customs, and the stones that were removed were ordered to be kept.' The pillory was indeed demolished, but the stone column that was part of it disappeared, and its base ended up, we do not know how, on a property in the Pena area, which belonged to the morgado Pedro José de Ornelas, a former president of the Chamber. The whipped or exposed prisoners were tied around the waist at the pillory, and it was also where written orders and notices from both the Government and the Municipal Chamber were posted. In the early 17th century, a certain Francisco Rodrigues Jardim, of plebeian origin, was hanged in effigy at the Funchal pillory for having abducted D. Maria de Ornelas, a lady belonging to one of the noblest Madeiran families, and we read in an old manuscript that on March 28, 1808, a black man received six lashes at the same location, with his back bare, and then walked through the city streets, accompanied by the authorities and a military escort. In Calheta, Ponta do Sol, S. Vicente, and Porto Santo, there were also pillories, as can be seen from the names of the places where they stood, in Santa Cruz it seems that the pillory was located near the mother church, and in Machico, in the square near the parish church, where there is a fountain and vegetables are now sold.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "S. Vicente",
        "Porto Santo",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Funchal": [
            "Location where the pillory existed for three and a half centuries"
        ]
    },
    "people": {
        "D. Manuel": [
            "Duke of Vizeu"
        ]
    },
    "years": {}
}