{
    "id": 2742,
    "lang": "en",
    "is_original": false,
    "title": "Pereira (Joâo Augusto)",
    "fl": "P",
    "original_title": "Pereira (Joâo Augusto)",
    "body": "He was born in the village of Ribeira Brava on May 26, 1857, the son of Antonio de Sousa da Silva Pereira and D. Luísa da Conceição Pereira. He attended the high school in Funchal and the former Polytechnic and Army Schools, being commissioned as a 2nd lieutenant of artillery on January 7, 1885. He served in Vendas Novas, where he was also a professor at the Practical School of Artillery, and then moved to Funchal, where he served as a subaltern and later, after being promoted to captain, as the commander of the 3rd artillery company of the garrison. He was also the commander of the war material in Madeira, and in all the military services and commissions he carried out, he proved to be a very intelligent, brave, and disciplinarian officer.\n\nJoão Augusto Pereira represented Madeira in the legislatures of 1900, 1902-1904, 1904, 1905-1906, 1900-1907, and 1908-1910. It was in his political debut in 1900 in the Chamber of Deputies that he drew the government's attention to the need to complete the irrigation channels of our island. His speech received commendable references from the then Minister of Public Works, the late Elvino de Brito.\n\nIn the same legislative session, he actively participated in the discussion of a project presented by him and signed by other deputies, regarding the transformation of the services of the mentioned irrigation channels. It was also him who, in 1900, presented the first bill requesting administrative autonomy for Madeira, which was not voted on due to the government falling at that time.\n\nIt was thanks to Deputy João Augusto Pereira that the Municipal Chamber of Funchal was authorized to contract a loan of 400 contos with the Caixa Geral dos Depósitos for the expenses of the sewer and drinking water channeling works in Funchal, a very relevant service, but one that some administrations did not know how to take full advantage of. He was also responsible for the establishment of the telephone network in Funchal, the preservation of the district division of the archipelago, still in force, which some people wanted to change, etc., etc..\n\nOf the many speeches by Deputy João Augusto Pereira, only the one he delivered in the session of March 17, 1903, on the anarchic state of the Funchal district, was published in this city.\n\nHe was a provisional professor at the Funchal high school and one of the editors of the former *Diario Popular* and *Diario da Madeira*, holding a prominent place in Madeiran journalism among the journalists of his time. The extinct progressive party, in which he always militated, owed him remarkable services, being one of the most valuable collaborators of his father-in-law, the late Conselheiro Manuel José Vieira, who, for many years, was the leader of the same party among us.\n\nJoão Augusto Pereira abandoned politics after the proclamation of the Republic in our country, having been one of the men who enjoyed the greatest influence and prestige in this district during the last fifteen years of the monarchical regime, and who defended with the greatest disinterest the needs of the archipelago.\n\nHe passed away in this city on June 22, 1915, at which time he held the rank of retired artillery major.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio de Sousa da Silva Pereira": [
            "Father of João Augusto Pereira"
        ],
        "D. Luísa da Conceição Pereira": [
            "Mother of João Augusto Pereira"
        ],
        "Elvino de Brito": [
            "Minister of Public Works"
        ]
    },
    "years": {
        "1857": [
            "Birth of João Augusto Pereira"
        ],
        "1885": [
            "João Augusto Pereira commissioned as 2nd lieutenant of artillery"
        ],
        "1900": [
            "João Augusto Pereira represented Madeira in the legislatures"
        ],
        "1903": [
            "Speech by João Augusto Pereira on the anarchic state of the Funchal district"
        ],
        "1915": [
            "Death of João Augusto Pereira"
        ]
    }
}