{
    "id": 2747,
    "lang": "en",
    "is_original": false,
    "title": "Pereira Ribeiro (D. António Manuel)",
    "fl": "P",
    "original_title": "Pereira Ribeiro (D. António Manuel)",
    "body": "He is the current and 28th prelate of this diocese, having held the episcopal administration since 1915.\n\nHe was born in the parish of Friande, district of Braga, on February 16, 1879, the son of Duarte Pereira Dias Ribeiro and D. Deolinda Rosa da Silva Pereira Ribeiro. He attended the former São Fiel college and completed his theological studies at the University of Coimbra in 1901, being ordained a priest in October of the same year.\n\nHe was a professor at the Viana do Castelo lyceum and vice-rector of the Bragança Seminary. Presented with a canonry of the Funchal Cathedral, he took office in June 1905. In this city, he taught at the Diocesan Seminary and was an editor of the former newspaper O Jornal.\n\nFollowing the death of the diocesan bishop D. Manuel Agostinho Barreto on June 26, 1911, Canon Pereira Ribeiro was immediately elected by the chapter as the vicar capitular of this bishopric, a position he held until his elevation to the episcopate.\n\nAppointed by the Holy See as prelate of this diocese on October 2, 1914, he received episcopal consecration in the city of Viana do Castelo on February 7, 1915. He arrived in Funchal on March 7 of the same year, took office, and made his solemn entry into the Cathedral on the 14th of that month.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Duarte Pereira Dias Ribeiro": [
            "Father of D. António Manuel Pereira Ribeiro"
        ],
        "D. Deolinda Rosa da Silva Pereira Ribeiro": [
            "Mother of D. António Manuel Pereira Ribeiro"
        ],
        "D. Manuel Agostinho Barreto": [
            "Deceased diocesan bishop"
        ]
    },
    "years": {
        "1879": [
            "Birth of D. António Manuel Pereira Ribeiro"
        ],
        "1915": [
            "Episcopal administration of D. António Manuel Pereira Ribeiro"
        ]
    }
}