{
    "id": 2754,
    "lang": "en",
    "is_original": false,
    "title": "Perestrelo (Bartolomeu)",
    "fl": "P",
    "original_title": "Perestrelo (Bartolomeu)",
    "body": "He is the well-known first lord and settler of the island of Porto Santo. Some authors have made the serious mistake of considering Bartolomeu Perestrelo as a navigator and even as the discoverer of that island, perhaps being led to this by the fact that he was its first lord, a position that was sometimes linked to the act of discovery.\n\nHe was a nobleman of the household of Infante D. João, brother of D. Henrique, when the latter invested him with the lordship of Porto Santo and entrusted him with the settlement and colonization of this island.\n\nThe letter from Infante D. Henrique making the donation of the island of Porto Santo is dated November 1, 1446, approximately twenty years after the colonization of the archipelago began. We must assume that Perestrelo had established himself in Porto Santo with all the privileges and exemptions granted to the lords, and that the same letter was merely a loyal and authentic confirmation of these privileges. The same must be believed regarding the other two captaincies of Madeira. In the donation letter, Infante D. Henrique says, \"I give charge to Bertholomeu perestrello, nobleman of my house of my island of porto santo so that he, said Bertholomeu perestrello, maintains it for me in Justice & right & dying he pleases me that his first son or anyone if such be, have this charge in the manner above mentioned and so from descendant to descendant in direct line... have... jurisdiction... of civil & criminal matters except for death or dismemberment...\". This letter mentions various rights, privileges, and exemptions granted to the first lord, including the collection of various contributions and taxes. The lordship of Porto Santo remained in the possession and superintendence of the descendants of Bartolomeu Perestrela until the time of the Filipino dominion, when the appointment of the general governors reduced the lords of the archipelago to a very subordinate and almost merely honorary situation, continuing, however, to collect significant revenues from the original privileges that had been granted to them. When Portugal fell under the Castilian yoke, Diogo Perestrelo Bisforte was the 6th lord of the island of Porto Santo.\n\nThe lordship of Porto Santo never reached a high degree of prosperity. The scarcity of resources, the neglect to which it was subjected by the metropolis from the early times of colonization, the frequent assaults by pirates, the mismanagement of some lords and governors, the inflated pride of many of its inhabitants, who disdained work because they were descendants of ancient nobles, the indolence of its residents, determined by the climatic conditions and by other causes, all of this notably contributed to the limited development of this lordship.\n\nIn his pamphlet \"The Woman of Columbus,\" the writer Antonio Maria de Freitas (Nicolau Florentino) deals at some length with the first lord of Porto Santo, and from this writing we will transcribe some passages that we consider extremely interesting.\n\n\"The disappointment that the young Bartholomeu experienced, visiting his future domains, was the same as that experienced by many others, both in the islands and on the mainland, assessing the generosity of the king's grant only by the celebrated extent of the territory, the imaginative reports of its fertility, and the pompous name of the lordship. They only knew the value of what they had requested when the commitments to which they had agreed, amounting to a sum much higher than the local income, forced them to decline the exploration in installments, the exchange of insignificant rents, or to abandon them, from which there were still recent abundant traces in many parts of the country...\"\n\n\"Led by the suggestion of the proclaimed virtues of the discovered island, Bartholomeu did not know what he asked for, perhaps contrary to Zarco and Tristão, whose second voyage is more rationally explained by the purpose of continuing the enterprise started, after settling the colonists in Porto Santo, or at least, surveying and recognizing those regions of the Atlantic, rather than burying themselves in an island, whose area and geological conditions, although appreciated at a glance, should not have seduced them...\"\n\n\"Bartholomeu soon realized that his imagination had betrayed him and that he had given excessive freedom to his credulity. The comparison of Porto Santo and the new island found by Zarco and Tristão, incomparably superior to the first, by its attractive aspect and the promising vigor of the vegetation, ended up discouraging him.\"\n\n\"He therefore returned to the kingdom, most likely after the encounter with Madeira. The cause of this withdrawal and simultaneously the departure of the other two companions to the second island is attributed to a plague of rabbits, which developed on the island because a rabbit with offspring, born during the voyage, was released there. In the following year, if there was a year between Bartholomeu's departure and return, many were killed, but this did not prevent the damage, which discouraged the colonists, rendering their agricultural work useless.\"\n\n\"This extraordinary power of procreation, before which zoology bows impotently to explain it, does not cause us greater astonishment. Our ancestors had an ingenuity to believe, without seeing or discussing, which, from the point of view of spiritual hygiene, is simply to cause envy in these troubled times of malice and suspicion...\"\n\n\"Porto Santo, with the proximity of Madeira, which began to prosper visibly, became more attractive and accompanied, finding at hand many resources that its ungrateful local conditions did not provide from the outset. Not even over time did the transformations and corrections, through an insane work that made him falter very early, and the pecuniary sacrifices, little more than useless, ever distinguished the island by a line of autonomy, economic and ethnographic, proving its sufficient material and moral progress; much less in the first years of its colonization...\"\n\n\"From one of the documents we are working on, it is concluded that D. Margarida Martins, wife of Perestrello, lived little beyond 1431. The last trace we have of this lady is a letter from D. João I, dated June 8 of that year, giving her and her husband some leasehold houses on Rua Nova, near Porta da Herva.\"\n\n\"From this marriage, there were no children, as far as we know, and Bartholomeu remarried with D. Brites Furtado de Mendonça, from the well-known family of this surname, which also occupies a distinct place in the history of the archipelago.\"\n\n\"From the second marriage, three daughters are known, all married to important men. The first, D. Catharina Furtado de Mendonça, was the wife of Mem Rodrigues de Vasconcellos, commander of Seixo; the second, D. Fillipa de Mendonça Furtado, married João Teixeira, third son of Tristão Vaz, the first lord of the jurisdiction of Machico; the third, D. Izeu Perestrello, linked her destiny to Pedro Correa da Cunha, lord of the island of Graciosa. Widowed for the second time, Bartholomeu Perestrello, who was still a relatively young man, married for the third time with D. Isabel Moniz, daughter of Vasco Martins Moniz, who at that time lived in Machico, with all his great house, as seen when we dealt with the Monizes.\"\n\n\"This new alliance, the most distinct and directly linked to our historical purpose, reveals in a certain way the moral importance of Bartholomeu and the confidence that inspired the seriousness of his dealings and his love for work. Only those who know particularly from the old paperwork the proud nobility of the Monizes, sought in alliances by the best houses of Madeira and the mainland, can assess the convinced security with which we trace this biographical note...\"\n\n\n\nTo ennoble Bartholomeu Perestrello, it was invented that he came from Spain to Portugal in 1428 with the wife of D. Duarte and immediately below that, it was claimed that he was a companion of Zargo and Tristão in the discovery of Porto Santo in 1418 (!), when the most reliable information regarding his nobility is the justification made by his father Filiippone Palestrello in 1399. To glorify him as a seafaring man, there are even fantasies about manuscripts he left and advice he gave to his son-in-law Christopher Columbus, when it is proven that he never met the man who would marry his little daughter Filippa, who was orphaned at the age of 5... \n\nThe donatary of Porto Santo is not entitled to claim the palm of having discovered his island; but he legitimately deserves the splendor of being a martyr of work, one of the most valuable social consecrations of all time. \n\nDeath came to him at his post, around 1457, when he was just over 50 years old, leaving the family in precarious economic conditions, as his captaincy had absorbed everything from the dowries of his wives and benefits, obtained through various means, to his own health, without a corresponding income sufficient to support the widow and his two children Bartholomeu and Filippa, fatherless at a very young age. \n\nBartholomeu Perestrello died in the town of Baleira, on the island of Porto Santo, and from the most reliable sources, it seems that he was buried in the parish church of Nossa Senhora da Piedade.» \n\nFor further information on this article, read what is found in vol. 1 of this work, on page 117 and following, regarding the town of Baleira and the Municipality of Porto Santo.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bartolomeu Perestrelo": [
            "First grantee and settler of the island of Porto Santo",
            "First grantee of the islands of Porto Santo and Madeira"
        ],
        "Bartholomeu Perestrello": [
            "Passed away in the town of Baleira, on the island of Porto Santo, and it seems that he was buried in the parish church of Nossa Senhora da Piedade."
        ]
    },
    "years": {
        "1446": [
            "Year of the letter from Infante D. Henrique making the donation of the island of Porto Santo"
        ],
        "1431": [
            "Year in which D. Margarida Martins, wife of Perestrello, passed away"
        ],
        "1399": [
            "Year in which Filiippone Palestrello justified the nobility of Bartholomeu Perestrello"
        ],
        "1428": [
            "Year in which it was invented that Bartholomeu Perestrello came from Spain to Portugal with the wife of D. Duarte"
        ],
        "1418": [
            "Year in which it was invented that Bartholomeu Perestrello was a companion of Zargo and Tristão in the discovery of Porto Santo"
        ]
    }
}