{
    "id": 2761,
    "lang": "en",
    "is_original": false,
    "title": "Fishing",
    "fl": "F",
    "original_title": "Pesca",
    "body": "In the article *Fishing Industry* (II-151 and following) we have already dedicated some pages of this work to this subject, and we refer the reader to them, also drawing attention to the brief articles that describe the various tools used in this industry. However, we want to leave here, as a beautiful and authoritative synthesis of this interesting subject, a precious article by the distinguished naturalist Adolfo Cesar de Noronha, published in the *Diario de Noticias* on July 1, 1932.\n\n> \"The Madeira archipelago, as a group of essentially oceanic islands - formed by the immense action of underwater volcanoes - does not present, on the periphery of its components, the extensive and flat submerged shelves that are usually observed around continents.\n>\n> The immediate underwater soil is quite rugged in relief, and beyond the 100-fathom mark, which on the main island is only half a mile from the coast, as observed off the coast of Ponta do Garajau, or moves away at most 3 or 4 miles, as is the case off the coast of Porto da Cruz and Ponta do Pargo, the seabed quickly descends to the depths of 2000 fathoms and more, which open up between the Canaries and Madeira, or between Madeira and the continent of Portugal.\n>\n> With deep waters and rough seabed, the fishermen of these islands have to prefer floating hook devices, using those that require contact with the ocean floor more rarely.\n>\n> Thus, the steam trawlers, those modern intensive fishing devices that supply a large amount of fish to the metropolis, are excluded from these rugged island regions due to the nature and depth of the seabed.\n>\n> Like oceanographers, this rough and brutish fisherman has also drawn up different bathymetric zones at sea for his use, in a convention based on observed facts, which does not deviate from, but rather coincides with what science has already established. It is an interesting phenomenon of popular mental world that deserves to be included in the study of Folk Wisdom.\n>\n> The natural limit of the island platform, defined by hydrographers at about 100 fathoms, is known to fishermen by the designation of \"bairil\" or \"bairilho\", perhaps a transformation of \"beiril\", which in turn seems to derive from \"beira\". Some also call it the \"sarrilho do baixo\", or simply the \"baixo\".\n>\n> Beyond this edge, they say that the sea \"abica\", meaning that the bottom slopes more rapidly, giving the term a very Madeiran meaning, as \"abica\", among the people, corresponds to throwing from a height, falling suddenly.\n>\n> In the depth, and beyond the edge of the \"bairil\", it is customary to distinguish three zones: \"alto\", \"a altura\", and \"o altio\".\n>\n> Together, these zones correspond to the upper part of the abyssal region of oceanographers, some of whom demarcate it from 200 fathoms, with the heights being measured in lines - the fisherman's bathymetric unit, corresponding to about 23 fathoms more or less.\n>\n> The \"alto\" can be defined from about 10 lines or 230 fathoms to a depth of about 15 lines. The \"a altura\" from this depth to about 25 lines or 650 fathoms, the maximum depth to which the device is taken to touch the bottom. Finally, the \"altio\" is the region that extends indefinitely from there, out at sea, which is also called the gulf, and where the fishing line often reaches a depth of 850 fathoms or more, but normally remains distant from the bottom.\n>\n> \"On the underwater plateau, as well as off the coast, on the steep slope, species generally called coastal are fished up to 200 fathoms, which are either sedentary and in this case constitute a large part of the so-called good fish, or are nomadic, moving from the coast to the open sea, traveling everywhere without diving deeply, and therefore deserving the name of coastal-pelagic. These, in turn, are sometimes simply erratic; other times they are migratory, long-distance travelers somewhat uncertain in their passage, like the tunas, which come from who knows where and go to who knows where.\n>\n> In the deepest zone, the abyssal species are finally caught, some of them with high yield, such as the black scabbardfish, and although they are not migratory, they provide the markets with a certain product that the consumer can count on throughout the year.\n\n> If we except the group of sharks - or sharks in the broadest sense of the term - almost always species of the lowest quality that we place in the third category, it can be said that the fish with the most delicate flavor is, in general, made up of the sedentary inhabitants of the coastal and abyssal zone, while the second quality is represented almost always by the markedly nomadic species, with more or less extensive displacements.\n\nThe most numerous family in species and one of the most numerous in individuals is that of the mackerel and tuna, also the most important in economic value, although it does not fall into the first category in terms of flavor. Characteristically migratory, this group, represented by 15 edible species, the largest of which is the bigeye tuna, crosses indifferently the pelagic and coastal zones, according to the biological needs determined by the currents, temperature, plankton, etc..\n\nFollowing in yield is the family of cutlassfish, with the white scabbardfish, very accidental in its passages, and the abundant black scabbardfish, a remarkable and faithful friend of the poor, a friend all year round, pulled from the great depths, but this family is represented by only five commercially valuable species, as all the others included in it, being rare and abyssal, have almost only scientific interest.\n\nMore numerous in species than this is the esteemed family of the snappers, a sedentary group that in these seas has eleven members, followed by the groupers, all appreciated and also sedentary, which contains six, two of which, the dusky grouper and the wreckfish - not to be confused with the wreckfish of the mainland - can be considered abyssal.\n\nWith about six species, all of them traveling in the vicinity, and of some economic importance, is the family of the horse mackerel, less appreciated: and with four each, there are the family of the blackbelly rosefish - which is not the blackbelly rosefish, but one of the small hakes of the Portuguese fishermen - and the hake, a very rare species in the waters of Madeira, and these two families are considered among the finest by the general consensus of consumers.\n\nThe alfonsino - or emperor of the mainland, a tasty family from the deep zone, has only three species, and it includes the most delicate fish in the market in Lisbon and the most delicious of all that we know, the almost despised black scabbardfish, which ironically received an obscene name from the outspoken fishwives of Ribeira Nova!\n\nThis bericidio, as its family name is, is not entirely foreign to the seas of Madeira, but its great rarity relegates it to the field of scientific values that ichthyology is proud to have frequently sought in this deep zone of the Atlantic.\n\nOther families of bony fish are represented in these seas, but because they are of lesser importance, we refrain from making special reference to them.\n\nSharks, or dogfish, represent a certain value. Because they are fish of lesser quality, they are mostly consumed by the lower classes, after being salted and dried in the sun, and are sent in large quantities to the north of Madeira, where they are bought as a substitute for cod.\n\nThe livers of almost all the fish in this group - hence called oil fish - produce oil, used mainly to light the fishing itself; and the skin of one of them, that of the catshark - which should not be confused with the catshark of Portugal, but is identical to what they call \"carocho\" there - is used by carpenters and joiners to sand wood, just as they do on the mainland.\n\n\n\nAmong the shellfish, limpets stand out, mainly collected on the Desertas Islands by the fishermen of the village of Caniçal; and from time to time a certain type of snail and a specific crab appear in the market - a cosmopolitan crustacean, found in almost all seas, but which seems not to inhabit the coasts of Portugal. Also sold are lobster and crayfish, which are not identical to their namesakes on the Portuguese mainland.\n\nTo these edible invertebrates, we must add some shell-less mollusks, such as octopus, cuttlefish, squid, and a type of sea snail, the latter typical of summer and autumn and highly sought after by fishermen at a high price when it becomes scarce towards the end of the season, as it is the preferred bait during that time for catching the lucrative black scabbardfish.\n\nAnd, to conclude this brief enumeration, we will mention two higher-order animals - two species of turtle, one of which is edible, but does not constitute organized fishing, being simply caught by chance».\n\n## Fishing Gear\n\n«The fishing gear is not very varied, with the fishing hook predominating here, as demanded by the physical conditions of the environment.\nIn a brief classification, we will distribute these gears into three groups: hooks, nets, and traps or pots.\n\nThe first ones, either have a rod and line, or are simply made of lines.\n\nAmong those with a rod and line, there are those with a single hook, such as the tuna leap, the gaiado rod, and the fishing rod; or with a greater or lesser number of hooks, such as the briqueira and the cherriola.\nAmong the hook gears, made only of lines, there are also those with a single hook, such as the agulheira and the tuna line; and those with many hooks, in which case there are the gorazeira, the espinhel, and the swordfish gear.\n\nThe nets are reduced to some trawl nets - of the xávega type - which occasionally operate on the great beach of Porto Santo Island and in three or four scattered corners of the southern coast of Madeira, and also some gill nets, generally without mesh, although there is a significant number of purse seine nets, funnel-shaped gears used in fishing in the shallow waters for certain small species. Alongside these, there is also the sieve.\n\nIn the category of traps, there are three types, different in shape and construction material, which can be the split cane, the pine slat, the rush or the wicker.\n\nThe fishing industry has evolved little since the last official survey conducted in Madeira 42 years ago.\nAs a major event, although short-lived, it is worth noting the deployment of a tuna fishery in the large bay of Porto Santo Island.\nAn experiment attempted by the industrialist J. A. Judice Fialho for three consecutive years, from 1910 to 1912, and established in connection with a canning factory on Madeira Island, would have brought substantial benefits to the fishing industry if equipment of that nature could be adapted to the archipelago's waters.\nThe factory, inaugurated in 1909, remained. However, the fishery had to return to the Algarve, from where it had come at great expense.\nIn the last twenty-five years, a humble tool, consisting of a petroleum or fish oil lamp, with a much higher illuminating power than the old lanterns, has come to modify established practices, with remarkable advantage for the industry.\nThe tuna that arrives in Madeira in the summer, especially the albacore tuna (which is not the albacore of the Algarve), is now, thanks to that lamp, caught on lines at night by the fishermen of the high seas, while they are engaged in swordfish fishing.\nAt the same time, the fishing of ruama - as they call the gathering of mackerel and horse mackerel when they are in shoals or schools - which used to be done in the coastal waters with the purse seine and the old lantern, is now done by some fishermen, far out at sea, on the surface of the water as always, but in the region of the black scabbardfish and even beyond. They move far away because the catch is sometimes rewarding, thanks to the use of the modern strong light lamp, although very primitive in appearance.\nIt is ultimately a genuine lamp fishing, in which the harpoon is replaced by a line or a net.\nThe production of swordfish fishing has intensified in recent years, and for this increase, in the summer, this lamp indirectly contributes, especially on moonless nights, attracting the pêta - the preferred bait - to the ocean surface.\n\nThere are days when two to three thousand swordfish are brought to the Funchal market alone, and not long ago that number exceeded four thousand, which is equivalent to a weight of 7 to 8 tons.\n\nIn the boats used, which are usually quite small, there has also been some progress.\nGasoline engines have been introduced in some boats, but these boats are mostly, like all sailing boats, open-mouthed, that is, without a continuous cover, only with a small awning at the bow and another at the stern, which they call leitos.\nWith such boats, if shipwrecks are not more frequent, it is because the seas in this area are very calm and typhoons are truly rare!\n\n«At the moment of writing, the markets are overflowing with bigeye tuna and the canning factory is in operation.\nIt is the season of the passage of this species, on a large scale, when the currents and the plankton bring it to the vicinity of the archipelago.\nIf this tuna, mixed with the flying fish, arrives in the waters of Madeira in large numbers, from spring to early summer, the year goes well for the fisherman, who derives the best of his income from this arrival.\n\nBut woe to them if the bichas - the pot-mouths - that fidagal enemy of the tuna, pass by, wounding, killing, and scattering them, when it does not tightly encircle them!\nThe pot-mouths have arrived! It is the cry of desolation that we have often heard from the tired, disillusioned, and hungry fisherman as he beaches his small boat at the end of a day of toil, if not of tremendous dangers!\nThen, he sees all hopes dashed, especially if the ocean tiger, instead of just passing through these seas, persists in attacking the tuna that passes, as has been observed in certain years.\n\nAnd in this case, there is misery in numerous homes in Machico and Paul do Mar, not to mention the smaller fishing ports, nor even Camara de Lobos, which is the most important of all, when it lacks tuna, it goes to the great depths to seek compensation, dedicating itself to its year-round specialty, which is the black scabbardfish.\n\nThe pot-mouth has not yet been identified. Everything leads us to believe, however, that it is not a fish, but a mammal - the famous and fierce cetacean that unfortunately the fisherman of the Algarve knows well by the name of roaz de bandeira.\nIt seems to us that one of the means of hunting and driving away such a harmful animal would be the use of firearms and explosives. Only the State, however, and no other entity, could take on the task, arranging things in the most efficient and least expensive way. And the State owes this protection to the poor fisherman, not only in its own immediate interest, but also in that of the entire community.\n\nIn general, we can say that, thanks to more intensive fishing and certain improvements in processes, production has increased in recent years.\nIt is noteworthy, however, that some coastal species are becoming rarer day by day, tending towards disappearance.\nThis evil is due to explosive bombs and the abusive and criminal reduction of the mesh size of certain nets and sieves, which, although it does not affect the fish that arrive nor those from the great depths, largely impacts the native species of the shallows.\nRemedying this evil is almost impossible. The law foresaw everything, but its application is impracticable.\nThe poacher who throws explosives exposes himself to self-condemnation, risking his life, or at least an eye, arms, hands, as has often happened!\n\n\n\nIn 1937, the 'Houses of Fishermen' were created, providing important services to the fishing class, with the decree of August 20 of the same year establishing the basis of their operation. The establishment of one of these 'Houses' in Madeira did not take long, due to the efforts of the then captain of the Port of Funchal, Artur Barbosa Carmona, which began operating in 1939, providing relief in the most important fishing centers. In Machico, a house was acquired for this purpose, and its solemn inauguration took place on July 17, 1943. The 'Houses of Fishermen' provide medical assistance, subsidies to the disabled and their families, maintenance of schools, shelter for the elderly, etc., as circumstances permit.\nAs previously mentioned, in the parish of Paul do Mar, the District General Assembly built ten blocks with fifty houses for the poorest members of this class.\nThe fishing industry in Madeira is quite important, with 2725 contos de réis of various fish species landed in the fifteen ports under customs supervision in 1941, 3614 contos in 1942, and 4800 contos in 1943, with the greatest abundance in the ports of Funchal, Camara de Lobos, and Machico.\n\n## See Fishing Ports.",
    "categories": [
        "society",
        "economy",
        "biology"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camara de Lobos",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Adolfo Cesar de Noronha": [
            "Naturalist"
        ]
    },
    "years": {
        "1932": [
            "Publication of the article by Adolfo Cesar de Noronha in Diario de Noticias"
        ],
        "1877": [
            "1,273 réis"
        ],
        "1879": [
            "1,195 *"
        ],
        "1856": [
            "1,194 *"
        ],
        "1937": [
            "The 'Houses of the Fishermen' were created"
        ],
        "1939": [
            "One of these 'Houses' in Madeira began to operate"
        ],
        "1943": [
            "Solemn inauguration of the proper house for this purpose in Machico",
            "4800 réis of various fish species were landed"
        ],
        "1941": [
            "2725 réis of various fish species were landed"
        ],
        "1942": [
            "3614 réis of various fish species were landed"
        ]
    }
}