{
    "id": 2774,
    "lang": "en",
    "is_original": false,
    "title": "Peste Bubónica",
    "fl": "P",
    "original_title": "Peste Bubónica",
    "body": "On page 404 of volume II, in the article 'Popular Riots', we referred to the cases of bubonic plague that appeared in Funchal in November 1905 and the abnormal events that followed, motivated by the belief of the people, not only that this disease did not exist on the island, but also that the patients interned at the Lazaretto were being murdered by Dr. Balbino do Rêgo and the nursing staff, with the consent of the local authorities. To what was said then, we can only add now that the bacteriological examinations carried out in Lisbon fully confirmed Dr. António Balbino do Rêgo's statement regarding the existence of bubonic plague in Madeira. It is only surprising the mystery in which an attempt was made to involve everything that was happening inside the Lazaretto, which led to the spread of nonsensical and fanciful news in the city and beyond, to which we referred in the aforementioned article. If complete and precise explanations had been provided to all the people seeking information about the condition of the patients interned in the establishment, it is to be supposed that the events of January 7, 1906, would not have occurred, although in the meantime, no harm was caused to public health. It was said that the people had killed the plague, and indeed, after the aforementioned January 7, no new cases of that disease were recorded in Funchal, despite the patients being embraced by their liberators and many dozens of people coming to their homes to see and talk to them. The regenerative policy, with the aim of preparing the ground for a future electoral victory, was the main factor in making the people believe that the most heinous crimes were being committed at the Lazaretto. However, what was found out after the events we referred to, is that the patients were always well treated there, both by the director and the nursing staff, only complaining about the rigor of the isolation and the inconvenience caused by the hygienic precepts they were forced to follow.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Balbino do Rêgo": [
            "Doctor"
        ]
    },
    "years": {
        "1905": [
            "Outbreak of bubonic plague in Funchal"
        ],
        "1906": [
            "Events of January 7"
        ]
    }
}