{
    "id": 2781,
    "lang": "en",
    "is_original": false,
    "title": "Pico (São João do Castle)",
    "fl": "P",
    "original_title": "Pico (Castelo de S. João do)",
    "body": "«The São João Castle, in Pico, says Dr. Azevedo, is to the northwest of the city of Funchal, overlooking it and the port, on the eminence of Pico dos Frias. This point and that of Pena were already indicated in the reign of D. Sebastião, as the closing points of the walls for land defense; but the Philippine construction was perhaps also designed for maritime defense. Two of the manuscripts we have about the history of this archipelago refer that the Pico Castle was begun by the Governor-General D. Francisco Henriques: now, he took office on October 28, 1622, and died on July 23, 1624; a plaque in the square commemorates the Governor-General Luiz de Miranda Henriques Pinto as the builder of the rest of the work; and this, according to those manuscripts, took office on June 6, 1636, and left it on another equal day in 1640; it is therefore clear that the São João Castle, in Pico, was built between 1622 and 1640».\n\nAt the top of the outer door that closes the land adjacent to the fortress, the era 1632 is read, and it is known that the Spanish Benedicto Catalão was lieutenant of the same fortress, by letter of December 4, 1655, who for 30 years had belonged to the Spanish garrison on this island.\n\nWe said on page 184 of vol. I of this work that the Municipal Chamber did not take advantage of the concession of the Pico fortress, which it had obtained from the Government for a period of 10 years, for the temporary installation of the district jail, but what we did not say is that many years before, in 1821, the prisoners were transferred to the same fortress, remaining there until the adaptation works for the jail in the lower part of the building, now demolished, in the Sé square, which belonged to the estate of D. Guiomar Madalena Acciaioly, were completed.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}