{
    "id": 2793,
    "lang": "en",
    "is_original": false,
    "title": "Pinheiro (D. Diogo)",
    "fl": "P",
    "original_title": "Pinheiro (D. Diogo)",
    "body": "In the very Bull of the creation of this diocese Pro excellenti preeminentia, dated June 12, 1514 (vol. 1, p. 363), the appointment of D. Diogo Pinheiro as the first bishop of Funchal is mentioned. As this archipelago belonged to the Order of Christ and D. Diogo Pinheiro was one of its most senior members, holding the high position of D. Prior and Vicar of Tomar, which was the headquarters of the Order, he was indicated to occupy the new episcopal see that had been established within that powerful organization and within the area of its spiritual jurisdiction, which extended to the ends of the East.\n\nThe first Funchal prelate never came to his bishopric, and certainly when he was invested in the new position, he did not think of crossing the ocean and personally shepherding his flock. His great prestige and influence at the court, as well as the positions of state counselor and palace judge that he held, did not allow him to directly assume the episcopal government of the new diocese.\n\nHowever, he did not neglect the administration of his bishopric. A little over a year after the creation of the diocese, he sent the prelate D. Duarte to this island (vol. I, page 382), who exercised all the episcopal functions here and consecrated our Cathedral See in the year 1516. Other visitors were sent to this diocese, responsible for overseeing canonical discipline and supervising the various ecclesiastical services. He died in 1526 after governing this bishopric for 12 years.\n\nD. Diogo Pinheiro belonged to noble and distinguished families, being the son of Dr. Pedro Esteves Marques and D. Isabel Pinheiro. He was D. Prior of Guimarães, counselor to D. Manuel, and held the positions already mentioned. Alexandre Herculano highlights his qualities of character, having the courage to publicly condemn the persecution of the Jews and to defend them with the authority and prestige he enjoyed. Even more remarkable was his attitude towards the condemnation of the Duke of Bragança, D. Fernando, who was executed in 1483 for conspiring against the life of D. João 2nd. He maintained at court that the duke was a victim of great injustice and wrote the Manifesto of the Innocence of the Duke of Bragança D. Fernando II, which is included in the Provas da Historia Genealogica, by D. Antonio Caetano de Sousa.\n\nD. Diogo Pinheiro died in Tomar in the year 1526, being buried there and 'today lies, says Vieira Guimarães in the remarkable work Ordem de Christo, in a superb and beautiful tomb in the main chapel of the church of Santa Maria dos Olivaes.'",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pinheiro": [
            "First bishop of Funchal, D. Prior and Vicar of Tomar, son of Dr. Pedro Esteves Marques and D. Isabel Pinheiro, D. Prior of Guimarães, counselor to D. Manuel"
        ]
    },
    "years": {
        "1514": [
            "Appointment of D. Diogo Pinheiro as the first bishop of Funchal"
        ],
        "1516": [
            "Consecration of the Cathedral See"
        ]
    }
}