{
    "id": 2794,
    "lang": "en",
    "is_original": false,
    "title": "Pinheiros",
    "fl": "P",
    "original_title": "Pinheiros",
    "body": "The first pine trees cultivated in Madeira were the stone pines (*Pinus Pinea*); the maritime pines (*Pinus Pinaster*) seem to have been introduced in the last quarter of the 18th century, and it is surprising that it was only so late that such a useful species to man began to be cultivated on the island. On September 19, 1807, it was said in a session of the Municipal Chamber of Funchal that some bushels of pine nuts had been brought from America, but without indicating the species to which they belonged, and on August 29, 1812, the same corporation resolved to have four bushels of pine seed of the best quality from Portugal brought. On October 26, 1821, the master Severiano Ferraz proposed to the Chamber to order 100 bushels of maritime pine seed and 100 of stone pine for sowing on the island, and on March 15, 1822, the same Chamber resolved to make public by edicts that it had a bushel of maritime pine nuts to be distributed among the farmers, and that it was waiting for two bushels of stone pine nuts to have the same destination. On September 18, 1823, edicts were posted informing the public of the arrival in this city of a quantity of pine nuts intended to be distributed among the farmers. On January 12, 1830, the treasurer of the council was authorized to bring two bushels of pine nuts for sowing in suitable places, having in sessions of January 17, 1837, and September 20, 1839, the Chamber once again showed the interest it had in the afforestation of the municipal mountains and commons. During the administration of the counselor José Silvestre Ribeiro, large quantities of maritime pine were brought to Madeira, which he distributed among the Municipal Chambers and rural landowners, and it was from then on that the cultivation of maritime pine began to take great hold on the island. The cultivation of this species now occupies an area that we suppose is not less than 2,000 hectares, while that of the stone pine is today abandoned or almost abandoned (1921). The cutting of maritime pines is generally done at 12 and 15 years, but at 6 years, the thin stems of these trees are already used to support bean plants, and at 8 years for the construction of pergolas or corridors. As the pine trees are generally sown very close together, they need cleaning after a few years, and the branches that are then cut are sold to the farmers for the aforementioned purposes. The operation of budding or resin tapping is not known to have ever been practiced in the archipelago, at least for industrial purposes. It is customary to sow the maritime pine from January to March, with the last two months being preferred for sowing in elevated terrain, so that the pine trees when they sprout are not damaged by the hail that often appears during the winter months. With the maritime pine, many growers usually sow wheat, barley, rye, or broom, which serve as shelter for the young pine trees, both against the sun's rays and against the winds, rain, and hail, which can break or uproot them. In addition to Pinus Pinaster or maritime pine, and P. Pinea or stone pine, there are also Pinus halepensis and P. canariensis in Madeira, the latter species having been introduced from Tenerife in 1837. The maritime pine exists in Porto Santo, in non-calcareous terrain, while in calcareous terrain, the Aleppo pine is now cultivated there with good results.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}