{
    "id": 2803,
    "lang": "en",
    "is_original": false,
    "title": "Pinto Coelho (Luis de Ornelas)",
    "fl": "P",
    "original_title": "Pinto Coelho (Luis de Ornelas)",
    "body": "Luís de Ornelas Pinto Coelho was born in the parish of São Pedro in this city on February 21, 1843, the son of Joaquim Pinto Coelho and D. Maria Carlota de Ornelas Pinto Coelho. It is believed that he did not possess any literary diploma, not even a primary education certificate, but he managed to compensate for this with a persevering love for reading and study, eventually achieving true supremacy in the literary and journalistic field. He had a vast collaboration in many Madeiran newspapers, notably in the Diario de Noticias. It can be affirmed that in this newspaper, as its editor, over a period of several decades, he published many hundreds of articles, which would fill a dozen thick volumes. He rarely submitted anything to the newspaper other than feature or polemical articles, and his prose had an elegant and correct form that was particularly pleasing. He engaged in fierce disputes in the press, where, as was common at the time, excessive language was not uncommon between the two contending parties.\n\nLuís Pinto Coelho excelled in poetry. Although his lyricism was somewhat old-fashioned and perhaps out of his time, it is certain that no one surpassed him in the harmonious cadence of verse and the impeccable beauty of form. He was undoubtedly an inspired and distinguished poet. He compiled some of his poetic compositions, publishing the volumes *Harpa Madeirense* in 1896, *Folhas Dispersas* in 1899, and the booklet in verse, *a Reacção e o Progresso*.\n\nHe was in Brazil at the time of the Paraguay War, having published several poems in the Diário do Grão Pará, and in Funchal, he held the position of chief of the Civil Police force for many years. The street of João Joaquim de Freitas was named after him before receiving this denomination. He died in this city on March 17, 1920.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luís de Ornelas Pinto Coelho": [
            "Poet, editor, chief of the Civil Police force"
        ]
    },
    "years": {
        "1843": [
            "Birth"
        ],
        "1896": [
            "Publication of *Harpa Madeirense*"
        ],
        "1899": [
            "Publication of *Folhas Dispersas*"
        ],
        "1920": [
            "Death"
        ]
    }
}