{
    "id": 2804,
    "lang": "en",
    "is_original": false,
    "title": "Pinto Correia (Armando Eduardo)",
    "fl": "P",
    "original_title": "Pinto Correia (Armando Eduardo)",
    "body": "He was born in Estreito de Câmara de Lôbos on September 3, 1897, the son of Guilherme Pinto Correia and D. Inacia Augusta de Seixas Alves Correia. He attended the Faculties of Sciences in Lisbon and Coimbra, and later the War School, currently holding the rank of lieutenant in the machine gun company of the 27th infantry regiment. He was mobilized for the C.E.P. and spent some time in the trenches of Kadingham, where an English battalion was stationed, being highly praised for the service he provided there (1921).\n\nSince 1911, he has collaborated in various newspapers in Funchal, Ponta Delgada, Coimbra, and Lisbon, always standing out for the elegance and colorfulness of his prose. He was the director of Vida Academica (1913), chief editor of Jornal de Coimbra (1916), and in 1921 published the booklet 'Um Poeta em frangalhos'.\n\nDedicating himself to colonial life, he lived for several years in our overseas province of Timor in the performance of public functions and there provided outstanding services, which were highly appreciated in the higher echelons of the metropolis. He published two exquisite books: 'O Gentio de Timor' and 'Timor de lés a lés'. Having been in the province of Mozambique not long ago, he passed away in Quelimane on January 29, 1943.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Guilherme Pinto Correia": [
            "Father of Armando Eduardo Pinto Correia"
        ],
        "D. Inacia Augusta de Seixas Alves Correia": [
            "Mother of Armando Eduardo Pinto Correia"
        ]
    },
    "years": {
        "1897": [
            "Birth of Armando Eduardo Pinto Correia"
        ],
        "1911": [
            "Start of collaboration in various newspapers"
        ],
        "1913": [
            "Director of Vida Academica"
        ],
        "1916": [
            "Chief editor of Jornal de Coimbra"
        ],
        "1921": [
            "Publication of the booklet 'Um Poeta em frangalhos'"
        ],
        "1943": [
            "Death in Quelimane"
        ]
    }
}