{
    "id": 2811,
    "lang": "en",
    "is_original": false,
    "title": "Pita (Dr. António de Luz)",
    "fl": "P",
    "original_title": "Pita (Dr. António de Luz)",
    "body": "Dr. Antonio da Luz Pita was perhaps the most distinguished clinician born in Madeira. In his time, no one contested his intellectual supremacy in the field of medicine and surgery, and it is not known that before or after him, another doctor showed more proven competence in clinical practice. It may be possible to mention Dr. João Francisco de Oliveira, physician to D. João VI, Dr. Julião Fernandes da Silva, author of the *Critical Letter on the Curative Method of Funchal Physicians*, and also the Conde do Canavial, who left a reputation as skilled clinicians, but there is no reason to believe that they surpassed Dr. Antonio da Luz Pita, even in relation to the periods in which they lived, especially because he was both a great doctor and a very skilled surgeon. Dr. Antonio da Luz Pita, born into a humble family, was born in the town of Ponta do Sol on September 2, 1802. After completing his secondary studies in this city, he went to Montpellier, where he obtained a bachelor's degree in literature in 1826, a bachelor's degree in physical sciences in 1827, and a doctorate in medicine in 1830. The following year, he received a doctorate in surgery from the faculty of Paris. Having married a lady from one of the most distinguished families in Montpellier, in 1833 he intended to return to his homeland accompanied by his wife, but upon reaching Gibraltar, he became convinced of the serious dangers he would face by entering a country where the civil war was at its most acute stage. He stayed in Gibraltar until the Evora-Monte convention, where he successfully practiced clinical medicine, classifying a suspicious disease that appeared there as cholera morbus, a diagnosis that was later fully confirmed, despite the opinion of the English doctors. By that time, he had rendered relevant services, which led the British government to grant him the diploma of a first-class citizen, with the right of residence in Gibraltar, the highest distinction that could be bestowed upon a foreigner there. In Madeira, he held the positions of health delegate and lecturer at our Medical School, where he brilliantly demonstrated the high qualities of his mind. As a professor and director of our first educational establishment, he had to sustain a prolonged struggle with Dr. João da Camara Leme. Later, as Conde do Canavial, a man of character and rare merits, but of a violent and contentious temperament, he harshly attacked Dr. Antonio da Luz Pita in several pamphlets, both as a lecturer at the School and as the health delegate of the district. Dr. Luz Pita, who enjoyed great prestige and influence among us, represented Madeira in parliament during the legislative sessions from 1851 to 1852 and from 1853 to 1858, advocating with selfless dedication the prosperity and greatness of his homeland. He was a deputy and was in Lisbon when it was reported that the terrible epidemic of cholera morbus had begun to spread in Funchal. Requesting the most immediate and urgent assistance from the central government, he promptly departed for Madeira on the warship 'Mindelo' to assume his position as health delegate, accompanied by some doctors and nurses. He also carried a large supply of medicines, clothing, beds, mattresses, etc., in addition to an extraordinary credit of six thousand reis, intended to cover the initial expenses of setting up clinical and hospital services. It was there that Gromicho Couceiro found his most valuable and effective assistant, and the name of Dr. Luz Pita became intimately linked to the memory of that benefactor and never forgotten governor. During this calamitous period, he provided the most remarkable services as a clinician, as the head of health services, as a man of great prestige and influence, and also for the prompt assistance he obtained from the government of the metropolis. In the midst of this humanitarian campaign in which he was engaged and entirely absorbed, he was struck by a tremendous blow - the death of his wife, D. Angela Delmas, a victim of the epidemic. In the article *Hospicio da Princesa D. Maria Amelia* (vol. II, page 128), we highlighted the services that Dr. Antonio da Luz Pita provided to Empress D. Amelia in the founding of that charitable institution, in setting up the hospital and its clinical management, and also as the representative of that august and illustrious founder on this island. We refer the reader to that article to avoid unnecessary and tedious repetitions. As a politician, he engaged in press battles with his adversaries, serving as the director and collaborator of several newspapers, such as *Archivista*, *a Ordem*, and *a Razão*. He published the following pamphlets: *Propositions on vaccination, inaugural thesis defended at the faculty of Montpellier; Advantages of immediate reunion by means of suture after surgical operations, inaugural thesis sustained at the faculty of Paris; Excision of the uterine cervix, operation performed in Lisbon in 1848*; *Lessons given at the Medical School of Funchal on cholera morbus*; and *Historical and statistical report on the invasion, development, and mortality of the cholera epidemic in Madeira*. He wrote several reports on the clinical service of the Hospicio da Princesa D. Maria Amelia, some of which were published, as well as a *Note on a modification of the stethoscope*, presented at the Academy of Medicine in Paris, which we do not know if it was made public. He was one of the founding members of the Society of Medical Sciences of Lisbon and belonged to various scientific societies abroad. In addition to the positions of lecturer and director of our Medical School and health delegate, he served as the president of the Municipal Chamber of Funchal and as a member of the General Assembly. He held the title of councilor and received various national and foreign honors. He died in this city on February 23, 1870.",
    "categories": [
        "health",
        "science",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Physician to D. João VI"
        ],
        "Julião Fernandes da Silva": [
            "Author of the Critical Letter on the Curative Method of Funchal Physicians"
        ],
        "Conde do Canavial": [
            "Man of character and rare merits, but of a violent and contentious temperament"
        ],
        "Dr. Antonio da Luz Pita": [
            "Physician and politician"
        ]
    },
    "years": {
        "1870": [
            "Died in this city"
        ]
    }
}