{
    "id": 2813,
    "lang": "en",
    "is_original": false,
    "title": "Pita (Dr. Pedro Góis)",
    "fl": "P",
    "original_title": "Pita (Dr. Pedro Góis)",
    "body": "He was born in Funchal on May 26, 1891, and is the son of Antonio Felix Pita and D. Maria da Conceição Góis Pita. He graduated in law from the University of Coimbra and after practicing law in Ponta do Sol and in this city, where he also held the position of notary, he was appointed as the conservator of the land registry in one of the districts of Lisbon, and there he also dedicated his life to the legal profession. As a deputy, he represented Madeira in the Parliament during the legislatures of 1919-1921 and 1921, and was re-elected as a deputy for this archipelago in January 1922.\n\nHe is an officer of the orders of S. Tiago and de Cristo, has contributed to various newspapers, and in this city, he was one of the founders and editors of the *Revista de Direito*. He published a pamphlet entitled *A Expropriação do Montado do Barreiro* in Funchal and the volume *Pratica d'Advocacia* in Coimbra, prefaced by Dr. José Alberto dos Reis (1921).\n\nHe was the Minister of Commerce and Labor, is a full member of the Academy of Sciences of Lisbon, and has published several legal and literary works, among which we can mention the following: *Estudos de Direito*, *Na Vida do Fôro*, *Comentarios ao Codigo do Registo Predial, Novo Codigo do Registo Predial Anotado*, *O Direito na Pratica*, *O Contrato de Colonia na Madeira*, *A Demencia e Gente que passa*.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Felix Pita": [
            "Father of Pita (Dr. Pedro Góis)"
        ],
        "D. Maria da Conceição Góis Pita": [
            "Mother of Pita (Dr. Pedro Góis)"
        ],
        "José Alberto dos Reis": [
            "Prefacer of the volume Pratica d'Advocacia"
        ]
    },
    "years": {
        "1891": [
            "Birth of Pita (Dr. Pedro Góis)"
        ],
        "1919-1921": [
            "Legislatures in which he represented Madeira in the Parliament"
        ],
        "1921": [
            "Legislature in which he represented Madeira in the Parliament"
        ],
        "1922": [
            "Year in which he was re-elected as a deputy for this archipelago"
        ]
    }
}