{
    "id": 2826,
    "lang": "en",
    "is_original": false,
    "title": "Poesia Popular",
    "fl": "P",
    "original_title": "Poesia Popular",
    "body": "We do not intend to address Madeiran folklore in this place, hoping that in the Supplement of this work we can say something about this interesting subject! We will turn to the studies carried out by Dr. Eduardo Antonino Pestana for this purpose. We also do not want to refer now to the narrative poems, from which Dr. Alvaro Rodrigues de Azevedo made a large collection, publishing the precious collection called *Romanceiro do Archipelago da Madeira*. At this time, our perspective is very limited for the elaboration of this short article.\n\nWhen an extraordinary event captivates the popular soul and leads it to loudly express the dominating feelings, the spontaneous and rough inspiration of the people immediately manifests itself, and then naive verses appear to sing, in elaborate dirges or to denounce in fiery songs of indignation, the events that provoked this passion and the circumstances that gave it prominence and relief in the incensed minds of the masses. This fact has been observed more than once among us, but it was truly remarkable on the occasion of the so-called Peste do Lazareto, to which we have already referred on page 224 of Volume II and 77 of this volume. Simple, naive, and incorrect popular poetry, but spontaneous, vehement, and passionate, proliferated profusely in many compositions, which, in small booklets and loose sheets, were bought and eagerly read by individuals of all social classes. The fever of poetic inspiration ignited many imaginations, and the fecundity of these verse productions was truly astonishing, to the point that the presses could not keep up with the multitude of poems that were written at that time.\n\nWe provide a list of some of these compositions, which was kindly offered to us: *Farça do Lazareto*, 13 pages, *Sonho dum Machiqueiro*, 9 pages, *Auto da Peste*, 16 pages, *O dr. Rego no Inferno*, 8 pages, *O Dedo da Providencia*, 8 pages, *A Peste no Funchal* (verses by the Feiticeiro), 7 pages, *A Peste Balbinica*, *A Peste no Funchal*, *A Panelinha da Peste* and a coward, *Os Primos do dr. Rego*, *O dr. Rego enforcado*, *Confissões do dr. Rego*, *Os Pestilenciais no Funchal*, *A Despedida*, *Canção da Peste*, *Má Peste dê nos Pestes*, *Farças e Farçantes*, 1st, 2nd, 3rd, and 4th parts, *O Bicho desapareceu*, *Viva o dia 7 de Janeiro de 1906*, *Ultimo Suspiro*, *Assalto ao Lazareto*, *A Peste no Funchal no dia 7 de Janeiro de 1906*, *Partida*, etc. etc..\n\nAs generally happens, the people, driven and deceived by vile speculators, committed the most lamentable excesses in this sad conjuncture, which were eloquently manifested in the listed productions, where the excesses of language go hand in hand with the excesses committed.\n\nProse booklets also had a wide circulation, and the campaigns in the periodical press, with few and honorable exceptions, accompanied these excesses of the exalted popular lyre in quantity and quality.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}