{
    "id": 2827,
    "lang": "en",
    "is_original": false,
    "title": "Poiso",
    "fl": "P",
    "original_title": "Poiso",
    "body": "About 10 kilometers away from the city and approximately seven from the Parish Church of Monte, but within the limits of the parish of Camacha, stands the best mountain shelter in our mountains, which is called Casa do Poiso, because it is located in the well-known place of the same name. It is a very busy place, as the road that crosses it connects Funchal with several parishes in the north of Madeira. Being a quite exposed place and subject to frequent gales, the benevolent civil governor José Silvestre Ribeiro ordered the construction of a shelter for travelers in this location in 1850, which has provided remarkable services and saved many people who passed through from inevitable death. The old road that crossed this place, connecting it with the charming and much-visited place of Ribeiro Frio and several parishes in the north, was significantly improved, with regular car services established between Funchal, Poiso, and Ribeiro Frio. There is also a road, already traveled by cars, between Poiso and the pleasant resort of Santo da Serra, and it is believed that soon the parish of Santana can be reached. The Poiso Shelter is equipped with a telephone booth. We have already provided a detailed account of the excellent services it provides and its foundation on page 195 of volume I of this work. An article published in the Diário da Madeira by one of the authors of the Elucidário Madeirense is of particular interest to this subject, and we will transcribe it: \"Anyone who has never crossed the mountains of Madeira during the winter season cannot imagine how intense the cold is there on certain days and how violent the storms are in that region. The temperature, which in the city of Funchal rarely drops below 7 degrees, can, in some cases, be 2 or 3 degrees below zero in the mountains, and if the Areeiro post, to our shame, were not completely abandoned, we are convinced that speeds of 60 to 70 kilometers per hour would be frequently recorded there, which are very rarely observed in the lower region of the island. It is not only hail that falls frequently in the mountains of Madeira during the winter season; snowflakes are also observed in the high regions sometimes, and then the cold is extremely intense and difficult to bear. In the Poiso mountain, one of the coldest and most battered points by the storms, many people died in other times due to lack of shelter and assistance, and a similar case would still occur today if the benevolent councilor José Silvestre Ribeiro, when civil governor of the district, had not sought to remedy such a problem, ordering the construction of a house in that mountain, a little beyond the Fonte das Moças, intended to shelter travelers in all seasons of the year and at any time of day or night. The shelter called Poiso was built in 1851, and since then it has always been open to the public passing through, providing a safe shelter from the cold and mountain storms. In an official letter dated October 6, 1851, the late councilor José Silvestre Ribeiro recommended to the municipal council of Funchal that they should immediately and without delay consult with the council of Sant'Anna about the quotas with which each should contribute to the support to be given to a man and family who resided in the same house and was responsible for providing travelers with the assistance and help they needed. The same governor also recommended, in the aforementioned letter, that the choice of who should live in the house we mentioned and have the aforementioned responsibilities should be made with the utmost scrupulousness, so that only a person or family of recognized probity and capable of understanding the duties that belonged to them in such a remote and distant place from the villages should be placed there. We do not know who was the first guard to have the Poiso shelter; what we do know is that the penultimate one who was there was dismissed for his negligence and lack of cleanliness, and since then the building has been under the supervision of Mr. Caminata, who has introduced or will introduce some improvements of recognized interest to the public (1921). In addition to the ground floor, where the guard's quarters, the tavern, and a large kitchen are located, the house has a first floor with three divisions, the one on the south side being quite spacious. In the kitchen, there are some benches for the rural people; the first floor generally serves people of a certain category who want to spend the night in the building. According to the regulations, the guard must always have bread, wine, brandy, and coffee to provide to travelers. He is also required to have a wood supply and to provide all possible assistance to those in need. The works of the original Poiso house were contracted for the amount of 1,442$950 réis, but subsequently, other funds have been spent on improvements and additions to the building. As it stands today, it perfectly fulfills the purpose for which it is intended, and it could even serve as a forest police station if there were a commitment to put an end to the abuses of the woodcutters and charcoal burners who devastate our mountains\" (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Camacha",
        "Santana"
    ],
    "locations": {
        "Funchal": [
            "City"
        ],
        "Camacha": [
            "Parish"
        ],
        "Ribeiro Frio": [
            "Place"
        ],
        "Santo da Serra": [
            "Resort"
        ],
        "Santana": [
            "Parish"
        ]
    },
    "people": {
        "José Silvestre Ribeiro": [
            "Benevolent civil governor deceased councilor"
        ]
    },
    "years": {
        "1851": [
            "Recommendation of José Silvestre Ribeiro to the municipal council of Funchal"
        ],
        "1921": [
            "Introduction of improvements by Mr. Caminata"
        ]
    }
}