{
    "id": 2828,
    "lang": "en",
    "is_original": false,
    "title": "Police",
    "fl": "P",
    "original_title": "Polícia",
    "body": "> The direction of public security services in Funchal was under the responsibility of the alcaide for centuries, an official who, during the captaincy period, was proposed by the donatary but appointed by the senate. To assist the alcaide in the services and diligences he was obliged to carry out, there was initially a certain number of men appointed by the donatary, who, according to a diploma from 1450, should have been 'of good conduct'. At the end of the 15th century, the Chamber appointed a certain number of officers for each neighborhood of the settlement, called 'quadrilheiros', whose responsibility was to maintain order and defend the property of the neighbors.\n\nDespite the existence of all these police officials, it seems that public security was not guaranteed in Funchal, as in 1489, the captain-donatary allowed the 'merchants and men of good standing' who had armor and lance, to use a sword and dagger, later extending this permission to all married men who owned a house, but only until the 'bell rang'. When traveling, it was allowed for married men to carry a sword and dagger.\n\nAccording to the charter of August 6, 1515, the revenue of the alcaidaria consisted of the imprisonment of prisoners and fines paid by card players, excommunicated individuals, troublemakers, brothel frequenters, and all individuals found in the streets, with or without weapons, after the 'bell rang'.\n\nThe 'bell to ring' was in the Town Hall, on Rua do Aljube, and when it rang at night, the quadrilheiros went out to patrol their neighborhoods or quadrants. In Machico, there was also a 'bell to ring', which was placed next to the Town Hall building.\n\nAt no time was urban police so disrespected, or rather, so powerless to repress the excesses of robbers and troublemakers, as during the times of the Filipino government.\n\nAs seen when we discussed the Castilian rule, the streets of the city were often bloodied by private quarrels, and three alçadas came to Madeira to punish the criminals and restore order on the island.\n\nThe Englishman Sloane, who visited Madeira in 1687, saw that the businessmen carried a long sword under their cloak and a sharp knife or dagger in their pocket, which seems to indicate that even at that time, little reliance was placed on urban police for the defense of the citizens' lives and property. Ovington, who was on this island in 1689, also observed that many of the inhabitants were armed.\n\nThe governor and captain-general João Antonio de Sá Pereira showed, while governing Madeira, the greatest zeal and activity in repressing the abuses committed by the nobles and commoners; however, public security seems to have only begun to be known on the island after the constitutional government was established on solid foundations throughout the country.\n\nOn May 20, 1812, the Chamber decided to ask the Captain-General to establish nightly military patrols 'in order to put an end to the robberies that are committed not only in sacred places, warehouses, and offices, but even in residential houses', and on January 13, 1814, it decided to write to the same authority to make 80 men from the militias available to it each night, 'to carry out the system of patrols newly ordered'. On November 19, 1796, the Chamber determined that the quadrilheiros should carry a signal to be recognized.\n\nIn 1826, the city was patrolled by infantry troops no. 7, but after the granting of the charter, the same forces became a source of disorder, as the same regiment was absolutist, which led the Chamber to request the Governor to suspend the said patrols and not allow the soldiers to leave the barracks after 7 pm.\n\nFrom 1828 to 1830, that is, while the sadly famous José Maria Monteiro, nicknamed Baeta, governed Madeira, the liberals suffered the greatest persecutions; the accusation of being a constitutionalist was enough for an individual to be barbarously beaten by the Miguelist mob, without the authorities' agents being able to help. The quadrilheiros were then a source of disorder, and incited by the governor, who often accompanied them on\n\nNight patrols, they committed the greatest follies, arresting and beating all constitutionalists who dared to go out into the street. In 1830, there were also quadrilheiros in Camara de Lôbos.\n\nThe last alcaide of Funchal was appointed in 1832, so this position existed as long as the absolute government lasted. The Funchal Chamber also appointed alcaides for Caniço, Camara de Lôbos, and Ribeira Brava, who performed police functions in those locations.\n\nIn 1834, after the proclamation of liberal principles in Madeira, the prefect created the positions of commissioners of the council's providers and police chiefs in the parishes, with the direction of the police services being the responsibility of the Provedor, and years later, a body of 26 guards or diligence officers was established in the city, subordinated to the Council Administrator, for public security service.\n\nIn 1838, the Chronicle demanded that the law of February 22 of that year, which created municipal guards in the district capitals, be extended to Madeira, but added that peace was complete in Funchal at that time, despite only the patrols of the Council Administration existing here. The positions of police chiefs were much sought after at that time by individuals of all classes, so that the respective servants were exempt by law from serving in the national guards.\n\nOn June 14, 1856, the Civil Governor gave new organization to the police, leaving 3 diligence officers with the Council Administrator, and placing the other 23 under the command of an officer from the line troops, who was given the title of police chief. In addition to the chief, there was a sub-chief, with the force at the disposal of the Civil Governor, but required to meet the requests of the Council Administrator.\n\nThe first military chief of police was Major Ascenso Elminio de Bettencourt, and the second, Lieutenant Jaime Florindo Pereira, the latter being in the habit of calling the 23-man unit under his command a municipal guard, although he was not authorized to do so by police regulations. In 1857, the police were installed in the building of the former convent of S. Francisco, with the aforementioned Lieutenant Jaime F. Pereira as its commander.\n\nShortly after, the police underwent a new organization, with a director or chief, officers, and soldiers, the entire body being again subordinated to the Council Administrator. With this new organization, there was no longer an officer from the line troops in the police, and the former sub-chief Antonio José de Sá assumed the leadership of the force, who had already been the police director before the 1856 reform. Despite the designation of soldiers given to the police, it should be noted that these men did not obey military authorities.\n\nOn August 3, 1864, Pedro de Alcantara Góis was appointed diligence officer of the Council Administration and police chief, continuing to hold the latter position after becoming a clerk of the same Administration on October 2, 1865. The law of July 2, 1867 created the position of civil police commissioner of Funchal, but it was only in 1877 that the same Alcantara Góis was tasked with exercising it, in recognition of the services already rendered in the direction of the city's public security force.\n\nOn December 21, 1876, and December 7, 1894, new organizations were given to the police of Funchal, with the regulation of the latter date establishing that the Council Administrator would also become Police Commissioner as soon as this position became vacant. According to the same regulation, there were 2 chiefs, 1 clerk, 4 corporals, and 50 guards distributed in 2 squads, each\n\n\n\nThe police in Madeira underwent several changes over the years. In 1901, the law reestablished the positions of Police Commissioners in districts with special organization. Later, in 1918, a decree provided for the appointment of a general commissioner for each district, with supervision over all police services. The personnel framework of the commissioner's office still follows the 1894 regulations, with the division of the civil police force into two precincts. However, despite the advancements since 1834, the city of Funchal still lacks regular policing. The police, which is small in number and often negligent, fails to suppress the irregularities and misconduct that occur. The arrival of the Republican Guard in Madeira was considered advantageous, but the constant conflicts and abuses committed by it showed that it was not the appropriate means to establish order and security on the island. After a few years of police service in the city, the Republican Guard was finally withdrawn from the island in 1922. To establish order and discipline in Funchal, it became essential to increase the civil police force of the district and admit only robust, intelligent, and well-behaved individuals. The installation of the various police services in the building on Carreira Street took place in 1934.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ascenso Elminio de Bettencourt": [
            "Military major of the police"
        ],
        "Jaime Florindo Pereira": [
            "Lieutenant and police commander"
        ]
    },
    "years": {
        "1450": [
            "Decree establishing that the men appointed by the donatary should be of good character"
        ],
        "1489": [
            "Allowed the captain-donatary to permit 'merchants and men of good standing' who had armor to use a sword and dagger"
        ],
        "1515": [
            "Charter that constituted revenue from the alcaidaria - the imprisonment of prisoners and fines paid by card players, excommunicated individuals, troublemakers, brothel frequenters, and all individuals found in the streets, with or without weapons, after the 'bell rung'"
        ],
        "1687": [
            "Visit of Sloane to Madeira, where he observed that businessmen carried a long sword under their cloak and a sharp knife or dagger in their pocket"
        ],
        "1689": [
            "Visit of Ovington to Madeira, where he observed that many of the inhabitants were armed"
        ],
        "1812": [
            "Resolution of the Chamber to request the Captain-General to establish nightly military patrols"
        ],
        "1814": [
            "Chamber's decision to make 80 men from the militias available each night, in order to 'implement the newly ordered system of patrols'"
        ],
        "1796": [
            "Chamber's determination for the patrollers to carry a signal for identification"
        ],
        "1826": [
            "City patrolled by infantry soldiers no. 7"
        ],
        "1828": [
            "Persecutions suffered by liberals during the government of José Maria Monteiro"
        ],
        "1830": [
            "There were patrollers in Camara de Lôbos"
        ],
        "1832": [
            "Last alcaide of Funchal was appointed"
        ],
        "1834": [
            "Creation of the positions of commissioners of the council's providers and police chiefs in the parishes advances in establishing public safety in Funchal"
        ],
        "1838": [
            "Request for the extension of the law of February 22 to Madeira"
        ],
        "1856": [
            "New organization of the police force"
        ],
        "1857": [
            "Police installed in the building of the former convent of S. Francisco"
        ],
        "1864": [
            "Appointment of Pedro de Alcantara Góis as official of diligences of the Council Administration and police director"
        ],
        "1867": [
            "Creation of the position of civil police commissioner of Funchal"
        ],
        "1876": [
            "New organization of the police force in Funchal"
        ],
        "1877": [
            "Alcantara Góis tasked with serving as the civil police commissioner of Funchal"
        ],
        "1894": [
            "New organizations of the police force in Funchal"
        ],
        "1901": [
            "Reinstatement of the positions of Police Commissioners in the districts"
        ],
        "1918": [
            "Decree provided for the appointment of a general commissioner for each district"
        ],
        "1919": [
            "Republican Guard was ordered to withdraw from the island"
        ],
        "1921": [
            "Need to increase the civil police force of the district"
        ],
        "1934": [
            "Installation of the various police services in the building on Carreira Street"
        ]
    }
}