{
    "id": 283,
    "lang": "en",
    "is_original": false,
    "title": "Trees of the Sea",
    "fl": "T",
    "original_title": "Árvores do Mar",
    "body": "Common expression for the arborescent polypoid Anthozoans.\n\n## Trees and Shrubs\n\nThe trees and main shrubs that grow spontaneously in Madeira are as follows: the thorny plum tree or fustet, the two mocanos, holly, pear, sanguinho, the two wild cherry trees, one of which is also known by the name of tintureira, the piornos, the tramazeira(?), myrtle, elder, codesso, grapevine, heath, broom heath, laurel, aderno, marmulano, olive tree, white wood, vinhatico, barbusano, til, laurel, fig tree of hell or alindres, beech, seixo, dragon tree, cedar, juniper, and yew.\n\nThese essences, which we will address in the appropriate places, are for the most part quite rare, with some of them even being extinct or nearly extinct, due to the little care that has been taken to reproduce them and the devastation that for many years has been carried out in our mountains by lumberjacks, charcoal burners, timber merchants, and livestock.\n\nThe owners of the coastal steamers were a cruel enemy to our trees during the period from 1916 to 1918. Many thousands of trees were cut down by the agents of these individuals during the said period, to feed the boilers of those steamers, as coal had reached fabulous prices due to the war, and the authorities did not seek to prevent such abuse, nor to punish those who practiced it.\n\n## V. Trees and Shrubs\n\nMadeirenses by Carlos Azevedo de Menezes. Funchal, 1904, 17 pages.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Island in the Madeira archipelago."
        ],
        "Funchal": [
            "Capital of the island of Madeira."
        ]
    },
    "people": {
        "Carlos Azevedo de Menezes": [
            "Author of the book 'Madeirenses'."
        ]
    },
    "years": {
        "1916": [
            "Many trees were cut down by owners of coastal steamers."
        ]
    }
}