{
    "id": 2839,
    "lang": "en",
    "is_original": false,
    "title": "Ponta Delgada (Parish of)",
    "fl": "P",
    "original_title": "Ponta Delgada (Freguesia da )",
    "body": "(\n> Parish of\n). It is not easy to determine the true origin of the name of this parish. An educated person who lived there for several years and conducted serious research informs us that the name comes from Antonia Delgada, widow of Captain Antonio Gonçalves de Castro, who died on October 8, 1606. To this assertion, we have to counter the existence of several royal decrees from the 16th century, the oldest of which dates back to 1552, recorded in the books of the old Provedoria, which make direct references to the parish of Ponta Delgada. Gaspar Frutuoso also refers to it as Ponta Delgada in 1590, saying that it is \"so called because there is a very dangerous passage there, which is crossed over two poles, which go from one rock to another, and the sea is so far below that the eyesight is lost.\" It is certainly not a very satisfactory explanation to call a narrow and dangerous passage overlooking the sea Ponta Delgada.\n\nIn the early days of colonization, this place was called Senhor Jesus, because of the chapel of this invocation that existed there, and even after the creation of the parish, it was known in this way. However, it is undeniable that since the mid-16th century, the name Ponta Delgada became more widespread and well-known.\n\nManuel Afonso de Sanha was one of the earliest settlers of this island and in 1469 obtained extensive sesmaria lands, which extended from Ponta Delgada to Ribeira das Vacas. He founded the chapel of Senhor Bom Jesus, which was the center of a populated estate, forming the primitive nucleus of inhabitants that constituted the future parish.\n\nThe parish of Ponta Delgada must have been created by the end of the second quarter of the 16th century, at least as an autonomous curacy, and is one of the oldest on the north coast of this island. It had as its seat the chapel of Senhor Bom Jesus, the year of construction of which is unknown, but it should not be much later than the early 16th century, as its founder is recorded as having died in 1507. It underwent some repairs and modifications in 1636 and was notably expanded by 1700. In the early 19th century, it underwent new repairs, becoming one of the most beautiful temples in the diocese, with special mention of the main chapel, the chapel of the Holy Sacrament, and the sacristy. On July 12, 1908, this church was completely destroyed by a violent fire, reducing it to a heap of rubble. Mainly due to the diligent efforts and unlimited dedication of the then parish priest, Father Casimiro Augusto de Freitas e Abreu, the reconstruction of the temple began in 1910 and was solemnly consecrated in 1919.\n\nOn the night of December 30, 1847, an important theft of a large number of silver objects was committed in this church, causing a sensation throughout the island. The perpetrators of the theft were discovered, and most of the stolen objects were recovered.\n\nThe curacy of Ponta Delgada, perhaps dependent on the parish of Machico, was definitively erected as a parish in 1577, with its first vicar being Father Antonio Lopes, followed in the exercise of parish functions by Fathers Belchior de Insola, Rodrigo Afonso, Aleixo, Gil, etc. The decree of February 3, 1552, added 2,000 réis annually to the curate's stipend, which was then 6,000 réis per year and 1 mark of silver. The vicar, by royal decree of February 28, 1577, had his salary raised to 20,000 réis annually, and later to 25,000 réis, by decree of June 2, 1581, with the decree of December 12, 1588, fixing his salary at 16,000 réis per year, plus a measure of wheat and a cask of wine.\n\nThe area of this parish comprised the lands that currently constitute it and also the current parish of Boaventura, with a curacy created by royal decree of February 4, 1733, with its seat in the chapel of Santa Quiteria, in the aforementioned parish of Boaventura, as can be seen more fully in the article dedicated to it, on page 154 of the 1st volume of this work.\n\nThe chapel of Senhor Bom Jesus was the center of an ancient pilgrimage, which is still one of the most popular on the whole island. There is evidence that it was already taking place in 1577, making it the oldest pilgrimage among us. The pilgrimage of Senhor Jesus da Ponta Delgada, Nossa Senhora do Monte, and Senhor dos Milagres in Machico are the oldest, most popular, and most characteristic of this diocese.\n\nThis parish has the chapel of the Three Kings, which belonged to the Carvalhal family, and there was also one of Saint Anthony, in the place of Pico, and another in the place of Ladrilhos, which we will address elsewhere in this work.\n\nAntonio de Carvalhal was an ancient resident of this parish and died there on July 15, 1598, of whom Gaspar Frutuoso says: \"a man as chivalrous as he was brave in his person, noble, and magnificent in his condition and great virtue, with which, through his magnificence, he has acquired so much fame and gained such a name with the will of men, that they obey him for it; and if it is necessary to give a shout, he will gather five hundred men from the North to his service, for any feat of war, as has already happened to him, or for any other; and not without reason, because his house is a hospital and shelter for all the poor, lodging for travelers, and refuge finally for the needy. Thus, he spends all his property (which he owns a lot of on this side) in these works, which in his house are spent thirty measures of wheat each year, besides many others that he lends, and with it he helps those in need, whom he all gathers from his farm.\" And the historian of the islands then narrates in detail many feats and episodes of strength and bravery practiced by Antonio de Carvalhal, as can be read on pages 101 and 102 of the \"Saudades da Terra\".\n\nThe parish of Ponta Delgada was once called the northern court, because it had many houses of ancient and noble families, who lived there or spent a considerable part of the year there. There were the seats of some morgadios. Manuel Afonso de Sanha established the vinculos of Ribeiro do Pêso and Ribeira do Inferno.\n\nThe idea of transferring the capital of the municipality and district, which has its seats in São Vicente, to this parish has been suggested more than once. Several judicial magistrates have already brought to the central government the need and convenience of this change.\n\nThe main agricultural crops are vineyards and sugar cane, with two distilleries for the production of brandy. The main irrigation channel for this parish is the so-called Levada Grande, which starts at Ribeira dos Moinhos and crosses part of the parish of Boaventura.\n\nThis parish has two official primary schools, one for each gender, a telegraph station opened in October 1905, and is the headquarters of a medical district, which also includes the parish of Boaventura (1921).\n\nIts port movement is relatively important, benefiting this parish and the parishes of Boaventura and Arco de S. Jorge. It is the terminus of the trips that the coastal steamers, departing from Funchal, make alternately, east and west, to the north of the island.\n\nIn the mountains of this parish, there is the charming place called the Topo, from where wide and stunning horizons can be seen.\n\nThe Viscount of Gonçalves de Freitas and the councilors Antonio Gonçalves de Freitas and Francisco Antonio de Abreu (see these names) are natives of this parish.",
    "categories": [
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Arco de S. Jorge",
        "Ponta Delgada",
        "Boaventura",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Antonia Delgada": [
            "Widow of Captain Antonio Gonçalves de Castro and passed away on October 8, 1606"
        ],
        "Manuel Afonso de Sanha": [
            "One of the earliest settlers on the island and in 1469 obtained extensive land grants from Ponta Delgada to Ribeira das Vacas founder of the Ribeiro do Pêso and Ribeira do Inferno estates"
        ],
        "Padre Casimiro Augusto de Freitas e Abreu": [
            "Dedication without limits"
        ],
        "Antonio de Carvalhal": [
            "Former resident and a person of great virtue"
        ],
        "Visconde de Gonçalves de Freitas": [
            "Native of the parish"
        ],
        "Antonio Gonçalves de Freitas": [
            "Native of the parish"
        ],
        "Francisco Antonio de Abreu": [
            "Native of the parish"
        ]
    },
    "years": {
        "1552": [
            "Added 2,000 réis annually to the parish priest's income, which was then 6,000 réis per year and 1 silver mark"
        ],
        "1577": [
            "Definitively established as a parish realization of the pilgrimage"
        ],
        "1581": [
            "Elevated his salary to 20,000 réis annually and later to 25,000 réis"
        ],
        "1588": [
            "Fixed the same salary at 16,000 réis per year and added a measure of wheat and a cask of wine"
        ],
        "1590": [
            "Gaspar Frutuoso gave it the name Ponta Delgada in 1590"
        ],
        "1636": [
            "Underwent some repairs and modifications"
        ],
        "1700": [
            "Remarkably expanded"
        ],
        "1733": [
            "Established a curacy, with its seat at the chapel of Santa Quiteria"
        ],
        "1598": [
            "Death of Antonio de Carvalhal"
        ],
        "1905": [
            "Opening of the telegraph station"
        ],
        "1921": [
            "Establishment of the medical party"
        ]
    }
}