{
    "id": 2847,
    "lang": "en",
    "is_original": false,
    "title": "Ponta do Pargo (Freguesia da)",
    "fl": "P",
    "original_title": "Ponta do Pargo (Freguesia da)",
    "body": "## Location\nIt is the parish at the westernmost end of the south coast of this island. It is located on top of cliffs overlooking the sea, partly forming a picturesque plain, with no major terrain features, except in the mountainous region that mainly limits it to the north.\n\n## Origin of the Name\nThe origin of its name is clearly explained by Gaspar Frutuoso: \"From Calheta, the captain went down to the last point on the sea, where it seems that there is no more land; and being here, the men from the boats of Tristam and Alvaro Afonso brought him a fish, which looked like a pargo, of wonderful size, and the largest they had seen up to that time; because of this fish, that point was named Ponta do Pargo. From Ponta do Pargo, the land is visible to the North up to another point, which some say is two, others three leagues away. . .\" Beyond Ponta do Pargo, heading north, is Ponta do Tristão, which, as is known, constituted one of the boundaries of the division of the two captaincies of Funchal and Machico, which had Ponta da Oliveira as another boundary.\n\n## History\nThe lands that currently make up the parish of Ponta do Pargo originally belonged to the parish of Fajã da Ovelha and were separated from it when it became an autonomous parish. The exact year of its creation is not known, but it must be before 1560, as the royal decree of March 4 of that year added a bushel of wheat and a quarter of wine to the priest's stipend, which was then 11,000 réis annually. The decree of March 1, 1577, fixed the priest's annual salary at 20,000 réis, and that of June 9, 1581, raised it to 25,000 réis also annually.\nThe chapel of São Pedro, of which we have no information about its founder and year of construction, served as the new parish seat. It underwent additions and reconstructions in years that we cannot specify. Its reconstruction was ordered by the Council of Finance on July 20, 1620, with the respective works budgeted at the amount of 2,231$606 réis, and it is not known whether the reconstruction took place immediately, which did not always happen. In 1851, significant repair works were carried out in this temple, at a cost of about 1,700$000 réis. We are informed that the parish church, in its constructions and reconstructions, occupied three different places, but always in the same location of Salão. It was first located where they call Pé do Pico, then in Achada da Igreja, and finally in the place where it is currently located.\nPedro de Couto Cardoso, André Nogueira, and Duarte Mascarenhas Jaques were the first priests to serve in this parish. A curacy was established in this parish in the late 18th century.\nIn this parish, there are the chapels of Nossa Senhora do Amparo and Nossa Senhora da Boa Morte, which we have already mentioned elsewhere.\nIt has two official primary schools, one for boys, established in 1850, and one for girls, established in 1910. It is worth mentioning here the services provided to this parish and to other neighboring parishes by the private teacher D. Maria Amelia de Sousa, who, for a period of approximately seventy years, provided primary education to many individuals of both sexes, with great proficiency and the utmost dedication, deserving to have her name perpetuated in the memory of the children of this parish.\nThere were three entailed estates based in this parish, the last representatives being João Alves Espinola e Freitas, Francisco Freire de França e Almeida, and Manuel de Ponte de Gouveia.\n\n## Economy and Agriculture\nThe cattle fattening industry and the production of milk for butter making are important. The agricultural crops are the same as in other parishes, except for sugarcane. The sercial wine produced in this region deserves special mention, as it has always been considered of superior quality. Agriculture is benefited by the water channels of Moinhos, Cabo, Lombada da Velha, Ribeira da Vaca, Serrado, Serra, Ribeiro Velho, Lombadinha, Amparo, and Lombo, in addition to Rabaçal, which also irrigates a part of this parish. The maritime coasts of Ponta do Pargo and Achadas da Cruz were extremely dangerous for navigation, necessitating the establishment of a lighthouse in the former parish, as it constitutes the most prominent point on these coasts and is located at an altitude where the light from the lantern could easily project several miles away.\n\nSome years ago, the building intended for the lighthouse was constructed, due to the initiative of the General Assembly of the district, which covered all the building expenses. The lighthouse began operating on June 5, 1922. There is also a telegraph-postal and semaphore station in the parish.\n\nThis parish belonged to the municipality of Porto Moniz since its installation in 1835 until 1849, when it was abolished, and then became part of the municipality of Calheta. When the municipality of Porto Moniz was restored in 1855, the parish of Ponta do Pargo was once again incorporated into it. The law of June 26, 1871, disannexed it from the municipality of Porto Moniz and reintegrated it into the municipality of Calheta, to which it still belongs today.\n\nMain places: Cabo, Lombada Velha, Ribeira das Vacas, Serrado, Salão, Corujeira de Dentro, Corujeira de Fora, Lombadinha, Amparo, and Lombo.\n\nThe population of the parish, according to the 1911 census, is 2546 inhabitants.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Ponta do Pargo"
    ],
    "locations": {
        "Cabo": [
            "Locality"
        ],
        "Lombada Velha": [
            "Locality"
        ],
        "Ribeira das Vacas": [
            "Locality"
        ],
        "Serrado": [
            "Locality"
        ],
        "Salão": [
            "Locality"
        ],
        "Corujeira de Dentro": [
            "Locality"
        ],
        "Corujeira de Fora": [
            "Locality"
        ],
        "Lombadinha": [
            "Locality"
        ],
        "Amparo": [
            "Locality"
        ],
        "Lombo": [
            "Locality"
        ]
    },
    "people": {
        "Pedro de Couto Cardoso": [
            "First priest to serve in this parish"
        ],
        "André Nogueira": [
            "First priest to serve in this parish"
        ],
        "Duarte Mascarenhas Jaques": [
            "First priest to serve in this parish"
        ],
        "D. Maria Amelia de Sousa": [
            "Private teacher who provided primary education to many individuals of both sexes with great proficiency and utmost dedication"
        ]
    },
    "years": {
        "1560": [
            "Probable year of the creation of the parish of Ponta do Pargo"
        ],
        "1850": [
            "Establishment of the boys' primary school"
        ],
        "1910": [
            "Establishment of the girls' primary school"
        ],
        "1851": [
            "Year of significant repair works in the parish church"
        ]
    }
}