{
    "id": 2849,
    "lang": "en",
    "is_original": false,
    "title": "Ponta do Sol (Freguesia da)",
    "fl": "P",
    "original_title": "Ponta do Sol (Freguesia da)",
    "body": "The author of 'Saudades', providing a brief description of the first exploration carried out by the discoverers along the south coast of this island, states that João Gonçalves Zarco, embarking on the boats in Ribeira Brava, 'reached a point that extends about a league below, and goes far into the sea; and, because on the rock that is above the point, a round vein is seen from afar and a clear ray that looks like the sun, the captain named it Ponta do Sol...' In another passage of the same work, it is mentioned that '...Ponta do Sol is so called because it has a point to the west of the town that looks like... where the Sun also rises before in the town when it is born'. This is the explanation that the chronicler presents to justify the origin of the name of this locality, and it indeed seems plausible, with no compelling reasons to entirely contradict it. We are unaware of whether other places with the same name, such as a locality that exists on the island of Santo Antão, Cape Verde, derived their name from similar circumstances to those recorded by Dr. Gaspar Frutuoso.\n\nJoão Agostinho de Freitas, an intelligent and patient investigator of the things of his native land, does not deviate significantly from Frutuoso's opinion, stating that the name 'derived from an arm or reef of living rock that extends into the sea, called a point, from a salience with veins or concentric cracks, in the form of a radiance, as it is customary to depict the Sun, which existed on the face of the rock of Passo, which is vertical to Fojo, near the said point'. He adds: 'this rock is to the southeast of the town and not to the west, as perhaps by mistake of the copyist is said in the manuscript of Dr. Frutuoso, which is found in the library of the Chamber of Funchal'.\n\nPonta do Sol began to be colonized around 1440. One of its oldest settlers was Rodrigues Enes, the Lame, who obtained extensive lands there, establishing an important populated farm, which was the origin and the primitive nucleus of the future parish. It is said somewhere that the lands started to be cleared by Rodrigo Enes and granted to him in sesmaria, were to the west of the stream and extended from the ocean edge to Arrebentão, near Paul da Serra.\n\nIt is conjectured that he had settled in this place around the year 1450. The year of his death is unknown, but some of his testamentary dispositions made on April 8, 1486, in this locality, before the notary of Funchal, João Tavira, are known, and among them is the following: 'he orders that from the income of his third, a chapel be made for him in the church of Ponta do Sol on the right side facing the sea, and it will be made like that of Clara Esteves, which is in the church of Santa Maria Maior in Funchal, and it will be dedicated to the Holy Spirit and an image of the said Lord will be placed in it, and a silk vestment and a silver chalice weighing one mark will be placed in it'. According to a distinguished researcher, who resided in the parish of Ponta do Sol for many years and died there, the chapel known by the name of the Lame is that of Our Lady of Patronage, and there, next to the altar and under the respective wooden flooring, is the tomb of Rodrigo Enes. It would be interesting to verify if the epigraphy of Rodrigo Enes' tomb confirms these indications, as it is affirmed that he expressly determined in his will that the sepulchral inscription should make special mention of him being the founder of the place of Ponta do Sol. It would even be appropriate to uncover the tomb of the one whose name is so closely linked to the early history of this locality, paying any other worthy tribute to his memory. It is the duty of the municipality of Ponta do Sol to pay this deserved tribute to the memory of the founder of this parish.\n\nThe date of the creation of this parish is not known. It is conjectured that it was in the third quarter of the 15th century. It is one of the oldest in this diocese.\n\nThe oldest diploma we have found mentioned regarding this parish is the royal charter of August 28, 1559, by which the parish priest's stipend was fixed at 10$300 reis annually in cash and a bushel of wheat and a cask of wine. The charters of July 23, 1566, March 13, 1572, and November 27, 1598 respectively raised the annual salary of the vicar to 13$300, 26$000, and 29$000 reis, in addition to the bushel of wheat and the cask of wine. This parish had a collegiate church (see Collegiate Churches) composed of four beneficiaries, in addition to the curacy, which was created by the royal charter of August 26, 1589.\n\nThe chapel of Our Lady of Light, where the parish headquarters was established, is of construction prior to its creation, and the year it was built and the name of its founder are unknown. It has undergone several modifications and it seems that it was almost entirely rebuilt and expanded in the first quarter of the 18th century, as stated in some Notes left by Dr. Tomé Vieira Barreto in one of the books of the parish church, when he was the parish priest there.\n\nIn this church, the image of Our Lady of Light, which is its patron, is venerated, whose special cult was once very widespread in this and many other parishes. Fr. Agostinho de Santa Maria, in volume X of his well-known work 'Santuario Mariano', devotes a chapter to the cult that was then paid to that venerable image. Father Miguel Francisco Velosa, parish priest of this parish church, obtained from the Holy See a brief, dated July 30, 1805, by which the grace of plenary indulgence is granted, on the occasion of the feast of the patron, its novenas, and its octave, that is, from August 30 to September 15 of each year, to all persons who properly prepared visit the parish church of this parish.\n\nThis parish had many chapels, of which we will give a brief account in other places in this work.\n\nThe parish of Ponta do Sol, due to its rapid and extensive development, attracted a considerable number of individuals from the mainland of the kingdom and even from abroad, who obtained many sesmaria lands there, some of them being the trunk of important entailed houses that had their headquarters in this locality and survived to the present day... Among these individuals, we will mention Rodrigo Enes Furtado, of whom we have already spoken above, of noble lineage and who had a large offspring in this parish; Rui Gonçalves da Camara, of whom we have already dealt with (Vol. I page 206 and II, page 278); D. João Henriques, whose family includes Father Leão Henriques, and there is still a place today with the name of Pomar de D. João, which belonged to him; Pedro Delgado, who had sesmaria in Lombo das Adegas; Rodrigo Anes Coelho, from the family of Rodrigo Enes Furtado, who seems to have had lands in Lombo de São João; Diogo Ferreira de Mesquita, who founded the chapel of Livramento, and still others. Among the foreigners, we can recall the names of João Esmeraldo, of whom we have already dealt with at some length, Antonio de Lemes, of Flemish origin, whose descendants gave the name to the place of Lemes, an individual with the surname Schomberg, and others.\n\nSeveral entails existed within the limits of this parish, and it should be mentioned the Espirito Santo and Vale da Bica, of which we have already dealt with in the article Lombada dos Esmeraldos, the Fajã do Furtado, instituted by a descendant of Rodrigo Enes, the Lame, the Lemes, by Antonio Leme, in the place that bears his name, the Anjos, with headquarters in the chapel of this invocation and created by Martim Afonso, and one instituted by Diogo Ferreira Mesquita and another by Ambrosio Berenguer in 1601.\n\nOf the most distinguished sons of Ponta do Sol, we will mention the names of Father Leão Henriques, Dr. Antonio da Luz Pita, Dr. João Augusto Teixeira, Canon Feliciano João Teixeira, and Dr. Nuno Silvestre Teixeira, of whom we will deal with elsewhere.\n\n\n\nIt would be unfair not to mention here the name of João Agostinho de Freitas, who was a patient and distinguished researcher of the history of this parish, having left behind some valuable manuscripts. Under the title of 'Resumo da Hera Patriotica', he wrote a monograph of Ponta do Sol, which, through the diligence of one of the editors of this Elucidário, was published in issues 335 to 340 of the Jornal Brado do Oeste. He was born in 1827 and passed away in 1906. We also do not want to forget the name of Nuno de Freitas Pestana, who, as a provisionist lawyer and in the positions he held, revealed uncommon talent and erudition.\n\nA remarkable work that this parish has is its landing pier, built by the respective municipal council in the year 1848. In the following year, with the entire work still not completed, the district chief José Silvestre Ribeiro informed the central government of the undertaking carried out by the Council, highlighting the service it had provided to this locality. It is not known that any other municipality has ventured to carry out any other major improvement there.\n\nInfante D. Luís, later king of Portugal, visited this parish on October 25, 1858, heading to the picturesque estate of Rabaçal and returning to this town the next day. On both arrival and return from Rabaçal, he and the entourage had lunch at the residence of the esteemed resident of Ponta do Sol, Nuno de Freitas Pestana. He disembarked and embarked at Lugar de Baixo, as the rough sea conditions did not allow him to do so at the town's pier.\n\n\"Ponta do Sol as a parish,\" says João Agostinho de Freitas, \"extended throughout the territory from the Tabúa stream to the east, to the Magdalena stream to the west. Then, at an unknown time, but it is supposed to be around the year 1510 or a few years later, when the parishes of Magdalena and Canhas were created to the west, and Tabúa to the east, the territory of Ponta do Sol was reduced to a few kilometers of coastline, that is, from the mouth of the Alto stream, the limit of Canhas, to the mouth of the Caixa stream, the limit of Tabúa\".\n\nThe main sites of this parish are: Vila, Ribeira da Ponta do Sol, Lombo das Terças, Lemes, Lombo das Adegas, Pomar de D. João, Lombo de S. João, Fregueses Novos, Ribeira da Lombada, Lombada, Entre Caminhos, Jangão, and Lugar de Baixo.\n\nThe 1920 population census gives this parish 6,190 inhabitants.\n\nIn the book 'Na Madeira-Offerendas', by D. Mariana Xavier da Silva, published in Lisbon in 1884, we find the narratives 'O Rapazinho da Lombada', 'A Virgem das Dôres', and 'Ponta do Sol', which are of interest to the history and customs of this parish.\n\n## See the articles\n## Isabel de Abreu, João Esmeraldo, Lombada dos Esmeraldos, and Lugar de Baixo, in addition to those dedicated to the chapels and the most distinguished residents of Ponta do Sol.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Rodrigues Enes": [
            "One of the oldest settlers of Ponta do Sol, established an important populated farm, which was the origin and the primitive nucleus of the future parish."
        ],
        "Rodrigo Enes Furtado": [
            "Noble lineage with a large offspring in this parish."
        ],
        "Rui Gonçalves da Camara": [
            "Whom we have already discussed (Vol. I page 206 and II, page 278)"
        ],
        "D. João Henriques": [
            "Whose family includes the priest Leão Henriques, and there is still a place today named Pomar de D. João, which belonged to him."
        ],
        "Pedro Delgado": [
            "Who had a land grant in Lombo das Adegas."
        ],
        "Rodrigo Anes Coelho": [
            "From the family of Rodrigo Enes Furtado, who seems to have had lands in Lombo de São João."
        ],
        "Diogo Ferreira de Mesquita": [
            "Who founded the chapel of Livramento."
        ],
        "João Esmeraldo": [
            "Whom we have already discussed in some detail."
        ],
        "Antonio de Lemes": [
            "Of Flemish origin, whose descendants gave the name to the place of Lemes, an individual with the surname Schomberg, and others."
        ],
        "Padre Leão Henriques": [
            "Priest"
        ],
        "Dr. Antonio da Luz Pita": [
            "Doctor"
        ],
        "Dr. João Augusto Teixeira": [
            "Doctor"
        ],
        "Conego Feliciano João Teixeira": [
            "Religious"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Lawyer"
        ],
        "João Agostinho de Freitas": [
            "Historical researcher"
        ],
        "Nuno de Freitas Pestana": [
            "Provisional lawyer"
        ]
    },
    "years": {
        "1440": [
            "Approximate year when Ponta do Sol began to be colonized."
        ],
        "1450": [
            "Year when it is conjectured that Rodrigues Enes settled in Ponta do Sol."
        ],
        "1486": [
            "Year when some of the testamentary dispositions of Rodrigues Enes were made."
        ],
        "1827": [
            "Birth of João Agostinho de Freitas"
        ],
        "1906": [
            "Death of João Agostinho de Freitas"
        ],
        "1848": [
            "Construction of the landing pier"
        ]
    }
}