{
    "id": 2851,
    "lang": "en",
    "is_original": false,
    "title": "Ponta do Sol (Village and Municipality of)",
    "fl": "P",
    "original_title": "Ponta do Sol (Vila e Município da)",
    "body": "In the early days of Madeira's colonization, Ponta do Sol was one of the most active centers of agricultural industry, especially with the cultivation of sugarcane and the related sugar industry products. Many landowners from the mainland settled in this locality, and a large number of Moorish and African slaves worked the land. Many mills were built for sugar production, all of which contributed to the growth and prosperity of this place. Frutuoso affirms that João Esmeraldo (see this name) had about eighty slaves on his property in Lombada and managed to produce twenty thousand arrobas of sugar per year, which seems exaggerated to us. Growing in importance and population, and being the center of other small settlements that were created in its surroundings, it was natural for it to become a village and Municipality with its own charter, granting it the privileges and exemptions that were highly valued by the people at that time. This was the understanding of the mainland government, and the monarch states in the respective royal charter, 'We, of our own motion, without them requesting or others in their names, have deemed it good & we make the said place of Ponta do Sol a village...' This charter is dated December 2, 1501, and is recorded in volume 1 of the 'General Registry of the Funchal Chamber' on page 67. The copy that exists in the Ponta do Sol City Hall and was extracted from the Funchal Chamber's registry contains several inaccuracies, as stated by the annotator of the 'Saudades.' The respective charter, which is common to the Municipalities of Funchal and Calheta, is dated August 6, 1515, and is transcribed on page 494 and following of the 'Saudades da Terra.' The new Municipality was separated from Funchal and extended its area and jurisdiction from the Ponta do Sol river to Ponta do Tristão. The Lombada dos Esmeraldos belonged to the Municipality of Funchal, although from an ecclesiastical point of view, it depended on the parish church of Nossa Senhora da Luz. It was only in 1835, by decree of the Prefect dated January 24 and recorded in the Funchal City Hall Archive, that it was incorporated into the Ponta do Sol municipality. With the creation of the Calheta Municipality, in a year that cannot be precisely determined but did not go beyond 1502, the Ponta do Sol Municipality was limited to half of the parish of the same name, Canhas, and Madalena, which at that time were not yet autonomous parishes, and the site of Pinheiro, which is now part of the parish of Arco da Calheta. This is how the area of this Municipality remained until 1835, when the Ponta do Sol Municipality was established with the parishes of Ponta do Sol, Madalena do Mar, Canhas, Tabua, Ribeira Brava, and Serra de Agua. With the creation of the Ribeira Brava Municipality in 1914, the parishes of Tabua and Serra de Agua were separated from the Ponta do Sol municipality and incorporated into the new municipality. It is a tradition that when the village of Ponta do Sol was elevated to the status of a town, King D. Manuel offered it a standard of weights and a seal with the Municipality's coat of arms. These consisted of a face, as is customary to represent the sun, with the following legend around it: Benedictus Dominus Deus Israel quia visitavit et fecit redemptionem. The standard of weights is made of bronze and weighs 64 arrateis, with the following inscription: Me madou fazere Dom Emânuel rei de Portugal Ano de 1499. In an official document addressed to the central government in 1853, it is stated that this standard is, in its kind, an archaeological piece of value. The village of Ponta do Sol is the seat of the district of the same name, which includes the municipalities of Ribeira Brava, Ponta do Sol, and Calheta. This district, like those of Santa Cruz and São Vicente, was created by the decree of November 12, 1875. It was installed on April 28, 1876, with its first judge and first delegate being Dr. Martinho da Rocha Guimarães Camões and Antonio Augusto Ribeiro de Campos, who took office on the day and on the occasion of the district's installation.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Madalena do Mar",
        "Canhas",
        "Tabua",
        "Ribeira Brava",
        "Serra de Agua"
    ],
    "locations": {
        "Ponta do Sol": [
            "Active locality in the agricultural industry, with sugarcane cultivation and sugar production. It also mentions the Lombada dos Esmeraldos and the parish church of Nossa Senhora da Luz."
        ]
    },
    "people": {
        "João Esmeraldo": [
            "Owner with about eighty slaves and production of twenty thousand arrobas of sugar per year."
        ]
    },
    "years": {
        "1501": [
            "Granting of the exclusive charter to Ponta do Sol."
        ],
        "1515": [
            "Date of the common charter for the Municipalities of Funchal and Calheta."
        ]
    }
}