{
    "id": 2856,
    "lang": "en",
    "is_original": false,
    "title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "fl": "P",
    "original_title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "body": "The denomination of Pontinha given to the prominence of the coastline, which partly serves as the limit to our small sheltered harbor, has sometimes seemed strange. The location was originally known by the name of Ilhéus, as there were two isolated rocks bathed by the sea, encompassing this denomination the closest surroundings of the mentioned site. Even today, the street of Ilhéus, which is in its vicinity, recalls the original name.\n\nThe tiny islet, which was situated closer to the coast, was connected to the land in the early years of the third quarter of the 18th century, through strong walls, which abutted the walls of a fortified redoubt that existed there. The other islet, which is still very distinctly located in that place, had its definitive connection to the first islet and to the coast in the year 1889, when the wall, which constitutes the most important part of the Pontinha pier, was completed.\n\nThe illustrious commentator of the *Saudades da Terra*, although somewhat forced, presents this explanation of the name Pontinha, given to that stretch of the coastline: \"Of these two islets, the one furthest out to sea and still now (in 1873) isolated in the waters as before, and therefore retaining the name Ilhéu; the other, for a long time already linked to the island's coastline by strong walls, is therefore called Pontinha\".\n\nThis name, which has predominated over time, is quite old and can be traced back to the mid-16th century.\n\nThe most reliable probabilities suggest that the colonization of Madeira would have started around 1425. The historian of the islands, when describing the first exploration carried out along the coastline and referring particularly to the arrival of the early settlers at the site that later became Funchal, tells us that they \"because it was already late, took shelter at the Ilheus, which are at the end of it (the Funchal valley)\". It is the most remote reference known to the Ilhéus of Pontinha. The site and its surroundings on the coast would have since then taken the name of Ilhéus, with the name Pontinha prevailing later, as mentioned above.\n\nIn the vicinity of this site, Antonio Dantas founded the chapel of Nossa Senhora da Penha de França in 1622, which is linked to some facts that are quite relevant to the history of Madeira (See *Penha de França*). And still in the same vicinity, and taking the name of that chapel, a fortress was built in the second quarter of the 17th century and rebuilt in 1712, which served as a quartering for some detachments of English troops in the year 1801, when they occupied this island.\n\nOn the islet farthest from the coast, the \"Fortress of Nossa Senhora da Conceição do Ilhéu\" was built in 1654, where a small chapel of that invocation was built in 1682, which had its private chaplain since 1692. In 1866, a tiny red light beacon was placed there, which was generally and ironically called the Ilhéu's ember, and which was replaced in 1931 by a lighthouse, under normal conditions. Until a few years ago, a detachment of the Artillery Company stationed at the São Tiago Fortress was permanently stationed in this square, which was particularly intended to respond to the \"salutes\" of warships entering our port. A semaphore station operated there.\n\nThe connection of the islet of Pontinha, located closer to the coast, with the neighboring coast was made in the period from 1757 to 1762, through solid walls, as mentioned, and it is conjectured that these works were carried out on the occasion of the construction of the small fort of São José, which existed there, or a little before that construction.\n\nThis connection and the staircase carved at that time in the living rock already constituted a small pier for landing, which was very useful when the state of the sea did not allow it on the beach.\n\nIn volume I of the \"Archivo da Marinha e Ultramar\", published in 1907, many documents related to the works that should be carried out in the Port of Funchal are mentioned, with reference to the projects presented by the engineer Francisco Tossi Colombina and the works already initiated under his direction, which at that time aroused particular interest and which included some improvements in Pontinha.\n\nWhen, in the mid-18th century, the connection of one of the islets with the coast was made, as mentioned, a staircase carved in the rock or a small landing pier was built, which was greatly improved in 1850, and the construction of a pier in more advantageous conditions was completed in 1878, and further notable improvements were made on the occasion of the construction of the Pontinha pier.\n\nThe works carried out there, from the mid-18th century to 1878, did not offer guarantees of safety and convenience in landings, becoming several times indispensable to build improvised wooden piers when imperative circumstances of the occasion obliged it.\n\nIn 1872, the construction of the pleasant \"Estrada da Pontinha\" was planned, which, especially after the completion of the small sheltered harbor, provides the public with the most valuable services, which will be even greater as the conditions of the harbor improve. The works did not start immediately, and their construction was slow, only being completed in 1895, a few years after the completion of the Pontinha pier. It greatly contributed to the beautification of the bay, also facilitating the communications from the busiest part of the city to the western neighborhoods of Funchal. At the top of the steep cliff overlooking this road, are some of the best \"quintas\" of Madeira, which enjoy an enviable position relative to the view of the harbor and the entire amphitheater of Funchal.\n\nThe Caminho da Pontinha extends from the western part of the city's entrance pier to the pier, and in a session on July 6, 1922, it was named Rua Sacadura Cabral (See Aerial Navigation).\n\nThe Caminho da Pontinha was also called Avenida do Dr. José António de Almada and Francisco Ferrer, being therefore one of the public roads that has been most christened by our municipalities. It was planned to be opened in the early 19th century, but it was only built much later, between 1873 and 1875, when the deceased engineer Julio Augusto Leiria was the Director of Public Works.\n\nIn the articles\n\n> Cais,\n\n> Ilhéu\n\n and\n\n> Molhe da Pontinha\n\n, other details of interest on this subject can be found, and we refer the reader to them.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Funchal valley"
        ]
    },
    "people": {
        "Antonio Dantas": [
            "Founder of the chapel of Nossa Senhora da Penha de França"
        ]
    },
    "years": {
        "1425": [
            "Start of the colonization of Madeira"
        ],
        "1622": [
            "Foundation of the chapel of Nossa Senhora da Penha de França"
        ],
        "1654": [
            "Construction of the Fortress of Nossa Senhora da Conceição do Ilhéu"
        ],
        "1682": [
            "Construction of the chapel of the invocation of Nossa Senhora da Conceição do Ilhéu"
        ],
        "1712": [
            "Rebuilding of the fortress"
        ],
        "1757-1762": [
            "Connection of the islet of Pontinha with the coast through walls"
        ],
        "1801": [
            "Occupation of the island by English troops"
        ],
        "1866": [
            "Placement of a red light beacon on the islet"
        ],
        "1889": [
            "Completion of the wall that constitutes the most important part of the Pontinha pier"
        ],
        "1931": [
            "Replacement of the red light beacon with a lighthouse under normal conditions"
        ]
    }
}