{
    "id": 2857,
    "lang": "en",
    "is_original": false,
    "title": "Population",
    "fl": "P",
    "original_title": "População",
    "body": "In the article _Settlement and Colonization_, we will give a brief account of how the population developed when the arduous work of the early Madeiran colonization began.\n\nThere are very few elements left to us by the ancient chronicles regarding this settlement, particularly concerning the number, social position, personal qualities, and lands of origin of the first colonizers.\n\nIt is vaguely known that among them were individuals of noble descent, others from the lower classes, craftsmen, and land cultivators, as well as some criminals serving their sentences in prisons. Gaspar Frutuoso informs us that João Gonçalves Zargo \"refused to bring the guilty due to faith, or treason, or theft\".\n\nThe approximate number of these individuals is unknown, as well as the proportion in which the various social classes would have contributed to the formation of these first waves of settlers. It is conjectured with some foundation that they were not few, and this number quickly and rapidly increased with the frequent arrival of other settlers, especially with the large legion of Moorish and African slaves, soon becoming a large crowd. The strenuous work of clearing the virgin lands demanded this, and the active cultivators were stimulated by the exuberant fertility of the soil and the excellent mildness of the climate.\n\nIt was in the second half of the 15th century that the population experienced a significant increase, both from settlers coming from the Portuguese mainland and numerous African slaves, as well as many foreigners from various European countries, some of whom came from old families, seeking in this new promised land what their homeland could not provide them.\n\nIt would be of great interest to organize a population statistics of this archipelago from the primitive times of its colonization to the present day, but we have few elements for a complete work of this nature, especially regarding the 15th century and the first half of the 16th century. From the mid-16th century, it would not be impossible to organize such statistics, with results very close to the truth, taking advantage of the archives of the parish churches, as in all or almost all of them there is a regular record of baptism, marriage, and death records occurring since the third quarter of that century. It is not very difficult to study each parish and then it would be easy to do it with respect to the entire archipelago. Apart from epidemics or other public calamities, there was generally a uniform proportion between the number of inhabitants of a certain locality and the number of births and deaths occurring there, thus making it possible to organize a regular population statistics.\n\nAzurara states that \"at the time of its making\" there were in Madeira \"C L residents\", \"besides other people who were there, such as merchants, and single men and women, and young men\".\n\nRegarding Porto Santo, the annotator of the Saudades says that in 1529 that island had more than 800 inhabitants, and Frutuoso affirms that in 1590 there were about 400 households, in which approximately 1600 inhabitants lived. Regarding this affirmation by Frutuoso, Dr. Álvaro de Azevedo says: \"although it seems to be an exaggeration, as it is known from the Annals of the Island of Porto Santo that in 1850 the population was 1799 people, that is about 450 households, and from the census taken in 1864 that there were 363 households with 1425 inhabitants, we believe that Frutuoso's statement is accurate; the island of Porto Santo only progressed in the first hundred and fifty years since its discovery; afterwards, the scarcity of its natural means of production, the frequent invasions of corsairs, and the abandonment in which it was left by the lords, its wealthiest inhabitants, and even the governments, except for the Marquis of Pombal, condemned it to the declining state in which it has lain until now.\".\n\nThe population attributed to Madeira and Porto Santo at different times is shown in the following table, using the elements provided by the study Madeira from the \"Illustrated Portuguese Dictionary\", by articles scattered in various newspapers, and by the latest population censuses.\n\n| Year | Inhabitants |\n|------|------------|\n| 1500 | 16,000     |\n| 1572 | 19,172     |\n| 1580 | 21,800     |\n| 1590 | 29,548     |\n| 1614 | 28,345     |\n| 1679 | 40,000     |\n| 1750 | 59,143     |\n| 1754 | 51,143     |\n| 1767 | 64,624     |\n| 1779 | 70,000     |\n| 1781 | 70,443     |\n| 1794 | 83,115     |\n| 1797 | 97,390     |\n| 1805 | 84,364     |\n| 1813 | 92,382     |\n| 1818 | 96,297     |\n| 1819 | 96,752     |\n| 1825 | 102,000    |\n| 1835 | 113,828    |\n| 1839 | 114,147    |\n| 1843 | 117,372    |\n| 1849 | 108,274    |\n| 1851 | 110,340    |\n| 1854 | 107,088    |\n| 1858 | 98,620     |\n| 1864 | 110,349    |\n| 1871 | 116,706    |\n| 1878 | 130,473    |\n| 1890 | 132,088    |\n| 1900 | 148,263    |\n| 1911 | 167,783    |\n| 1920 | 179,002    |\n| 1930 | 211,601    |\n| 1940 | 249,771    |\n\nThe population of the eleven municipalities of the archipelago, according to the data provided by the last three censuses, is as follows:\n\n| Municipality       | 1920  | 1930  | 1940  |\n|--------------------|-------|-------|-------|\n| Funchal            | 51,996| 68,630| 87,140|\n| Camara de Lôbos    | 17,535| 21,806| 24,500|\n| Ribeira Brava      | 14,149| 16,394| 19,382|\n| Ponta do Sol       | 11,519| 13,290| 14,911|\n| Calheta            | 19,760|       |       |\n| Porto do Moniz     | 4,552 | 5,062 | 8,170 |\n| S. Vicente         | 9,146 |       |       |\n| Santana            | 9,778 |       |       |\n| Machico            | 17,286|       |       |\n| Santa Cruz         | 21,038|       |       |\n| Porto Santo        | 2,243 | 2,490 | 2,701 |\n\nThe population movement of the fifty parishes into which the district is divided, for the same period of time, according to the known statistical data, is as follows:\n\n| Parish             | 1920  | 1930  | 1941  |\n|--------------------|-------|-------|-------|\n| Santa Luzia        | 5,667 | 7,484 | 9,617 |\n| S. Pedro           | 2,767 | 3,127 | 3,888 |\n| Santa Maria Maior  | 8,212 | 10,594| 13,220|\n| S. Martinho        | 6,198 | 9,439 | 11,631|\n| Santo Antonio      | 9,915 | 11,688| 13,567|\n| S. Roque           | 3,241 | 4,104 | 5,576 |\n| S. Gonçalo         | 4,319 | 6,023 | 9,341 |\n| Curral das Freiras | 1,476 | 1,919 | 2,168 |\n| Estreito de Camara de Lobos| 6,248 | 7,294 | 8,575 |\n| Quinta Grande      | 1,062 | 1,485 | 1,615 |\n| Campanario         | 4,048 | 4,852 | 5,856 |\n| Ribeira Brava      | 5,830 | 6,959 | 8,346 |\n| Serra de Agua      | 1,783 | 1,867 | 2,097 |\n| Tabua              | 2,488 | 2,665 | 3,083 |\n| Ponta do Sol       | 6,190 | 7,153 | 7,789 |\n| Canhas             | 5,329 | 6,037 | 7,386 |\n| Arco da Calheta    | 4,951 | 5,765 | 5,824 |\n| Calheta            | 3,894 | 4,380 | 5,067 |\n| Jardim do Mar      | 4,343 | 4,925 |       |\n| Prazeres           |       |       |       |\n| Paul do Mar        | 1,483 | 1,723 | 2,143 |\n| Fajã da Ovelha     | 2,562 | 2,459 | 2,581 |\n| Ponta do Pargo     | 2,527 | 2,708 | 3,054 |\n| Achadas da Cruz    | 430   |       |       |\n| Porto do Moniz     | 2,410 |       |       |\n| Ribeira da Janela  | 1,141 | 1,148 | 1,319 |\n| Seixal             | 500   | 528   |       |\n\n\n| Location       | Population Data |\n|----------------|-----------------|\n| S. Vicente     | 5,426 5,444 6,383 |\n| Ponta Delgada  | 1,521 1,792 2,033 |\n| Boaventura     | 2,199 2,427 3,133 |\n| Arco de S. Jorge| 651 667 870 |\n| S. Jorge       | 2,240 2,522 3,441 |\n| Santana        | 3,123 3,424 4,517 3,235 3,809 |\n| Faial          | 2,844 |\n| S. Roque do Faial| 920 1,062 1,410 |\n| Porto da Cruz  | 5,814 4,388 4,944 |\n| Caniçal        | 657 |\n| Machico        | 8,619 9,884 10,820 |\n| Santo da Serra | 2,301 2,378 3,111 |\n| Agua de Pena   | 1,242 1,416 1,613 |\n| Santa Cruz     | 7,472 8,856 8,511 |\n| Gaula          | 3,335 3,629 3,753 |\n| Camacha        | 3,965 4,530 5,066 |\n| Caniço         | 4,899 6,265 7,011 |\n\n##Years\n| Year | Funchal Population |\n|------|---------------------|\n| 1864 | 17,677 |\n| 1878 | 19,752 |\n| 1890 | 18,778 |\n| 1909 | 20,844 |\n| 1910 | 24,687 |\n| 1920 | 24,238 |\n| 1930 | 31,352 |\n\nThe current population plethora observed in Madeira is not an exclusive phenomenon of our days. At various times, this population excess has been observed, which, combined with other serious occasional circumstances, leads to the emergence of fearsome crises, prompting the forced recourse to emigration. It would be useful and interesting to develop a detailed work studying the causes of these crises, the means adopted to combat them, and the beneficial effects that resulted from them. There is no doubt that these voluntary expatriations, despite the drawbacks that accompany them, generally have beneficial consequences, especially the large-scale one that took place in British Guiana in the mid-19th century, resulting in significant elements of prosperity for this island. > See Emigration.\n\nThe news provided by the \"Archivo da Marinha e Ultramar\" for the year 1762 is particularly interesting, giving us information that the then governor and captain-general José Correia de Sá, in a communication to the Metropolis government on July 23 of that year, reported the \"departure to Lisbon of different individuals who, due to the excess of population, were unable to find means of subsistence\".\n\nThis is a simple mention of a fact that has been occurring among us throughout time, with varying intensity. The problem worsens day by day and takes on the most alarming proportions, having aroused a well-directed campaign in the local press, which should provoke the most attentive concerns of \"governors and the governed\".",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [
        "Serra de Agua",
        "Achadas da Cruz",
        "Curral das Freiras",
        "Santo Antonio",
        "Prazeres",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "Campanario",
        "Calheta",
        "Ponta do Sol",
        "S. Pedro",
        "Ponta do Pargo",
        "S. Gonçalo",
        "S. Roque",
        "Santa Maria Maior",
        "Quinta Grande",
        "Canhas",
        "Arco da Calheta",
        "Santa Luzia",
        "S. Martinho",
        "Ribeira da Janela",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Jardim do Mar",
        "Estreito de Camara de Lobos"
    ],
    "locations": {
        "Madeira": [
            "Island where the arduous work of the early Madeiran colonization began and experienced a significant population increase in the second half of the 15th century"
        ],
        "Porto Santo": [
            "Island that had over 800 inhabitants in 1529 and around 1600 inhabitants in 1590, according to historical chronicles. The population in the 1920s, 1930s, and 1940s was 2,243, 2,490, and 2,701, respectively"
        ],
        "Funchal": [
            "The population in the 1920s, 1930s, and 1940s was 51,996, 68,630, and 87,140, respectively. The population was recorded in various years"
        ],
        "Camara de Lôbos": [
            "The population in the 1920s, 1930s, and 1940s was 17,535, 21,806, and 24,500, respectively"
        ],
        "Ribeira Brava": [
            "The population in the 1920s, 1930s, and 1940s was 14,149, 16,394, and 19,382, respectively"
        ],
        "Ponta do Sol": [
            "The population in the 1920s, 1930s, and 1940s was 11,519, 13,290, and 14,911, respectively"
        ],
        "Calheta": [
            "The population in 1920 was 19,760"
        ],
        "Porto do Moniz": [
            "The population in the 1920s, 1930s, and 1940s was 4,552, 5,062, and 8,170, respectively"
        ],
        "S. Vicente": [
            "The population in 1920 was 9,146. Various population data"
        ],
        "Santana": [
            "The population in 1920 was 9,778. Various population data"
        ],
        "Machico": [
            "The population in 1920 was 17,286. Various population data"
        ],
        "Santa Cruz": [
            "The population in 1920 was 21,038. Various population data"
        ],
        "Ponta Delgada": [
            "Various population data"
        ],
        "Boaventura": [
            "Various population data"
        ],
        "Arco de S. Jorge": [
            "Various population data"
        ],
        "S. Jorge": [
            "Various population data"
        ],
        "Faial": [
            "Various population data"
        ],
        "S. Roque do Faial": [
            "Various population data"
        ],
        "Porto da Cruz": [
            "Various population data"
        ],
        "Caniçal": [
            "Various population data"
        ],
        "Santo da Serra": [
            "Various population data"
        ],
        "Agua de Pena": [
            "Various population data"
        ],
        "Gaula": [
            "Various population data"
        ],
        "Camacha": [
            "Various population data"
        ],
        "Caniço": [
            "Various population data"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Reported that João Gonçalves Zargo refused to bring the guilty to the colonization of Madeira"
        ],
        "João Gonçalves Zargo": [
            "Colonizer who refused to bring the guilty of serious crimes to Madeira"
        ],
        "Azurara": [
            "Reported that there were 'C L residents' in Madeira 'at the time of its making'"
        ],
        "Álvaro de Azevedo": [
            "Commented on the population of the island of Porto Santo and its historical development"
        ],
        "José Correia de Sá": [
            "Governor and captain-general who communicated to the Metropolis government about the departure of individuals to Lisbon due to overpopulation in 1762"
        ]
    },
    "years": {
        "1500": [
            "Year in which Madeira had approximately 16,000 inhabitants"
        ],
        "1572": [
            "Year in which Madeira had approximately 19,172 inhabitants"
        ],
        "1529": [
            "Year in which Porto Santo had over 800 inhabitants"
        ],
        "1590": [
            "Year in which Porto Santo had around 1600 inhabitants, according to Frutuoso. Population of 29,548 inhabitants"
        ],
        "1580": [
            "Population of 21,800 inhabitants"
        ],
        "1614": [
            "Population of 28,345 inhabitants"
        ],
        "1679": [
            "Population of 40,000 inhabitants"
        ],
        "1750": [
            "Population of 59,143 inhabitants"
        ],
        "1754": [
            "Population of 51,143 inhabitants"
        ],
        "1767": [
            "Population of 64,624 inhabitants"
        ],
        "1779": [
            "Population of 70,000 inhabitants"
        ],
        "1781": [
            "Population of 70,443 inhabitants"
        ],
        "1794": [
            "Population of 83,115 inhabitants"
        ],
        "1797": [
            "Population of 97,390 inhabitants"
        ],
        "1805": [
            "Population of 84,364 inhabitants"
        ],
        "1813": [
            "Population of 92,382 inhabitants"
        ],
        "1818": [
            "Population of 96,297 inhabitants"
        ],
        "1819": [
            "Population of 96,752 inhabitants"
        ],
        "1825": [
            "Population of 102,000 inhabitants"
        ],
        "1835": [
            "Population of 113,828 inhabitants"
        ],
        "1839": [
            "Population of 114,147 inhabitants"
        ],
        "1843": [
            "Population of 117,372 inhabitants"
        ],
        "1849": [
            "Population of 108,274 inhabitants"
        ],
        "1851": [
            "Population of 110,340 inhabitants"
        ],
        "1854": [
            "Population of 107,088 inhabitants"
        ],
        "1858": [
            "Population of 98,620 inhabitants"
        ],
        "1864": [
            "Population of 110,349 inhabitants. Population of Funchal recorded"
        ],
        "1871": [
            "Population of 116,706 inhabitants"
        ],
        "1878": [
            "Population of 130,473 inhabitants. Population of Funchal recorded"
        ],
        "1890": [
            "Population of 132,088 inhabitants. Population of Funchal recorded"
        ],
        "1900": [
            "Population of 148,263 inhabitants"
        ],
        "1911": [
            "Population of 167,783 inhabitants"
        ],
        "1920": [
            "Population of 179,002 inhabitants. Population of Funchal recorded"
        ],
        "1930": [
            "Population of 211,601 inhabitants. Population of Funchal recorded"
        ],
        "1940": [
            "Population of 249,771 inhabitants"
        ],
        "1762": [
            "José Correia de Sá communicated to the Metropolis government about the departure of individuals to Lisbon due to overpopulation"
        ],
        "1909": [
            "Population of Funchal recorded"
        ],
        "1910": [
            "Population of Funchal recorded"
        ]
    }
}