{
    "id": 2860,
    "lang": "en",
    "is_original": false,
    "title": "Portas da Cidade",
    "fl": "P",
    "original_title": "Portas da Cidade",
    "body": "Like all ancient cities, Funchal had its gates, which closed at hours previously set by the authorities and only opened at daybreak. In some cities, these gates were defended by certain fortifications intended to prevent the entry of any enemy assailants. We do not know if the gates of this city, except for those near the fortresses, had any elements of military defense.\n\nIn the early 19th century, our city had sixteen gates, and by 1836, only eleven remained. Some were demolished between 1836 and 1839, and today none of them remain, except for the Alfandega gate and perhaps an opening that still exists in the city wall, near the São Tiago fortress.\n\nThe gates that were still standing in 1836 are listed as follows, more complete than the one published on page 322 of Volume I of this work:\n\nThe two gates located between the São Tiago fortress and the so-called Forte Novo and the Pelourinho, with the eastern side being the one we have already mentioned;\nThe gate of Nossa Senhora do Calhau, located between the Forte Novo and the Pelourinho, at the mouth of Rua da Boa Viagem, which was demolished in 1836 when the construction of Praça Academica began;\nThe Varadouros gate, demolished in 1911, which replaced the one that was removed when the arch and chapel of the same name were built (see page 467 of Volume II), continuing to be one of the city gates;\nThe gate at the southern end of Rua do Sabão, demolished in 1836;\nThe gate of the Alfandega fortress;\nThe Saúde gate, located between the Casa da Saúde (see Entrada da Cidade) and the São Lourenço fortress, demolished in 1839 when the construction of the Entrada da Cidade, now Avenida João Gonçalves Zargo, began;\nThe São Lazaro gate, located at the top of Rua dos Aranhas and also named after it, demolished in 1904;\nThe São Paulo gate, next to the chapel of the same name, demolished in 1839;\nThe Carreira gate, located below the British cemetery and built in 1865;\nThe Pico gate, which was located between the chapel of São Paulo and Rua de Bela Vista, also demolished in 1865.\nOf the other five gates that existed at the beginning of the last century, there is no reliable information about their locations.\nFrom a book in the Municipal Archives, it is known that in 1597 there were the following gates towards the sea: the one on Rua do Peixe, the Varadouros, the one on Rua do Sabão, and the one at the Fortaleza. We cannot pinpoint the location of the first of these gates, but there are strong reasons to believe that it was near the current Praça de S. Pedro and was the same one that Frutuoso places near the butchers.\nIn the fortification works regulation given by D. Sebastião, there is a reference to the opening of two gates towards the sea, between the fortress and the church of Nossa Senhora do Calhau, and in the 'Saudades da Terra', Frutuoso refers to three gates that existed in the wall, along the João Gomes stream, and also to three others that were on the south side, one near the said church of Nossa Senhora do Calhau, another in the middle of the city, near the butchers, and the third, 'the main one at Varadouros'.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1597": [
            "Year when there were several gates towards the sea in Funchal"
        ],
        "1836": [
            "Year when several gates were demolished in Funchal"
        ],
        "1839": [
            "Year when more gates were demolished in Funchal"
        ],
        "1865": [
            "Year when some gates were demolished in Funchal"
        ],
        "1904": [
            "Year when a gate was demolished in Funchal"
        ],
        "1911": [
            "Year when a gate was demolished in Funchal"
        ]
    }
}