{
    "id": 2862,
    "lang": "en",
    "is_original": false,
    "title": "Porto da Cruz (Freguesia do)",
    "fl": "P",
    "original_title": "Porto da Cruz (Freguesia do)",
    "body": "Heading south of this island towards the north and rounding Ponta de S. Lourenço, we come across the first of the parishes that make up that rugged coast. It is Porto da Cruz. Its name comes from the fact that the first explorers of this place erected a cross in the small cove that serves as its port.\n\nThe first lands cultivated on the north coast were those of Porto da Cruz and Faial. It is presumed that some of the closest descendants of the first landowner Tristão Vaz had sesmaria lands in this parish and engaged in agricultural explorations. Among the early settlers were Antonio de Abreu, Fernão Nunes, Simão Teixeira, Baltasar da Mata, Francisco Velosa, João Dias, Antonio Teixeira de Mendonça, Antonio Leal, almost all of noble descent.\n\nThe royal charter of September 26, 1577, entrusted the diocesan prelate D. Jeronimo Barreto with the faculty to erect this new parish, and by the same diploma, the parish priest was established with an annual stipend of 20,000 réis, with the charter of November 15, 1591, fixing this remuneration at 19,000 réis in cash and one and a half pipes of wine and one and a half moio of wheat.\n\nIt is likely that prior to the creation of the parish, as happened in almost all the parishes of this island, there was some chapel with a private chaplain who exercised the ecclesiastical functions there. It is possible that this had occurred in the chapel of Nossa Senhora da Piedade, where the parish seat was established, perhaps under the canonical dependence of the priest of Faial. We have already given a brief account of this chapel on page 465 of volume II.\n\nIt seems that the original patroness of the parish was Nossa Senhora da Piedade, the invocation of the small temple that first served as the parish church, and later the mystery of the Vera Cruz was given as its patron, as recorded in the respective archive. In the deed of donation of the land for the new church, it is called Nossa Senhora da Gloria, and finally, after the erection of the new temple, it was consecrated to Nossa Senhora de Guadalupe, a patronage that has endured and is still preserved today.\n\nThe parish seat remained in the chapel of Piedade for a few years. D. Guiomar Lomelino, a resident of this parish, donated the indispensable land for the construction of the new church, presbytery, and adjacent passal to the parish priest Nicolau de Abreu in 1580. We do not know when the construction of the temple was completed and when the acts of worship began to be performed there. It underwent several modifications over time, and important repairs were carried out in 1637 and 1688. The royal charter of October 30, 1748, authorized the payment of the amount of 2,450,000 réis for the construction of a new temple, which was of modest proportions for the population of the parish. The chapel of the Santissimo Sacramento was built in 1763 by order of Manuel Caldeira da Silva, as administrator of the entail established by Marcelino de Moura, and in fulfillment of the vow he had made, this chapel being part of the same entail. In 1820, there was a project to build a new parish church, estimated at twenty-six contos de réis, a project that did not go beyond a mere plan.\n\nA Pontifical Brief of April 21, 1795, grants plenary indulgence to those who visit this church, and another Brief of August 15, 1781, grants the grace of a special privilege to the altar of Senhor Jesus on all Mondays.\n\nThe first vicar was Father Nicolau de Oliveira, who, for more than forty years, was in charge of this parish, followed by the priests Rui Gomes de Ornelas, Manuel Fernandes Braga, Francisco Fernandes, Pedro Ferreira, Inacio Alvaro de Carvalho, Cristovão Moniz de Meneses, etc..\n\nIn some interesting articles published in the Correio da Madeira about this parish, we find the following lines regarding the creation of the curacy: \"The parish movement continued to grow after 1700, and at the request of Father Caetano Alberto de Araújo, and by the charter of D. Maria I, dated July 31, 1797, the curacy of this parish was created, with the obligation to reside in the vicinity of the Chapel of S. João Nepomuceno, in Lombo dos Leais, with the curate receiving an annual stipend of one and a half moio of wheat and one and a half pipes of wine. This curacy caused dissensions between the vicar and the owners of the chapel, which was interdicted for some time for that reason\".\n\nIn volume I of the Archive of the Navy and Overseas, some documents are cited showing that in 1818 several parishioners of this parish, especially the residents of the site of Folhadal, petitioned the government of the Metropole for the creation of a curacy with its seat in the chapel of São João Nepomuceno or, perhaps better, the change of that seat to the said chapel, which would then be in the parish church. Bishop D. Joaquim de Meneses e Ataíde unfavorably informed the petitioners' request.\n\nSeveral entail institutions had their seat in this locality, of which we give a brief overview: the entailed house of the Baptistas, established in the late 15th century by the Genoese Micer Baptista and of which João Bettencourt Baptista, who died a few years ago (1921), was the last representative; the entail of Referta, established by Manuel Telo Moniz de Meneses, who died in 1713, of which Manuel Raimundo Telo Moniz Torresão was the last administrator, and which is now represented by his granddaughter D. Cristina de Campos Soares (1921); the entail established by Father Cristovão Moniz de Meneses, of which the last representative was the morgado Antonio Caetano de Aragão; and the entails established by Captain Braz Moniz Telo de Meneses and by Captain Inacio de Carvalho Favila.\n\nIn this parish, there existed the ancient and distinguished Leal family, which constituted one of the most opulent houses in the north of the island and which today has as its representative Dr. Alfredo de Freitas Leal (1921). A member of this family was Comendador Valentim de Freitas Leal, who, among other positions, held the position of civil governor of this district and declined the title of Viscount of Porto da Cruz, a title that has been used by one of his great-grandsons for some years. He was born in 1790 and died in 1879.\n\nThe son of Comendador Valentim was the counselor João Baptista de Freitas Leal, whom we have already discussed in this volume. The first of this distinguished lineage known to have settled in this parish was Antonio Leal, who died in 1582. His fifth grandson, João José Nepomuceno de Freitas Leal, founded the chapel of Lombo dos Leais.\n\nAn illustrious son of Porto da Cruz was Father Dr. Caetano Alberto Soares, to whom we will dedicate a special article at the appropriate point in this work.\n\nThe main sites are: Casas Proximas, Serrado, Fajã e Palmeira, Ribeira Tem-te-não-caias, Lombo dos Leais, Cruz da Guarda, Maiata, Larano, Achada, Achadinha, Referta, Massapês and Terra do Baptista. From Portela and Lombo dos Leais, vast and stunning panoramas can be seen between this parish and the parish of Faial, and overlooking the sea, at a height of nearly 600 meters, rises the well-known rock of Penha de Aguia, from whose heights also extend wide and beautiful horizons.\n\nThis parish is the seat of a medical center, has two schools, one for each sex, a telegraph station, created by the decree of August 17, 1888, and has 4,284 inhabitants according to the latest published census (1921).\n\nPorto da Cruz belonged to the captaincy of Machico from its creation, becoming part of the municipality of Santana in 1835. It was detached from this municipality by virtue of the decree of October 19, 1852, and annexed to the municipality of Machico, to which it still belongs.",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Faial",
        "São João Nepomuceno"
    ],
    "locations": {
        "Folhadal": [
            "Inhabited by local residents"
        ],
        "Porto da Cruz": [
            "Medical facilities, two schools, telegraph station, 4,284 inhabitants"
        ]
    },
    "people": {
        "Tristão Vaz": [
            "First landowner"
        ],
        "D. Jeronimo Barreto": [
            "Diocesan prelate"
        ],
        "D. Guiomar Lomelino": [
            "Resident of this parish"
        ],
        "Nicolau de Abreu": [
            "Parish priest"
        ],
        "Manuel Caldeira da Silva": [
            "Administrator of the estate established by Marcelino de Moura"
        ],
        "Micer Baptista": [
            "Genoese, 15th century"
        ],
        "João Bettencourt Baptista": [
            "Last representative of the vinculated house of the Baptistas, passed away in 1921"
        ],
        "Manuel Telo Moniz de Meneses": [
            "Established the Referta estate, passed away in 1713"
        ],
        "Manuel Raimundo Telo Moniz Torresão": [
            "Last administrator of the Referta estate"
        ],
        "D. Cristina de Campos Soares": [
            "Representative of the Referta estate in 1921"
        ],
        "Padre Cristovão Moniz de Meneses": [
            "Instituted the vinculum, last representative was the morgado Antonio Caetano de Aragão"
        ],
        "Capitão Braz Moniz Telo de Meneses": [
            "Instituted one of the estates"
        ],
        "Capitão Inacio de Carvalho Favila": [
            "Instituted one of the estates"
        ],
        "Dr. Alfredo de Freitas Leal": [
            "Representative of the ancient and distinguished Leal family in 1921"
        ],
        "Comendador Valentim de Freitas Leal": [
            "Member of the Leal family, declined the title of Viscount of Porto da Cruz, passed away in 1879"
        ],
        "Conselheiro João Baptista de Freitas Leal": [
            "Son of comendador Valentim, mentioned in this volume"
        ],
        "Antonio Leal": [
            "First of the distinguished lineage to settle in this parish, passed away in 1582"
        ],
        "João José Nepomuceno de Freitas Leal": [
            "Founded the chapel of Lombo dos Leais, fifth descendant of Antonio Leal"
        ],
        "Padre dr. Caetano Alberto Soares": [
            "Distinguished son of Porto da Cruz"
        ]
    },
    "years": {
        "1577": [
            "Royal decree entrusted the diocesan prelate D. Jeronimo Barreto with the authority to establish this new parish"
        ],
        "1580": [
            "D. Guiomar Lomelino donated the necessary land for the construction of the new church to the parish priest Nicolau de Abreu"
        ],
        "1591": [
            "Official decree fixed the parish priest's salary at 19,000 réis in cash, along with one and a half pipes of wine and one and a half measures of wheat"
        ],
        "1763": [
            "Chapel of the Blessed Sacrament was built by order of Manuel Caldeira da Silva"
        ],
        "1797": [
            "Curacy of this parish was established by decree of Queen Maria I"
        ],
        "1921": [
            "Passing of João Bettencourt Baptista, D. Cristina de Campos Soares representing the Referta estate, dr. Alfredo de Freitas Leal representing the Leal family"
        ],
        "1713": [
            "Passing of Manuel Telo Moniz de Meneses"
        ],
        "1790": [
            "Birth of comendador Valentim de Freitas Leal"
        ],
        "1879": [
            "Passing of comendador Valentim de Freitas Leal"
        ]
    }
}