{
    "id": 2864,
    "lang": "en",
    "is_original": false,
    "title": "Porto do Funchal",
    "fl": "P",
    "original_title": "Porto do Funchal",
    "body": "The bay of Funchal is the widest in the archipelago and is bounded by Ponta do Garajau to the east and Ponta da Cruz to the west. It develops in a curvature and reentrance of roughly regular shape between these two points, being sheltered from winds from all quadrants, except for the wind blowing from SSE to SSW through the south. Its breadth allows it to be a vast anchorage, but communications with the land can only be relatively easily established at the most accessible points of the coastline, which extend from Ilhéu da Pontinha to the west, to the vicinity of the fortress of São Tiago to the east, about two thousand meters apart. Within these limits, all the traffic and movement of the port takes place, being limited by a beach of rounded pebbles, with great depth and free of reefs or shallows that could hinder its access. According to the geographical chart of Madeira by General A. P. de Azevedo, high water or the establishment of the port is at 12:48 pm, with a tide elevation of 2.28m, although the engineer Mariano F. Faria e Maia affirms that the tidal amplitudes reach 2.80m. Regarding the port of Funchal and the tides of the Madeira coast, the illustrious engineer Adolfo Loureiro says \"little is known about the lunar influences on the phenomenon of high and low tides, propagation, speed and direction observed in them, height and force of the wave according to the direction of the wind, its impulse, duration, etc. The temperature of the waters and their distribution on the surface, their periodic movements and conditions, following a seemingly constant law, should become the subject of very interesting oceanographic studies, which unfortunately have never been carried out\".\n\nThe distance between the ports of Lisbon and Funchal is 520 miles, with the latter being approximately 350 miles away from Cabo Cantim (see this name), 1220 from Plymouth, 1330 from Southampton, and 1430 from Liverpool.\n\nIt is of true interest and recognized utility to present here a detailed note on the movement of the Port of Funchal in recent years, not only to assess the commercial and tourist development that has taken place among us, but also to serve as elements of study regarding the improvements that may still need to be made in the near future within the limits of our sheltered port.\n\nIn the article\n\n*Port Movement*\n\n(II-409), there is information on this movement for the period from 1901 to 1943, which complements what we have just presented.\n\nIt is worth noting that the remarkable decrease observed in the movement of the Port of Funchal during the period since 1914 was due to the great European conflagration, which led to a considerable number of vessels being away from Madeira, gradually increasing until in 1937 it reached 1438 vessels. With the recent world war, this decrease became even greater, with 389,234,190, and 187 being the number of ships that entered in the years from 1940 to 1943.\n\nThe interesting and valuable information presented below about the Port of Funchal is extracted from the reputable newspaper \"Jornal do Comercio e das Colonias\" and written by Dr. C. Dias de Carvalho.\n\n\"The ports of the Adjacent Islands are classified, according to their degree of importance, in the following order: Funchal, Ponta Delgada, Horta, and Angra. However, it is worth giving an idea of their movement as a whole.\n\nThe goods loaded and unloaded in these ports in 1936 amount to about 251 thousand tons with a value of approximately 132 thousand contos.\n\nThe Port of Funchal accounts for almost all of this movement, with 88.63% of the tonnage and 82.76% of the total value; followed by Ponta Delgada, with 6.97% of the tonnage and 11.52% of the value; then comes Horta, with a tonnage of 4.21% and Angra with 3.56% of the value, and finally Angra with 0.19% of the total tonnage and Horta with 2.16% of the value.\n\nHaving quickly looked at the position occupied by each of these ports in relation to the quantities of products handled on their docks, let us now move on to a more detailed analysis in relation to each of them.\n\nWe have already said that this port is the most important of the Adjacent Islands and occupies the fourth place in the general scale of the ports of the Continent and Islands, just after Setubal.\n\nIts movement was superior to that of Leixões, and as for the imported tonnage, the Port of Funchal is in a superior position to the port of Setubal itself.\n\nThe goods imported and exported by that port on the Island of Madeira reached 222,258 tons in the year 1943, with a value of 109,203,000$00.\n\nLet us see what the numbers tell us about the import and export trade.\n\nImport. The total imports made by the Port of Funchal in 1936 amounted to 95,096 tons, with a value of 58,652 contos. We then break down these quantities and values according to the different tariff headings:\n\nLive animals – The import amounts to tons with a value of 28 contos.\n\nRaw materials – This class accounts for the highest tonnage, with various products imported totaling 73,963 tons, with a value of 16,665 contos.\n\nYarns and fabrics – Of these goods, 565 tons were unloaded at the Port of Funchal, with a value of 17,096 contos, that is, the class with the highest value in imports.\n\nFood substances – The products belonging to this class rank second in terms of quantity – 19,216 tons – and third in terms of value – 14,664 contos.\n\nMachines, appliances, etc. – The import of these utensils is already smaller, with only 410 tons and a value of 5,400 contos.\n\nVarious manufactures – The quantity of imported artifacts is also relatively small – 891 tons – with a value of 4,790 contos. However, we need to take into account the size of the Island and the needs of its population, in order not to underestimate these values.\n\nIn summary: the products that moved the Port of Funchal the most in terms of imports (in tonnage, of course) are included in the following classes, in order of importance: 1st) raw materials; 2nd) food substances; 3rd) various manufactures; 4th) yarns and fabrics; 5th) machines, appliances, etc., and 6th) live animals.\n\nAs for the values, the order is different, as can be easily verified by the numbers already mentioned.\n\nExport – Let us now examine the commercial export movement for 1936, which is reflected in the departure of 127,162 tons of products valued at 50,551 contos.\n\nFollowing the criterion used for imports, we will also assess this movement, taking into account the tariff classification of the goods.\n\nRaw materials – The export of the items included in this class moved the highest tonnage from the Port of Funchal, amounting to 118,649 tons. The value of these exports was 10,469 contos.\n\nYarns and fabrics – This category includes the interesting embroideries of the Island of Madeira, of world renown, so it is not surprising that the largest amount belongs to this class in exports, amounting to 25,004 contos, related to 238,000 kilos of products.\n\nFood substances – The food products rank second in exports, both in quantity – 8,207 tons – and in value – 14,891 contos. These products include the famous Madeira wines, bananas, etc..\n\nAs for the other two classes: machines, appliances, etc., and various manufactures, the corresponding exported tonnage for each of them was 3 and 65 tons, and the values were 24 and 163 contos.\n\nThese articles are of particular interest, due to the detailed information they contain.\n\n##Cais, Funchal (Praia do), \nJunta Autónoma das Obras do Porto, Madeira (Hydrographic Aspects), Tides, Port Movement, Shipwrecks, Air Navigation, and Pontinha, for which we draw the attention of the readers.",
    "categories": [
        "geography",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "A. P. de Azevedo": [
            "General"
        ],
        "Mariano F. Faria e Maia": [
            "Engineer"
        ],
        "Adolfo Loureiro": [
            "Distinguished engineer"
        ],
        "C. Dias de Carvalho": [
            "Doctor"
        ]
    },
    "years": {
        "1901": [
            "Period of significant growth"
        ],
        "1914": [
            "Year of remarkable decline"
        ],
        "1937": [
            "Year with 1438 vessels"
        ],
        "1936": [
            "Significant amount of cargo loaded and unloaded"
        ]
    }
}