{
    "id": 2865,
    "lang": "en",
    "is_original": false,
    "title": "Porto do Moniz (Parish of)",
    "fl": "P",
    "original_title": "Porto do Moniz (Freguesia do)",
    "body": "It is one of the oldest parishes in the north of Madeira. The exact period of its initial colonization is not known, but it should not have been long after the beginning of the third quarter of the 15th century. Francisco Moniz, the Elder, is considered one of its earliest settlers. However, it should be understood that he was one of the first to have land grants there and the first to establish an important nucleus of residents with the populated estate he established and the adjacent chapel he founded. Around these, the population grew denser, and a new parish was formed shortly. This was a common occurrence throughout the island.\n\nThis locality was initially called Ponta do Tristão, which then encompassed the lands that correspond to the current parishes of Seixal, Ribeira da Janela, Porto Moniz, Achadas da Cruz, and perhaps even a part of Ponta do Pargo. After the chapel of Our Lady of the Conception was founded, the parish was named after the chapel with the addition of Ponta do Tristão, as affirmed by the erudite annotator of the 'Saudades' in the royal charter of March 12, 1574. Dr. Alvaro de Azevedo also states that in the charter of March 1, 1577, it was already named Porto do Moniz, which was the name that prevailed and endured. Francisco Moniz was of noble descent and a native of the Algarve. Some genealogists say that he married Filipa da Camara on this island, daughter of Garcia Rodrigues da Camara, who was the natural son of the discoverer João Gonçalves Zarco. As mentioned in the article dedicated to the parish of Achadas da Cruz, Garcia da Camara owned many land grants in Ponta do Tristão, donated by his father. It is not unlikely to conjecture that Francisco Moniz had, by inheritance, shared the dominion of these lands. The approximate period in which Francisco Moniz first settled in this locality is unknown. Dr. Rodrigues de Azevedo initially indicated the year 1535 as the year of his death, and later 1533.\n\nFrancisco Moniz erected the chapel of Our Lady of the Conception not far from the sea, giving the name of his surname to the nearby port, which later extended to its surroundings and later to the neighboring lands. The year of the creation of this parish is unknown, with the royal charter of March 11, 1574 being the oldest diploma found regarding it. By analogy, we assume that the establishment of this settlement as an autonomous parish would not be much earlier than this period, certainly having a private chaplain to perform the functions of worship, as was generally the case in large settlements with an annexed chapel. The royal charters of March 1, 1577, June 9, 1581, July 17, 1588, and February 20, 1593 successively increased the salary of the parish priest, which the decree of October 15, 1650, fixed at 20,000 reis annually in cash, a bushel of wheat, and a cask of wine. Since Francisco Moniz died in 1533 or 1535, the foundation of the Chapel of Our Lady of the Conception, of which he was the founder, predates this date, but the year of its construction is unknown. This chapel underwent some modifications and was demolished after the new church was built in a different location. It is said somewhere, and it was part of the local tradition, that this change was intended to better protect the temple from the assaults of the corsairs who sometimes infested those parts. The construction of the new building began in 1660, but it was only in 1668 that it was considered fully completed. It has a simple architecture and is devoid of any works of art, although the chapel of the Blessed Sacrament, of later construction, is of good artistic taste and contrasts with the other ornamentations of the temple. This chapel was the work of Captain Manuel Rodrigues Ferreira Ferro, who died in 1717 and was buried there as its founder. We will discuss the chapels of this parish elsewhere. In the meantime, we will say that in the most commonly known place called 'a Santa,' there is the chapel of Santa Maria Madalena, which is not of modest dimensions and is the center of a popular pilgrimage that takes place in July of each year. When the parish has provided for its curacy, the parish priest usually resides in the vicinity of this chapel and performs the cultual functions there. In addition to the cemetery in the Vila area, there is another cemetery near this chapel. Referring to the parish we are discussing in 1590, Gaspar Frutuoso says the following: 'Half a league from Seixal is Madalena, a parish of thirty households, with many crops and abundant water. This parish is located about half a league inland at Ponta do Tristão...' These few words contain several inaccuracies. It is not the parish of Madalena, but of Porto do Moniz, with that denomination referring to a place that has an ancient chapel dedicated to Santa Maria Madalena. Porto do Moniz is not only half a league from Seixal, nor is it half a league inland at Ponta do Tristão, for those who are on the side of Seixal, according to the description given by the author. From the royal decrees that regulated the stipend of the parish priests, it can be seen that Porto Moniz could not have had only thirty households at that time, but approximately a hundred or even more. In 1611, twenty-one years later, Achadas da Cruz already had about twenty households. We mentioned above that it is part of the tradition that the place chosen for the construction of the parish church was selected with the intention of placing it more sheltered from the assaults of the corsairs, which is not unlikely to believe. The Moors from the coasts of Morocco sometimes raided the island of Porto Santo and some settlements on the Madeiran coast, and it is to be presumed that Porto do Moniz did not escape the plunder of the corsairs, as it was one of the localities of Madeira that was closest to their point of departure, although we have no reliable information about these raids by the Moroccan pirates. It is mentioned somewhere (1921) that on the hill of the village, in a place called 'a Pedra Mole,' the remains of caves dug in the clay can still be observed today, where it is said that the wealthiest people in the area hid their belongings and valuable objects when the corsairs approached the coast. To prevent these incursions and drive away the corsair ships, a fortress was built in this parish, which was the best on the north coast, according to the annotator of the 'Saudades.' It was Captain Manuel Rodrigues Ferreira Ferro, to whom we have already referred, who bore all the expenses for the construction of this fort, with the State only contributing the pieces and other equipment for its artillery. It was named São João Baptista, and we are informed that one of the military offices installed in the São Lourenço Palace contains the plaque containing the inscription regarding the period and the founder of this small fortress. Captain Manuel Ferreira Ferro established an entailed estate that had its headquarters in this parish. From the facts mentioned about him, he was a true benefactor of this locality, and we do not know if at least one of the streets of the settlement still bears his name, reminding contemporaries and future generations of the acts of benevolence he performed. This parish has the areas of Vila, Lamaceiros, Junqueira, Levada Grande, Batalhão, Ribeirinho, Pico Alto, Santa, Fazenda, and Pombais, where 3,412 inhabitants live.",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Achadas da Cruz",
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {},
    "people": {
        "Francisco Moniz, o Velho": [
            "One of the oldest settlers of the parish."
        ],
        "Filipa da Camara": [
            "Wife of Francisco Moniz, a native of the island of Madeira."
        ],
        "Rodrigues Ferreira Ferro": [
            "Founder of the parish"
        ]
    },
    "years": {
        "1535": [
            "Year of Francisco Moniz's death."
        ],
        "1574": [
            "Date of the oldest royal charter regarding the creation of the parish."
        ],
        "1717": [
            "Death of Rodrigues Ferreira Ferro"
        ],
        "1590": [
            "Reference by Gaspar Frutuoso to the parish"
        ],
        "1611": [
            "Population growth of the parish"
        ],
        "1921": [
            "Mention of the clay pits"
        ]
    }
}