{
    "id": 2867,
    "lang": "en",
    "is_original": false,
    "title": "Porto do Moniz (Porto do)",
    "fl": "P",
    "original_title": "Porto do Moniz (Porto do)",
    "body": "This port enjoys the reputation of being one of the best in this archipelago and is undoubtedly the safest and most sheltered on the entire north coast of Madeira. It has been claimed that it is always possible to embark and disembark there regardless of the weather conditions. The truth is that, although communication with the land is often easy, there are also times when it is truly impossible to enter the interior of the port, making the entrance very risky and dangerous. The coastal stretch from Ponta do Tristão to beyond the islet of Porto Moniz is particularly affected by frequent storms during the winter season, and the sea is often quite rough and agitated there.\n\nThis port is located to the NW, almost at the extreme W part of this island. Despite being very sheltered, it is still exposed to NW winds. When the winds on the south coast make movement and traffic in the ports impossible, many coastal vessels and even high-sided ships seek a safer shelter there.\n\nDue to the relative safety and ease of disembarkation offered by this port, there have been proposals to transform the parish of Porto do Moniz, with its natural landing place, into a small city and a port of call, when the winds blow from SSE to SSW and the Port of Funchal and the other ports in the south of the island are sometimes inaccessible to vessels.\n\nIn 1914, the Agricultural Board commissioned Navy Lieutenant Francisco de Aragão e Melo to carry out various hydrographic studies in Porto do Moniz, the results of which were never well known. Only in the report of the inquiry that Dr. Francisco Antonio de Mendonça made into the acts of the Agricultural Board, do we find the following words:\n\n\"As the studies began, various difficulties arose, especially in fixing the hydrographic zero, which the waves' caprice dislodged several times, requiring working entire nights to avoid prolonging the studies. Solar observations, the sextant aboard small vessels, as well as the respective soundings, with the help of inexperienced personnel, were also exhausting and time-consuming work. After establishing the triangulation of the land with the islets surrounding that port, the bay's plan was drawn up, which accompanies these lines\".\n\nThere is a natural landing place there, but it requires significant engineering work to fully serve its purpose. In 1901, the respective Municipal Council ordered some essential work to be carried out, and in 1909, the General Board had a staircase built to access the existing quay, all of which improved the natural conditions of the location. In 1916, major works were carried out there, including the construction of a quay, which provides good services to this locality.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz"
    ],
    "locations": {
        "Porto Moniz": [
            "Located to the NW, almost at the extreme W part of this island"
        ]
    },
    "people": {
        "Francisco de Aragão e Melo": [
            "Navy Lieutenant commissioned to carry out hydrographic studies in Porto do Moniz"
        ],
        "Francisco Antonio de Mendonça": [
            "Author of the report on the inquiry into the acts of the Agricultural Board"
        ]
    },
    "years": {
        "1914": [
            "The Agricultural Board commissioned Navy Lieutenant Francisco de Aragão e Melo to carry out various hydrographic studies in Porto do Moniz"
        ],
        "1901": [
            "The respective Municipal Council ordered some essential work to be carried out"
        ],
        "1909": [
            "The General Board had a staircase built to access the existing quay"
        ],
        "1916": [
            "Major works were carried out there, including the construction of a quay"
        ]
    }
}