{
    "id": 2869,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Discovery and Origin of the Name)",
    "fl": "P",
    "original_title": "Porto Santo (Descobrimento e origem do nome)",
    "body": "The discovery of our archipelago is the great enduring standard that truly marks the auspicious beginning of the wonderful odyssey carried out by the Portuguese through unknown seas. It cannot be overlooked that it was the small island of Porto Santo that served as the first maritime stop for these daring navigators, constituting the glorious initial milestone of one of the most remarkable events in the history of our country. This circumstance alone would be enough for it to be considered the firstborn and beloved child of Portugal, deserving the most active and valuable protection from the Metropolis, which has not always been the case. Regarding its discovery, what was extensively referred to on pages 351-356 of volume I of this Elucidário applies when discussing the discovery of the archipelago.\n\nDr. Gaspar Frutuoso and other chroniclers, following the description made by João de Barros in his Asia, Decade I, attribute the origin of the name Porto Santo to the fact that the first discoverers found a safe haven there from the violent storm that had assailed them. We transcribe Barros' words: \"... Because before they reached the coast of Africa, they were hit by such a violent storm with contrary winds to their journey, that they lost hope of their lives: because the ship was so small, and the sea so rough that it devoured them, running the dry tree at its will. And as the sailors at that time were not accustomed to being engulfed so much in the sea, and all their navigation was by sight of land, and as it seemed to them they were very far from the coast of this Kingdom: they were all so tormented, and out of their minds with fear that most of them did not know how to judge where they were. But it pleased the mercy of God, that the weather ceased, and although the winds made them lose the journey they were taking according to the Infante's instructions, it did not divert them from their good fortune: discovering the Island that we now call Porto Santo, which name they then gave it because it saved them from the danger they had faced in the days of fortune. . .\"\n\nThis is the commonly accepted opinion, with only divergences regarding the time when the event occurred and the navigators who were cast ashore at the port of that island.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}