{
    "id": 287,
    "lang": "en",
    "is_original": false,
    "title": "Asylum of Mendicancy of Funchal",
    "fl": "A",
    "original_title": "Asilo de Mendicidade do Funchal",
    "body": "Some months of the years 1846 and 1847 became known by the name of the famine year, during which this island was devastated by a terrible commercial and agricultural crisis, with intense famine affecting many parishes in Madeira. The memory of this calamitous period is still vivid in local tradition. A 300-page book, published in 1848, titled Collection of documents related to the famine crisis that the Islands of Madeira and Porto Santo experienced in the year 1847, provides detailed information about the calamity that plagued the archipelago at that time. (See Famine in Madeira in 1847).\n\nThe poor and beggars swarmed the most central and frequented streets of the city, offering a sad and distressing spectacle to the eyes of nationals and foreigners. Counselor José Silvestre Ribeiro, who took over the government of the district in October 1846, was faced with this fearsome crisis, which gradually took on the most distressing and threatening proportions. What this benevolent governor did at that time is eloquently affirmed in the pages of the aforementioned book.\n\nOne of the means used by Silvestre Ribeiro to alleviate the severity of this crisis was the creation of an asylum, which fortunately still exists and, being one of our most valuable charitable institutions, is also a standard of enduring glory to testify to the benevolence of its founder. On March 10, 1847, in a warehouse belonging to the National Treasury, facing the old street of Mosteiro Novo and Rua dos Medinas, the illustrious governor admitted a considerable number of beggars of both sexes and various ages, after the Municipal Chamber had carried out the necessary repairs for a provisional installation. An asylum was founded, which this time did not have the fate of similar establishments previously founded among us and which now has sixty-two years of a fruitful and beneficial existence.\n\nCounselor José Silvestre Ribeiro entrusted the provisional direction and administration of the new asylum to the Commission of the Holy House of Mercy, which was also responsible for formulating a project of statutes for the internal functioning of the same charitable institution, with the benevolent governor having previously ensured the means to support the inmates. It was soon recognized that the house on Rua do Mosteiro Novo did not meet the purpose for which it had been adapted, and soon Silvestre Ribeiro, obtaining from the Municipal Chamber the transfer of the former convent of S. Francisco, transformed the old conventual dwelling into a house suitable for the accommodation of several hundred indigents and beggars with astonishing speed and activity.\n\nOn March 27, a few days after the foundation of the asylum, the civil governor, accompanied by various authorities and other official entities, forming a splendid procession, personally transported about 400 inmates to the new facilities that had been prepared in the convent of S. Francisco. In the old Praça da Constituição, a plentiful dinner was served to all the poor, in which José Silvestre delivered a heartfelt and eloquent speech that deeply moved the numerous audience listening to him. The administrative commission of the new asylum was then appointed, composed of the diocesan bishop D. José Xavier de Cerveira e Sousa, Fidelio de Freitas Branco, Severiano Alberto Ferraz, Vicente de Brito Correia, Antonio Machado Cota, D. Jorge da Câmara Leme, and Carlos Blandy.\n\nThe asylum remained in the Convent of S. Francisco for a few months. Everything advised that its definitive installation should take place in the house that the Municipal Chamber had expressly built for that purpose in 1837. This change took place, with great material advantage for the inmates and also for the regular functioning of all the services of this charitable institution, in December 1847.\n\nIt is time to give a brief account of the history of this building. As we mentioned earlier, it was built in 1837, but it was not given the original purpose for which it was erected. In a municipal session on July 2, 1841, it was resolved that the Casa das Angústias should be destined for a public jail, house of correction, and judicial courts, if the central government approved it, which it did not. The flood of October 24, 1842, caused significant damage to the building in Largo do Pelourinho, where the Town Hall, the municipal library, and the council administration were located. The Municipal Chamber decided to transfer these offices to the Casa das Angústias, after the necessary adaptation works, a change that took place in the middle of 1843. Only two years later, the Municipal Chamber made a new decision: to transfer its offices to the house in Largo da Sé, where the jail was located, and to move the jail to the Casa das Angústias. Very important works were carried out in this building for the new accommodation, involving large sums of money.\n\nDue to the political events caused by the revolution of Maria da Fonte, the Municipal Chamber of Funchal was dissolved on June 25, 1846, and replaced by an administrative commission, which did not accept the resolutions of the previous Chamber. In July of the same year, it was resolved that the Casa das Angústias should not be used as a jail, but for the installation of the Town Hall, which for the second time was transferred there and remained there until November 1847.\n\nOn December 3 of that year, the Municipal Chamber decided to temporarily transfer the Casa das Angústias to the administrative commission of the Mendicancy Asylum, which was definitively installed there on the 8th of the same month and year.\n\nThe transfer of 1848 was declared definitive in a session of the Municipal Chamber on May 29, 1913, and this resolution was confirmed by the General Assembly in a letter dated June 21 of the same year.\n\nThe cholera epidemic, which in 1856 claimed the lives of about ten thousand people among us, left many hundreds of children orphaned and destitute, for whom it was essential to seek suitable shelter and warmth. Governor Gromicho Couceiro, who rendered such remarkable services to Madeira in that calamitous period, managed, after the necessary repairs, to adapt some dependencies of the former convent of S. Francisco for the installation of an asylum exclusively intended for the accommodation of children, with its administration entrusted to the administrative commission of the Mendicancy Asylum. The two asylums were later joined, and from this came the name given to the establishment at Angústias, the Mendicancy and Orphans Asylum of Funchal.\n\nThe merger of the two asylums took place around the middle of 1862, mainly due to the lack of resources to maintain the two charitable institutions separately.\n\nThe asylum owed very remarkable services to the civil governor Jacinto Antonio Perdigão, making him one of its most illustrious benefactors, after Counselor Silvestre Ribeiro. This pious establishment had no assets of its own and lived exclusively on public charity, which brought about an administration that was both embarrassing and full of dangers for its future existence. Governor Perdigão, by gathering various revenues from extinct brotherhoods and forcing the Funchal Municipal Chamber to pay a debt owed by the asylum, created a permanent fund for it, first making it necessary to give it legal capacity, with the drafting and approval by the central government of statutes, which were its first organic law and dated March 24, 1866. This initial nucleus of the asylum's funds, created in 1864 by Perdigão, amounted to five thousand reis in public debt securities, to which he soon added the ownership of a large number of hours of irrigation water from the levadas of Cruzinha, Serra, and S. Jorge. Due to the diligent efforts of the same governor, the asylum had\n\n\n\nIn 1866, the amount of 7,250$000 reis in subscriptions, which yielded an annual income of 239$250 reis.\n\nThis fund, in public debt securities, had risen to 9,450$000 reis in 1870.\n\nThe revenues of the asylum for the economic year 1869 to 1870 were 3,250$000 reis and in the following year 4,142$000 reis, not having increased, but sometimes having decreased, in the following ten years.\n\nAmong the great benefactors of the Asylum, the countess of Ribeiro Real should also be remembered, who bequeathed to this charitable establishment the Esmeraldo estate, located in the parish of S. Martinho, and a part of the furniture from the palace of S. Pedro, which amounts to a total of about 300 contos. The countess of Ribeiro Real, who was the daughter of the second count of Carvalhal (see this name), died in this city on July 29, 1921.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "José Silvestre Ribeiro": [
            "Benevolent governor"
        ],
        "D. José Xavier de Cerveira e Sousa": [
            "Diocesan bishop"
        ],
        "Maria da Fonte": [
            "Historical figure associated with the 1846 revolution"
        ],
        "Gromicho Couceiro": [
            "Governor who adapted the facilities of the convent of S. Francisco to establish an asylum exclusively for the accommodation of children"
        ],
        "Jacinto Antonio Perdigão": [
            "Civil governor who rendered very remarkable services to the Asylum of Mendicancy of Funchal"
        ],
        "Condessa do Ribeiro Real": [
            "Benefactor of the Asylum of Mendicancy of Funchal"
        ]
    },
    "years": {
        "1846": [
            "Fearful crisis",
            "Maria da Fonte revolution and dissolution of the Municipal Council of Funchal"
        ],
        "1847": [
            "Calamity that then plagued the archipelago temporary installation of the Mendicancy Asylum in the Casa das Angústias"
        ],
        "1837": [
            "Construction of the building"
        ],
        "1841": [
            "Decision to allocate the Casa das Angústias to a public prison, correctional house, and judicial courts"
        ],
        "1842": [
            "Flood caused damage to the building in Largo do Pelourinho"
        ],
        "1843": [
            "Transfer of offices to the Casa das Angústias"
        ],
        "1856": [
            "Cholera epidemic claimed about ten thousand lives"
        ],
        "1862": [
            "Unification of the two asylums"
        ],
        "1864": [
            "Creation of the first core of funds for the asylum by Jacinto Antonio Perdigão"
        ],
        "1913": [
            "Definitive declaration of the concession of 1848"
        ],
        "1866": [
            "Importance of 7,250,000 reis in subscriptions"
        ],
        "1870": [
            "Asylum revenues of 4,142,000 reis"
        ],
        "1869": [
            "Asylum revenues of 3,250,000 reis"
        ],
        "1921": [
            "Passing of Condessa do Ribeiro Real"
        ]
    }
}