{
    "id": 2870,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Island of)",
    "fl": "P",
    "original_title": "Porto Santo (Ilha do)",
    "body": "The island of Porto Santo, which, according to Frutuoso, was named after Gonçalves Zarco and Tristão Vaz were saved from a violent storm, as previously mentioned, which had made them lose 'hope of life', is one of the five islands in the archipelago and measures 11.4 kilometers long by 7 kilometers wide, with a surface area of about 50 square kilometers. It is located, with the extreme islets, between 32° 59' 40\" and 33º 7' 50\" north latitude, and between 16° 16' 30\" and 16° 24' 35\" west longitude of Greenwich, with its capital being the town of Baleira, or Porto Santo, situated at the bottom of a vast and beautiful bay, sheltered from the winds from SE to NW by the W (1921).\n\nPorto Santo is much flatter than Madeira, and its highest point, Pico do Facho, is only 507 meters above sea level.\n\nPorto Santo has the largest beach in the archipelago. This beach, which is about 10 kilometers long and is made of calcareous sand, has a slight slope, with the tides not rising more than 2.13 meters. As there is currently no dock there (1921), people who want to disembark on the island have to be carried on the backs of men from the boats to dry land.\n\nPorto Santo is very prone to droughts and poor in water. The main springs that exist there are the following: Areia, in the north, Tanque, which provides water for some crops in the town, Fontinha (see this name), known throughout the archipelago because of its medicinal properties, Voltas, and Enguias. The waters from the Areia spring are as good as the best in Madeira; the waters from the other springs generally contain some salts that make them unpleasant to the taste of people visiting the island. (See Porto Santo (Waters of) and Sanitary Station).\n\nPorto Santo constitutes a single municipality with a single parish, Nossa Senhora da Piedade, and is now part of the district of Funchal. It had donataries (See Porto Santo (Captaincy)) until the reign of King José I, and then the following governors: Nicolau Bettencourt Perestrelo, in the reign of Queen Maria I; Manuel da Camara Perestrelo de Noronha (1785); Manuel Ferreira Nobre (1797); João Baptista Rofe (1800); Joaquim Bernardino Bianchordi (1804); Manuel Inacio de Avelar Brotero (1805); João de Alvelo Leiria (1815); Joaquim de Freitas Aragão (1822); Cosme Damião da Cunha Fidié (1824); José Crisóstomo de Freitas e Sousa (1829); Francisco Ladislau Correia (1830); João Pinto Carneiro (1837) and José Caetano Peixoto (1848). Governor Leiria did not come to the island, and Governor Peixoto only resided there for three days.\n\nBoth in the town and outside it, many crude huts covered with clay can be seen, in which numerous people sometimes take shelter. Despite being uncomfortable, a certain level of hygiene is observed in these huts, which, along with the good air of the island, generally results in a robust population.\n\nThe town does not have any notable buildings, but its houses are generally of good appearance. In the Pelourinho square, which is landscaped, is the building of the Town Hall, near which the parish church can be seen.\n\nThere are also in the town the chapel of Misericordia and that of Santa Catarina, with the cemetery nearby, one of the oldest in the archipelago, as it was opened in 1838, on the day of Corpus Christi.\n\nThe dragon trees and junipers that covered Porto Santo at the time of its discovery are now completely extinct. The only indigenous shrub species worthy of attention, and that can still be found there, are hawthorn, marmulano, heather, and olive trees.\n\nThe tamarisk, introduced in 1834 by João Antonio Pedroso, is common in Porto Santo, and the palm tree, maritime pine, tree of paradise, poplar, and myrtle appear in some parts of the island. If this last species were properly utilized, it would be easy to reforest a good part of Porto Santo in a short time. In the Pico do Castelo and its surroundings, there are some masses of trees created in the last 20 years by the forestry regent Antonio Schiappa de Azevedo (1921).\n\nThe island produces wine, wheat, barley, rye, lentils, broad beans, pumpkins, melons, watermelons, seeds, potatoes, garlic, and some cabbages, onions, corn, and sugar cane. There are also many fig and mulberry trees, and some pear, pomegranate, almond, and tamarisk trees. See Porto Santo (Vegetation of).\n\nFrom the numerous soundings carried out by Vidal in the seas of Porto Santo, it seems to be inferred that the island was in remote times larger than it is today, and in some parts of its territory there are clear signs of upheavals caused by volcanic actions. Cockerell says that the oldest fossil deposits are Miocene and marine, and shells and corals mixed with a black volcanic rock, which seems to come from a lower zone, can be found at the tip of Calheta. Whitish-gray trachytes can be found between the peaks of Castelo and Facho, and on top of the latter eminence, there is a quite curious dike.\n\nFor the irrigation of the lands of Porto Santo, there are several wells dug by individuals from which water is extracted by means of norias. Without this resource, many lands that now yield good harvests might be barren, as the lack of rain is often felt on that island.\n\nPorto Santo, with a population of 2,701 inhabitants (1940), is an interesting and curious land from various points of view, where certain customs and practices unknown in Madeira can be found, at least currently. If frequent steamship services were established to that island and if visitors found the conveniences and comforts required by modern civilization there, it is believed that the land in the archipelago where Zarco and Tristão Vaz first landed, now almost unknown, would become, at certain times, a meeting point for Madeirans and foreigners, eager to experience the healing effects of the waters of Fontinha for stomach ailments, or to take advantage of the magnificent resources that the same land offers as a seaside resort. In 1919, Porto Santo was endowed with the important improvement of a Radio-Telegraph Station, inaugurated on March 17 of that year, breaking the isolation in which the island lived, especially in the winter.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Porto Santo": [
            "The island of Porto Santo measures 11.4 kilometers in length by 7 kilometers in width, with a surface area of approximately 50 square kilometers. It is located, with its extreme islets, between 32° 59' 40\" and 33° 7' 50\" north latitude, and between 16° 16' 30\" and 16° 24' 35\" west longitude of Greenwich. Its capital is the town of Baleira, or Porto Santo, situated at the bottom of a vast and beautiful bay, sheltered from the winds from SE to NW by the W."
        ]
    },
    "people": {
        "Gonçalves Zarco": [
            "Portuguese navigator"
        ],
        "Tristão Vaz": [
            "Portuguese navigator"
        ],
        "Frutuoso": [
            "Portuguese historian"
        ],
        "D. José I": [
            "King of Portugal"
        ],
        "Nicolau Bettencourt Perestrelo": [
            "Governor of Porto Santo"
        ],
        "Manuel da Camara Perestrelo de Noronha": [
            "Governor of Porto Santo"
        ],
        "Manuel Ferreira Nobre": [
            "Governor of Porto Santo"
        ],
        "João Baptista Rofe": [
            "Governor of Porto Santo"
        ],
        "Joaquim Bernardino Bianchordi": [
            "Governor of Porto Santo"
        ],
        "Manuel Inacio de Avelar Brotero": [
            "Governor of Porto Santo"
        ],
        "João de Alvelo Leiria": [
            "Governor of Porto Santo"
        ],
        "Joaquim de Freitas Aragão": [
            "Governor of Porto Santo"
        ],
        "Cosme Damião da Cunha Fidié": [
            "Governor of Porto Santo"
        ],
        "José Crisóstomo de Freitas e Sousa": [
            "Governor of Porto Santo"
        ],
        "Francisco Ladislau Correia": [
            "Governor of Porto Santo"
        ],
        "João Pinto Carneiro": [
            "Governor of Porto Santo"
        ],
        "José Caetano Peixoto": [
            "Governor of Porto Santo"
        ],
        "João Antonio Pedroso": [
            "Introduced the tamarisk tree to Porto Santo"
        ],
        "Antonio Schiappa de Azevedo": [
            "Silvicultural regent of Porto Santo"
        ],
        "Vidal": [
            "Conducted numerous soundings in the seas of Porto Santo"
        ],
        "Cockerell": [
            "Mentioned the oldest fossil deposits on the island"
        ]
    },
    "years": {
        "1834": [
            "Introduction of the tamarisk tree to Porto Santo"
        ],
        "1838": [
            "Opening of the cemetery of Porto Santo"
        ],
        "1919": [
            "Porto Santo was endowed with the important improvement of a Radio-Telegraphic Station, inaugurated on March 17 of that year"
        ]
    }
}