{
    "id": 2872,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Hydrography)",
    "fl": "P",
    "original_title": "Porto Santo (Hidrografia)",
    "body": "Under this designation, we will give a brief description of the quays, coves, ports, beaches, shallows, islets, and streams of this island. On the southern coast of Porto Santo and almost along the entire length of the island, there is the bay of the same name, which is bordered by the Ilhéu de Cima or Farol to the east, and the Ilhéu de Baixo or Cal to the west, measuring about four nautical miles between these two points. It forms a relatively spacious port and provides an easy anchorage for ships of all sizes. This bay is limited in its greatest extent by a beautiful beach of fine yellow sand, free of any rocks or cliffs, quite wide and approximately nine kilometers long, which is undoubtedly one of the most beautiful beaches in our country. With a gentle slope, bathed by a sea always calm and crystal clear, without marshes or stagnant waters, this beach offers all the requirements for an excellent seaside resort. The port of the town of Porto Santo is now served by a pier, which has provided good service in the movement of passengers who disembark there. In addition to this wide bay bordered by the excellent and spacious beach, there are small ports with their small beaches, which serve, although rarely, as landing places, among which we mention the following: Barreiros, located to the north-northeast, Cagarras, to the east-northeast, Frades, to the east, Morena or Portinho da Morena, to the south-southwest, Porto Novo, to the south-southwest, Porcos, to the west-southwest, Fonte da Areia, to the northwest, Zimbralinho, to the east. Among these beaches, the Serra de Dentro and the Zimbralinho are better known, which are located in the places that bear these names. The only raised beach known in the Madeira archipelago is on the island of Porto Santo. The uplift seems to have occurred in a modern geological period, with a large number of marine shells in the terrain, some belonging to species that still live in the archipelago, others to species that are not found in our region, but live in other countries. In the vicinity of Fontinha and Campo de Baixo, numerous traces of the existence of the raised beach are found, which may occupy a much larger area than has been attributed to it so far. Mr. Adolfo de Noronha, who has conducted numerous studies on the same beach, intends to publish a report on the species of marine shells that have been observed there (1921). Over the raised beach, there are now thick layers of soil or sand, requiring extensive excavations to uncover it. The beach extends far inland, with evidence of it being found over 300 meters from the maritime edge of Porto Santo. Near the maritime coast of the island of Porto Santo, there are several shallows known by the names of Rocha do Pescador, to the northeast and facing Ponta Branca, Rocha de São Lourenço, north of Pescador, Cotrim or Ilhéu Redondo, adjacent to Ponta dos Frades, Galé, near Ponta do Incão, Penedo do Sono, not far from Ilhéu de Cima, and further away from the coast, about five miles from the shore, there is a shallow commonly called Baixa de Nordeste. Adjacent to the island of Porto Santo and very close to its coast are the 'Ilhéu de Baixo' or da Cal and the 'Ilhéu de Cima' or do Farol, which are the largest and most important islets in the entire archipelago, and which have already been mentioned on pages 116 and 272 of volume I and in the article on Lighthouses. Mention should also be made of the small islets of 'Fora' or 'Rocha Nordeste', 'Fonte da Areia' and 'Ferro'. Compared to the extensive and abundant streams of Madeira, the small streams that cross the neighboring island of Porto Santo do not deserve this name, the most important of which is the so-called Ribeira da Vila, which is dry for most of the year and has a small flow in the winter season, flowing into the ocean at the site of the town. The small streams of Pedregal de Fora, Pedregal de Dentro, and Perregil to the north, Serra de Fora and Serra de Dentro to the east, Santo António, Fontinha, Cochino, and Salgado to the south, and Ribeiro Fundo to the west are also mentioned.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Island located on the southern coast, with a bay, a beach of fine yellow sand, and small ports with small beaches."
        ]
    },
    "people": {
        "Adolfo de Noronha": [
            "Conducted studies on the raised beach on the island of Porto Santo."
        ]
    },
    "years": {
        "1921": [
            "Adolfo de Noronha conducted studies on the raised beach."
        ]
    }
}