{
    "id": 2874,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Captaincy of)",
    "fl": "P",
    "original_title": "Porto Santo (Capitania do)",
    "body": "As is known, the island of Porto Santo constituted one of the three captaincies into which this archipelago was divided (see vol. 1, page 244). The letter of donation to its first grantee Bartolomeu Perestrelo is from November 1, 1446 and is transcribed on page 457 of 'Saudades da Terra'. It says: \n\n> \"I give charge to Bertholameu perestrello, nobleman of my house of my island of porto samto so that he, said Bertholameu perestrello, maintains it for me in Justice & right & when he dies, it pleases me that his first son or anyone who succeeds him has this charge in the manner mentioned above & so on from generation to generation in direct line & if at such an age the said son cannot rule, I or my heirs will appoint someone to rule until he is of age to rule & it pleases me that he has jurisdiction over the said island on my behalf in civil & criminal matters, except for death or dismemberment that comes from it, in which case there is an appeal before me, but without prejudice to the said jurisdiction, it pleases me that my orders & corrections be fulfilled as my own thing\". This letter mentions various rights, privileges, and exemptions granted to the first grantee, including the collection of various contributions and taxes.\n\nThe captaincy of Porto Santo remained in the possession and superintendence of the descendants of Bartolomeu Perestrelo until the time of the Filipino dominion, when the appointment of the governors general reduced the archipelago's grantees to a very subordinate and almost merely honorary situation, however, they continued to collect significant revenues for the original privileges that had been granted to them.\n\nBartolomeu Perestrelo (See Perestrelo) was succeeded in the captaincy by his son, of the same name, who was deprived of it, during his minority, by the sale of the captaincy made by his mother to Pedro Correia, brother-in-law of the second Bartolomeu Perestrelo. Through a lawsuit and appeal brought before the crown, the captaincy was restored to him, with all its rights and privileges (1437), and he was succeeded by his son Bartolomeu Perestrelo (1529), who killed his wife Aldonça Delgado, in order to marry his cousin Solanda Teixeira. Garcia Perestrelo, son of the third Bartolomeu, killed, like his father and still during his father's lifetime, his wife, and was therefore condemned to death and beheaded, counting the Perestrelos of this archipelago with these two qualified murderers in their ancestry. The captaincy was inherited by Diogo Soares Perestrelo (1545), grandson of the third Bartolomeu Perestrelo, and he was succeeded by his son Diogo Perestrelo (1576). This grantee was a valiant knight, and during the time he resided on his island, the corsairs never assaulted it, as happened on other occasions, because he, despite the weak defense elements at his disposal, managed with his energy and astonishing activity to keep the assailants at bay. It can be well affirmed that he was truly the last grantee of Porto Santo, since, with the Castilian domination and the appointment of the governors general in 1581, the superintendence of the entire archipelago was left to them, as we have already mentioned. After the Restoration in 1653, D. João IV granted the captaincy of Porto Santo to Vitorino Bettencourt Perestrelo, who is considered the seventh grantee, although with a notable curtailment of the rights and privileges enjoyed by the former captain-grantees. He was followed by Diogo Perestrelo, Estevão Bettencourt Perestrelo, Vitorino Bettencourt Perestrelo, and Estevão Bettencourt Perestrelo.\n\nThe grantees were succeeded by the governors, the first one appointed, according to the Annals of that island, was Nicolau Bettencourt Perestrelo. In the article 'Island of Porto Santo', we provide a list of all the governors who were there until 1848, with José Caetano Peixoto being the last to hold that position on the same island.\n\nThe captaincy of Porto Santo progressed slowly and never reached a remarkable degree of prosperity. Dr. Alvaro de Azevedo says that it progressed in the first hundred and fifty years, and by these words it should be understood that it gradually developed from the initial colonization until the middle of the 16th century, but this progress was never great, due to the causes that are already indicated elsewhere, the main ones being the frequent assaults by pirates, droughts, the long absences of the respective grantees, the ancestral pedigrees of many of its inhabitants that kept them away from agricultural industry, the abandonment of a large number of old landowners who established residence in Funchal and some in Lisbon, etc. All these causes of decline led to the promulgation of the famous law of October 13, 1770, known as the law of the Fifths and Eighths, of which we provide a detailed account in another article.\n\n## See Baleira (Village), Grantees, Captaincies, and Perestrelo (Bartolomeu).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Bartolomeu Perestrelo": [
            "First grantee of the island of Porto Santo"
        ],
        "Pedro Correia": [
            "Brother-in-law of the second Bartolomeu Perestrelo"
        ],
        "Aldonça Delgado": [
            "Wife of Bartolomeu Perestrelo (1529)"
        ],
        "Solanda Teixeira": [
            "Cousin of Bartolomeu Perestrelo (1529)"
        ],
        "Garcia Perestrelo": [
            "Son of the third Bartolomeu Perestrelo"
        ],
        "Diogo Soares Perestrelo": [
            "Grandson of the third Bartolomeu Perestrelo"
        ],
        "Diogo Perestrelo": [
            "Son of Diogo Soares Perestrelo"
        ],
        "D. João IV": [
            "Monarch who granted the captaincy of Porto Santo to Vitorino Bettencourt Perestrelo"
        ],
        "Caetano Peixoto": [
            "Last to hold the position on the same island"
        ],
        "Alvaro de Azevedo": [
            "Referred to as Dr."
        ]
    },
    "years": {
        "1446": [
            "Letter of donation to the first grantee Bartolomeu Perestrelo"
        ],
        "1437": [
            "Restoration of the captaincy to Pedro Correia"
        ],
        "1529": [
            "Death of Aldonça Delgado and marriage to Solanda Teixeira"
        ],
        "1545": [
            "Inheritance of the captaincy by Diogo Soares Perestrelo"
        ],
        "1576": [
            "Succession of Diogo Perestrelo"
        ],
        "1581": [
            "Appointment of the governors general"
        ],
        "1653": [
            "Granting of the captaincy of Porto Santo to Vitorino Bettencourt Perestrelo"
        ],
        "1770": [
            "Promulgation of the famous law of the Fifths and Eighths"
        ]
    }
}