{
    "id": 2875,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Freguesia do)",
    "fl": "P",
    "original_title": "Porto Santo (Freguesia do)",
    "body": "The island of Porto Santo, due to its small area and reduced population, has always been just one parish, which had the name, still preserved today, of Nossa Senhora da Piedade, the patron saint of its parish church. Although Frutuoso stated in 1590 that the patron saint and name of the parish was Salvador, the truth is that even in documents prior to that date, it is said that the patron saint was Nossa Senhora da Piedade, and we believe it has never been otherwise.\n\nJust as in the headquarters of the captaincies of Funchal and Machico, the parishes were only created some years after the beginning of the colonization, in the same way and with good reason, it should have happened on the island of Porto Santo. Certainly, a chaplain would have performed the ecclesiastical and parish functions there until the island was established as an autonomous parish.\n\nThe year of its creation is not known, but it should be approximately contemporary with the first parishes established in Madeira.\n\nThe oldest diploma we found cited in the _General Index of the old Provedoria of the Royal Treasury_ is the royal decree of January 3, 1529, setting the annual salary of the parish priest at 11,000 réis in cash, four moios of wheat, and two pipes of wine. At this time, the collegiate church was already established, which, in addition to the parish priest, had a curate and four beneficiaries. The curacy was created by the royal decree of August 27, 1589, with an annual salary of 20,000 réis.\n\nThe first vicar of this parish of which there is record was Father Nuno Vaz, who seems to have started his parish duties in the year 1572. Subsequently, the parish priests were João Cordovil de Couto, Manuel Calaça, Jeronimo Vieira, Father Siebra, Dr. Manuel Lopes da Silva, Dr. Inacio Manuel da Silva, Dr. Estevão Lomelino de Vasconcelos, Domingos Ferreira de Agrela, and Baltasar de Andrade, who served as a parish priest until the end of the 17th century.\n\nWe believe that the parish seat was installed in the chapel of Nossa Senhora da Piedade, which already existed there before the creation of the parish. It underwent several repairs and additions, having been completely rebuilt around the year 1667. Nothing remains of the original building except the chapel called Morgada, which belonged to an old Baião family. It retains its ogival arch, which, having the stones that formed it somewhat damaged, was plastered with a cement coating a few years ago! No church in the diocese has ever suffered as many profanations and outrages as this one, with the assaults that the corsairs sometimes made on that island. Since there were no defense elements there, the inhabitants only took refuge in Pico do Castelo and other safe places when they sensed the approach of the pirates, leaving them free to carry out their work of destruction and looting. In 1617, Porto Santo was invaded by Algerian corsairs, and the parish church was looted and set on fire, and the same also happened in the year 1667, followed by the reconstruction of the temple. In the years 1556, 1690, and 1708, it was not Moors, but French ships armed as corsairs, that assaulted the island and engaged in complete looting, with the parish church also being the target of the attackers' fury. It is worth remembering that at that time, French ships were protected by high-ranking individuals, and there are even those who affirm that by the kings of France themselves, ships that frequently roamed the seas, armed as pirates, committing the greatest crimes with impunity, including the massacre and robbery of defenseless settlements. This was the case with the French invasion of Madeira in 1556, as we will see later.\n\nIn addition to the parish church, this parish has the chapels of Misericordia, Santa Catarina, Espirito Santo, and São Pedro, of which we give a brief description elsewhere.\n\nThe main sites of Porto Santo are: Vila, Casinhas and Pico, Serra de Fora, Serra de Dentro, Pedregal and Esmoitadas, Camacha, Farrobo, Areias, Tanque, Matas and Lombas, Fontinha, Pedras Pretas, Campo de Baixo, Campo de Cima, and Ponta.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Porto Santo": [
            "Island of Porto Santo"
        ]
    },
    "people": {
        "Frutuoso": [
            "Historian"
        ]
    },
    "years": {
        "1529": [
            "Royal decree of January 3"
        ],
        "1572": [
            "Year in which Father Nuno Vaz started his parish duties"
        ],
        "1589": [
            "Royal decree of August 27"
        ],
        "1617": [
            "Invasion by Algerian corsairs"
        ],
        "1667": [
            "Reconstruction of the parish church"
        ]
    }
}