{
    "id": 2878,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Sanitary Station of)",
    "fl": "P",
    "original_title": "Porto Santo (Estaçâo sanitaria do)",
    "body": "For a long time, the neighboring island of Porto Santo has been advocated as an excellent health resort for the treatment of certain diseases. However, the number of foreign visitors from Madeira who seek it is not higher due to the lack of hotels and suitable accommodations, as well as the complete absence of comfort, speed, and safety offered by the boats used for passenger transport. This is well known in Madeira. Dr. Nuno Silvestre Teixeira, who was a professor at our Medical School, a health delegate of the district, and a distinguished scholar of medical sciences through his studies and exquisite writings, having also spent long periods on that island, affirms that a season in Porto Santo has much more beneficial and salutary effects than the same season of mineral-medicinal waters taken at their respective original stations.\n\nThe words of Dr. Nuno Teixeira, which we believe constitute a complete study on the subject, deserve to be archived here.\n\nThe island of Porto Santo, as a health resort, is unique because it combines qualities and sanitary conditions that, to our knowledge, are not found to the same excellent degree anywhere else. It allows for the simultaneous use of thalassotherapy or sea baths on a beach that has no rival abroad in any country; grapes, which are unmatched, and mineral waters that do not fear comparison with the best in Portugal and abroad. What other health resort in the world offers the healthy resources that characterize Porto Santo, where the valetudinarian finds at the same time sea baths, grapes, and mineral waters? We do not know of any other except Porto Santo, and only Porto Santo. Abroad, the beaches are far from the thermal baths, and sea baths cannot be used simultaneously with mineral waters. Treatment with grapes, it seems to us, is not practiced in any locality in our country, and abroad, this treatment or ampelotherapy is isolated and not used simultaneously with sea baths and mineral waters. Therefore, only Porto Santo offers the three great modifying agents of the economy – sea, grapes, mineral waters – that can be applied at the same time, if necessary, and in conditions of unsurpassed purity and curative action.\n\n\"As a bathing beach, Porto Santo has the best known, highly appreciated, and even admired by foreigners. It is three leagues of uninterrupted, golden-yellow sand, without the interposition of rocks that form pools for bathing, as in some beaches in Portugal.\n\n\"The sea water is pure, without debris to pollute it, because no sewage pipes or industrial factories empty into the bay. The bottom is sandy, very shallow, up to a great distance from the breakwater, allowing bathers who cannot swim to go far from the beach without losing their footing, making it very suitable for ladies. It is a beach where a lifeguard is unnecessary, because there are no currents that can drag people who are bathing and cannot swim out to sea, as has sometimes happened on the mainland beaches.\n\n\"All these excellences and beauties of the Porto Santo beach culminate in the uniformity of the bay's bottom, always flat, always the same, without depressions or hollows in which the inexperienced bather could suddenly submerge, pushed to the bottom by the vortex of the undertow, which is a danger for all beaches, but does not exist at Porto Santo. It is therefore an ideal beach that combines all possible perfections, and we do not know of any abroad that can be compared to it. In the past, it was used by some English families residing in this city, who went to Porto Santo with their tents to bathe on the splendid beach, which is also the club or assembly where the families who spend the summer on that island gather in the evening, chatting, singing, playing music, and games. We have discussed the beach, now let's look at the grapes. We knew a gentleman who lived in Paris with his family, with whom we had a very good friendship. He was eighty-three years old when we met him, and he was in very good spirits for his age, despite his common ailments. He lived in Paris, as I said, and with the first heat of summer, he completely lost his appetite, he had no desire to eat anything except grapes. But in Paris, grapes do not appear in the market until September, and the person we are talking about could not wait until then because he lost his appetite at the beginning of July. He came, as he said, to feed in Porto Santo; he was the first to start eating grapes and the last person to finish, and since the grape harvest at that time lasted until the end of September, he ate grapes from mid-July to the end of September, that is, two and a half months. He ate only grapes, as he did not crave any other food. From the first year we knew him, he came to Porto Santo every year to eat grapes as long as he lived. He told everyone that as soon as he started his grape regimen, he felt much healthier, saw all his usual discomforts disappear, and assured that the grapes had prolonged his life and greatly improved his health; he died at the age of ninety-four. Now let's look at the mineral waters of Porto Santo. The improvements felt with the use of the waters of Porto Santo by people suffering from dyspepsia, especially if the waters are taken on the island at their source, are banal facts, very common. We want to mention a fact within our knowledge, which is extraordinary, unique, and proves the almost miraculous action of the water of Porto Santo. There was a young man, our contemporary at the lyceum of this city, very talented and one of the most distinguished poets of his time, especially in the humorous genre, with his very funny and much appreciated gazettes in this city. Unfortunately, he died young, of pulmonary tuberculosis, from which he was ill for several years. He was a dyspeptic, like all tuberculosis patients, but with such sensitivity and intolerance of the stomach that everything made him ill. He only drank liquids, his stomach did not accept any food that needed to be chewed, because it was immediately vomited and caused diarrhea. Broths had to be strained; a simple grain of rice, a small filament of vermicelli, was enough to cause indigestion. This poor young man, who here in Madeira was a true martyr for the lady to feed, as we heard him say more than once, and whose stomach tolerated only strained broths, in Porto Santo ate everything: cabbage soup, melons, watermelons, grapes, etc., and nothing made him ill. We witnessed this many times. It is possible that this extraordinary tolerance of the stomach was the result of various factors – rest, climate, atmospheric environment, but the waters, certainly, were the most important. In conclusion: sea baths, grapes, and mineral waters – these are the triple title that recommends Porto Santo as a health resort, which is certainly not exceeded or even equaled by any other.\"",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Silvestre Teixeira": [
            "Physician, professor at the Medical School, health delegate of the district, distinguished scholar of medical sciences"
        ],
        "João de Sales Caldeira": [
            "Important proprietor and esteemed citizen, director and founder of the defunct Banco Comercial da Madeira"
        ]
    },
    "years": {}
}