{
    "id": 2880,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Vegetation of)",
    "fl": "P",
    "original_title": "Porto Santo (Vegetação do)",
    "body": "The excerpts about the vegetation of Porto Santo, which you are about to read, are authored by the distinguished botanist and co-author of this work, Carlos de Meneses. They are extracted from a beautiful study published in the 'Diario Popular' of Funchal on April 1 and 2, 1908, as they were considered to be of particular interest to the inhabitants of that island.\n\n> The phylloxera, which first appeared in Madeira in 1872, only manifested itself much later in Porto Santo. Despite its recent introduction, it has already caused considerable damage. The most affected vines have been those on clayey soils, but in a few places, where the soil is sandy, the vineyards have also been invaded by this insect. According to our information, the coastal vines have almost all disappeared, with only two cultivated vine strips remaining, one in Espirito Santo and the other in Ponta.\n\n> Since the low-lying lands of Porto Santo are almost entirely of a calcareous nature, it might be advisable to try the vitis monticola and more particularly the V. Berlandieri there, American species that could be grafted with the currently cultivated grape varieties. If serious consideration is not given to the introduction of resistant and suitable vines for the terrain, the viticulture of Porto Santo may still suffer great devastation, as experience has shown that sands do not always constitute a barrier to the invasion of the terrible phylloxera.\n\n> Fig and mulberry trees are the only abundant fruit trees in Porto Santo; the almond, peach, pomegranate, prickly pear, olive, pear, and apple trees, although also cultivated there, are all more or less rare. The pears called caniças, the only ones we saw on that island, are excellent, and the olives from the villa's olive trees, although inferior to those from Portugal, can be used for consumption.\n\n> It is believed that the olive trees in the villa gardens of Porto Santo were imported from the mainland, as they differ so much in the shape of the leaves and the size of the fruits from the Madeiran and buxifolia varieties of Olea europea that live in the wild state in the archipelago. This latter variety appears on the rocks of Pico de Ana Ferreira on the island, where it is nothing more than a simple shrub.\n\n> The junipers (*Juniperus phoenicea*) and dragon trees (*Dracoena Draco*), which covered Porto Santo at the time of its discovery, are now completely extinct. The only indigenous shrub species worthy of mention that are still found there are the boxthorn (Lycium Europoeum), the marmulano (*Sideroxylon Marmulano*), the rock box (*Catha Dryandri*), the heather (Erica scuparia), and the olive tree mentioned earlier.\n\n> Apart from the aforementioned fruit trees, the following non-native woody species are found on the island: the tamarisk (*Tamarix Gallica*), introduced in 1834 by João Antonio Pedroso and now quite common, the white poplar (*Populus alba*), which is also frequent, the maritime pine (*Pinus Pinaster*), cultivated on a very small scale in Enguias and Curral do Canario, the Russian olive (*Eloeagnus angustifolia*), the date palm (*Phoenix dactylifera*), the *Myoporum acuminatum*, and the *Nicotiana glauca*.\n\n> These last two species, which are becoming more common, were introduced by the late botanist João Maria Moniz.\n\n> Two specimens of Aleppo pine or Jerusalem pine that we saw cultivated in Porto Santo were felled some years ago. This species should be able to thrive in the calcareous lands of the northern part of the island that cannot be used for agriculture.\n\n> Among indigenous, naturalized, and cultivated plants in large numbers, Porto Santo has 325 species, 317 of which are phanerogamic and 8 vascular cryptogamic. The families with the most representation on the island are the Leguminosae with 40 species, the Compositae and Gramineae with 38 each, the Cruciferae with 15, the Umbelliferae and Caryophyllaceae with 13 each, and the Labiatae and Chenopodiaceae with 11. Two unique species seem to be peculiar to the island: the Cheiranthus arbuscula and the Pedrosia porto-sanctana.\n\n> Of the many forage species found on Porto Santo, we will only mention the following, as they are abundant: the sow thistle (*Lonchus oleracens*), the lettuce\n\n### Vegetation of Porto Santo\n\n* Crepis divaricata\n\n, various clovers, two M\n\n* elilotus\n\n, the sorrel (\n\n* Scorpiurus sulcata\n\n), the wild oats (\n\n* Avena fatua\n\n and\n\n* A. barbata\n\n), the\n\n* Briza maxima\n\n, the\n\n* B. minor\n\n, and the ryegrass (\n\n* Lolium perenne\n\n). Two species of Mesembrianthemum (\n\n* M. crystallinum\n\n and\n\n* M. nodiflorum\n\n) produce soda, and from the\n\n* Lavatera arborea\n\n, a textile fiber is extracted that is used in the manufacture of ropes. The white poppy, which provides opium, is very common among the crops.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}