{
    "id": 2881,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (As Aguas do)",
    "fl": "P",
    "original_title": "Porto Santo (As Aguas do)",
    "body": "When prolonged droughts occur, which happens from time to time, this island suffers the consequences of a true public calamity. It is very commendable the attitude of the General Board of the District under the presidency of Dr. João Abel de Freitas, who ordered important agricultural hydraulic works to be carried out there in order to mitigate the crises caused by these droughts and considerably benefit the agricultural industry of that entire region. The construction of a large 'ditch' was deemed necessary, which the aforementioned president, in an interview given to a newspaper in 1942, describes in the terms that we are going to reproduce.\n\n## \"The construction of a ditch for the capture and distribution of rainwater is perhaps the most economically and socially significant work ever carried out there, not only because of its timeliness in providing work for hundreds of hands, but also because of the influence it should have on the agricultural development of the region.\n\nThis ditch has, first of all, the function of capturing the waters that, sometimes in large volumes, flow from the slopes of Pico do Castelo, and that have caused so much damage to the underlying slopes; once one of the main causes of the disaster in these lands is eliminated, it is possible that the incentive to rebuild the walls will appear and the reconstruction of the disappeared lands will be carried out.\n\nSecondly, the water thus captured will be transported in the part of the ditch considered for distribution through sandy terrains, in the places of Camacha, Eira Velha, Areias, etc., which constitute a natural reservoir of great capacity, where all the water will infiltrate and be channeled there; from this large infiltration field, water derives for almost all the existing springs and wells.\n\nThe aim is thus to make use of waters that have been harmful until now, in two ways: firstly, directly by irrigating the lands underlying the ditch, and secondly, by increasing underground waters and, consequently, the flow of springs. This will also result in the economic justification for the opening of new wells, and therefore the expansion of irrigated lands.\n\nAnother advantage of the construction of this ditch is also to provide an incentive for the construction of wells or reservoirs, in the most convenient places along its course, where the waters are retained for future irrigation when the regular existence of excess water justifies such construction\".",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1942": [
            "Construction of a ditch for the capture and distribution of rainwater"
        ]
    }
}