{
    "id": 2882,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Development, decline, and crises)",
    "fl": "P",
    "original_title": "Porto Santo (Desenvolvimento, decadência e crises)",
    "body": "## Fifths and Eighths\nIn the early days of colonization, the settlement and later the town of Porto Santo developed and progressed, but little more than a century later, it began to decline significantly, a situation that has persisted over time and is occasionally exacerbated by the appearance of fearful crises, especially due to the prolonged droughts that occur there relatively frequently.\n\nThis initial prosperity was neither long nor noteworthy, and for its almost immediate ruin, especially from the late 16th century onwards, several factors contributed, in addition to the serious cause mentioned, such as the frequent assaults by pirates, the absence of the landowners, the ancestral pride of many of the inhabitants who abandoned the cultivation of the land, the climatic conditions that then led to forced idleness, and other local circumstances that are not well known today.\n\nDr. Alvaro de Azevedo tells us that \"the obscure history of that island simply amounts to the neglect to which it has always been subjected by the authorities. Only during the time of the Marquês de Pombal, whose energetic governor and captain general João Antonio de Sá Pereira represented the metropolis in this archipelago, did the metropolis discover that the island was a Portuguese possession.\n\nPorto Santo had reached such a state of decline that it threatened to depopulate. Several causes contributed to this, the main ones being the colonial contract aggravated by frequent droughts, and the foolish pride of many of its inhabitants, who disdained to engage in agricultural work or in the arts and crafts. The wealthiest landowners led an idle life in Funchal or Lisbon and received half of the products from their properties, leaving the settlers in a most deplorable situation, very close to misery. A luxury that was in the most flagrant contradiction with the sad circumstances of the island prevailed among its inhabitants, many of whom believed themselves to be descended from illustrious ancestors.\n\nThe royal decree of October 13, 1770 put an end to many of these abuses, although it did not eradicate the problem. However, only the iron hand of the Marquês and his representative on this island, whom the commentator of the 'Saudades' calls the Pombal of Madeira, would be capable of enforcing a decree with such draconian provisions, which certainly would have raised vigorous protests from those who were so deeply wronged by it.\n\nThe first paragraph of this truly Pombaline decree, which is the most violent of all, establishes that the 'lands must be handed over to the current farmers and their families so that they may possess the useful domain of the same lands... perpetuating in the same families with the obligation to pay the best the fifths of their production and the second quality the eighths, without these pensions being altered...'. By this provision of the decree, the landlords not only could not alienate their lands, but they only received a simple fee from them, and in addition, they received the fifth or eighth part of the product of the properties, depending on their quality. This is why this royal decree is called the 'fifths and eighths' law, which benefited the residents of Porto Santo, but deprived the owners of their secular rights, unless they wanted to reside on the island and personally manage the agricultural exploitation of their lands. By this first paragraph, the residents were exempt from paying the tithes that belonged to the State, for a period of ten years.\n\nThe second paragraph establishes that the positions of judges, councilors, council prosecutors, and other positions of justice or finance, which were held by people of means, could only be held by individuals who 'engaged in agriculture'.\n\nThe third paragraph stipulates that the governor should choose, 'among the sons of the aforementioned idlers who do not engage in agriculture', six to learn the trade of shoemaker, as many for tailor, two for potter, four for carpenter, four for mason, and two for blacksmith.\n\nOther interesting provisions are contained in the famous decree, which for brevity we omit, a decree that is transcribed in the 'Saudades da Terra', on page 713 and following. This is the famous legislative decree, which became known by the name of the 'Fifths and Eighths Law', and which at the time caused the greatest sensation and was the subject of the most controversial comments, despite being promulgated during the authoritarian government of the Marquês de Pombal.\n\nThe decree of October 13, 1770 ordered the governor and captain general, accompanied by other official entities, to personally go to Porto Santo to give it full execution, for which João Antonio de Sá Pereira was accompanied by the district judge Dr. Francisco Moreira de Matos, the royal finance administrator Domingos Afonso Barroso, the lieutenant engineer Francisco Salustiano da Costa e Sá, and the government secretary José Anastacio da Costa, and arrived on that island on May 28, 1771, staying there with the other state officials until June 20 of the following month.\n\nWhile the district judge, the royal finance administrator, and the engineering assistant were responsible for the handing over of the lands, discriminating which ones should pay the 'fifths' or 'eighths' of their production, the governor and his secretary set about implementing the other provisions of the decree, leaving a regulation mainly for agriculture, in which he appointed an inspector in the person of Captain Pedro Teles de Meneses, a native of Porto Santo and a resident there, with an annual salary of four hundred thousand réis.\n\nSá Pereira convened the council, the authorities, the public officials, and many people from the population, and there the solemn publication of the decree of October 13 took place, and its execution and observance were initiated.\n\nTwenty years later, the governor and captain general D. Diogo Pereira de Forjaz Coutinho visited that island to examine how the famous decree of 1770 was being executed, which, over the years, fell into disuse in its main provisions.\n\nThe crises that occasionally arise on this island, especially due to prolonged droughts, as mentioned above, are a terrifying vision for its inhabitants, who always live with the prospect of the specter of famine with all the horrors that accompany it.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alvaro de Azevedo": [
            "Historian"
        ],
        "Marquês de Pombal": [
            "Politician"
        ],
        "João Antonio de Sá Pereira": [
            "Governor and captain general"
        ]
    },
    "years": {
        "1770": [
            "Royal decree decree of October 13 ordered the governor and captain general, accompanied by other official entities, to personally go to Porto Santo to give it full execution"
        ],
        "1771": [
            "Arrived on that island on May 28, 1771, staying there with the other state officials until June 20 of the following month."
        ],
        "1777": [
            "Twenty years later, the governor and captain general D. Diogo Pereira de Forjaz Coutinho visited that island to examine how the famous decree of 1770 was being executed"
        ]
    }
}