{
    "id": 2884,
    "lang": "en",
    "is_original": false,
    "title": "Porto Santo (Demographic Aspects of)",
    "fl": "P",
    "original_title": "Porto Santo (Aspectos demográficos do)",
    "body": "From an interesting lecture given by Reverend Father Eduardo Pereira and published in the 'Diário de Notícias' of Funchal on July 22 and 23, 1941, the following excerpts are taken.\n\n> The social life of Porto Santo is also an element of interest, curiosity, and study due to the striking contrast it offers with that of Madeira. The people have always isolated themselves within the island and within their ethnic, customs, and traditions.\n\n> It is a typical and original land in the geological and demographic constitution of the Archipelago. The people, directly descended from two races, Portuguese and Arab, show their influences and atavism in everything. They are Portuguese in well-defined and strong masks of the colonizers of the fifteenth century; they are Arab in atavistic traits of pronounced Moorishness. The former are revealed by caste pruritus and moral attributes; the latter, by physical characteristics and the mix of temperaments. However, in their moral makeup, they are more distinctly Portuguese, showing the island and its inhabitants so much physical and political affinity with the Portuguese mainland that one could easily say they belong more there than here. The education of these people is another original facet of appreciable psychological significance.\n\n> Their way of life, feelings, social interactions, concepts of hygiene, attributes of courtesy and solidarity, language, family, paternal authority, marriage, lineage, morals, diet, entertainment, music, agricultural regime, everything, everything sets the population of Porto Santo apart from the population of Madeira. Due to Arab suspicion, the people do not open themselves to the first contact with anyone, whether from within or from outside, no matter where they come from. First, they get to know, then they study, in order to then genuinely appreciate with the frankness and warmth of a Portuguese. Their affection is late but enduring. No one should try to deceive them, because they will be the first to see through the deception. Unusually intelligent and perspicacious, they do not reveal themselves to strangers without first getting to know them. However, they possess a captivating urbanity unmatched among our populations.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto Santo": [
            "Island and inhabitants showing so much physical and political affinity with the Portuguese mainland that one could easily say they belong more there than here."
        ]
    },
    "people": {
        "Eduardo Pereira": [
            "Reverend Father"
        ]
    },
    "years": {}
}