{
    "id": 2887,
    "lang": "en",
    "is_original": false,
    "title": "Ports of Madeira",
    "fl": "P",
    "original_title": "Portos da Madeira",
    "body": "Of the ports in the archipelago, until recently, those of Funchal and the south of the island of Porto Santo were considered good, while those of Abra, Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Porto do Moniz, and Porto da Cruz were considered tolerable, and those of Caniçal, Porto Novo, Reis Magos, Oliveira, Campanário, Lugar de Baixo, Madalena do Mar, Anjos, Fajã do Mar, Calheta, Jardim do Mar, Paul do Mar, Pesqueiro, Seixal, Fajã da Areia, Ponta Delgada, Boaventura, São Jorge, and Faial were considered poor. The ports of the parishes of Porto do Moniz and Porto da Cruz are considered good landing places when the winds blow from the south quadrant, and no traffic is allowed along the entire southern coast of Madeira at such times, which occurs only a few times each year. In the last thirty years, the conditions of the ports in these locations have improved considerably with the construction of small docks and landing places, as well as with the extension and repair work carried out on the existing ones.\n\nIn September 1944, the engineer Henrique Schreck, technical director of the Autonomous Board of Ports of the Madeira Archipelago, presented a well-elaborated report to the General Board of this district regarding the various works that must be carried out at the ports of our archipelago.\n\nFor a detailed understanding of the ports of Madeira, especially that of Funchal, refer to the 5th volume of the important work \"The Maritime Ports of Portugal and Adjacent Islands\" by the illustrious engineer Adolfo Loureiro.\n\n## See Porto do Funchal and each of the names mentioned above.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Funchal",
        "Porto Santo",
        "Abra",
        "Machico",
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Porto do Moniz",
        "Porto da Cruz",
        "Caniçal",
        "Porto Novo",
        "Reis Magos",
        "Oliveira",
        "Campanário",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Anjos",
        "Fajã do Mar",
        "Calheta",
        "Jardim do Mar",
        "Paul do Mar",
        "Pesqueiro",
        "Seixal",
        "Fajã da Areia",
        "Ponta Delgada",
        "Boaventura",
        "São Jorge",
        "Faial"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1944": [
            "In September, 1944, the engineer Henrique Schreck presented a report on the works to be carried out at the ports of the archipelago."
        ]
    }
}