{
    "id": 2888,
    "lang": "en",
    "is_original": false,
    "title": "Fishing Ports",
    "fl": "F",
    "original_title": "Portos de Pesca",
    "body": "Below are mentioned the fishing ports of this archipelago, which are the main ones where customs surveillance is carried out and the tax on the fish that enters them is collected. There are other small ports where this industry is also practiced, but in very limited proportions and sometimes on a temporary basis.\n\nAs mentioned earlier, the fishing industry in this archipelago is relatively important, as it provides employment for about two thousand individuals as their sole profession, in addition to those who are only temporarily involved in it at certain times of the year. Therefore, several thousand people live exclusively dependent on it, and it is regrettable that there is no industrial and commercial organization to effectively protect the workers in this very useful industry and shield them from the unbridled greed of unscrupulous and inhumane speculators. It is also quite unfortunate that a mutual aid organization has not been created to assist the poor and unprotected fishermen in times of illness, disability, and invalidity.\n\nThe esteemed work *Statistics of Maritime Fisheries in the Mainland and Adjacent Islands* for the year 1931 contains some interesting data regarding our archipelago, which we want to archive and are included in the following table:\n\n| Year     | Motorized Boats | Sailing or Rowing Boats | Tonnage of Motorized Boats | Tonnage of Sailing or Rowing Boats |\n|----------|------------------|-------------------------|----------------------------|-----------------------------------|\n| 1931     |                  |                         |                            | 1141                              |\n| 1930     |                  |                         |                            | 1024                              |\n| 1929     |                  |                         |                            | 1130                              |\n| 1928     |                  |                         |                            | 1096                              |\n| 1927     |                  |                         |                            | 1002                              |\n|          | 21               | 24                      | 508                        | 519                               |\n|          | 231              | 205                     |                            |                                   |\n|          |                  |                         | 490                        | 481                               |\n|          |                  |                         | 446                        |                                   |\n|          |                  |                         |                            | 7                                 |\n|          | 10               | 26                      | 1452                       | 1390                              |\n|          |                  |                         | 1340                       | 1725                              |\n|          |                  |                         | 1401                       | 12                                |\n|          |                  |                         |                            | 26                                |\n\nIt would be useful and interesting to present a detailed statistical note regarding the current period, particularly concerning each fishing port, but we do not know if there are reliable data on this matter. However, the information we have provided here about previous years is beneficial.\n\nIn the 15 fishing ports throughout the archipelago where customs surveillance is carried out, the weight and value of the fish landed in the year 1941 were as follows, according to the official data that was kindly provided to us:\n\n| Location           | Kilograms  | Escudos    |\n|--------------------|------------|------------|\n| Funchal            | 1,060,258  | 1,106,871  |\n| Ponta da Cruz      | 230,214    |            |\n| Câmara de Lobos    | 512,491    | 769,674    |\n| Ribeira Brava      | 46,860     | 52,597     |\n| Ponta do Sol       | 46,451     | 63,610     |\n| Calheta            | 78,315     | 93,392     |\n| Paul do Mar        | 92,026     | 106,756    |\n| Porto Moniz        | 155,358    | 144,030    |\n| S. Vicente         | 15,000     | 19,234     |\n| Ponta Delgada      | 14,244     | 16,432     |\n| Porto da Cruz      | 20,938     | 12,515     |\n| Machico            | 185,381    | 220,871    |\n| Santa Cruz         | 56,803     | 67,336     |\n| Reis Magos         | 18,976     | 23,085     |\n| Porto Santo        | 30,872     | 23,798     |\n\nIn this year, whaling was initiated, which did not exist previously. It is mentioned in the note that the species of cetaceans-whales yielded 125,312 kilograms and 110,827 escudos in the port of Porto Moniz, and 2,386 kilograms and 10,000 escudos in the port of the parish of Porto da Cruz. The numbers for Porto Moniz include 19 kilograms of \"amber\" worth 47,735$00.\n\nRegarding the year 1942:\n\n| Location           | Kilograms  | Escudos    |\n|--------------------|------------|------------|\n| Funchal            | 977,902    | 1,411,660  |\n| Ponta da Cruz      | 2,210      | 2,002      |\n| Câmara de Lobos    | 606,199    | 1,200,961  |\n| Ribeira Brava      | 52,978     | 75,241     |\n| Ponta do Sol       | 65,723     | 108,524    |\n| Calheta            | 73,096     | 116,065    |\n| Paul do Mar        | 74,645     | 110,063    |\n| Porto Moniz        | 174,849    | 143,350    |\n| São Vicente        | 6,286      | 14,096     |\n| Ponta Delgada      | 2,196      | 4,012      |\n| Porto da Cruz      | 6,499      | 8,836      |\n| Machico            | 148,451    | 210,723    |\n| Santa Cruz         | 60,179     | 87,260     |\n| Reis Magos         | 121,280    | 93,115     |\n| Porto Santo        | 40,615     | 28,519     |\n\nIt should be noted that the numbers for the ports of Porto Moniz and Reis Magos include 72 and 31 sperm whales, respectively, in addition to one in the port of Porto da Cruz, indicating a considerable whaling activity in the seas of this archipelago.\n\nHere is the recorded information for the year 1943:\n\n| Location           | Kilograms  | Escudos    |\n|--------------------|------------|------------|\n| Funchal            | 686,769    | 1,327,572  |\n| Ponta da Cruz      | 190        | 90         |\n| Câmara de Lobos    | 899,532    | 2,103,716  |\n| Ribeira Brava      | 73,609     | 145,107    |\n| Ponta do Sol       | 77,857     | 160,474    |\n| Calheta            | 97,103     | 191,260    |\n| Paul do Mar        | 81,652     | 183,120    |\n| Porto do Moniz     | 74,934     | 67,444     |\n| São Vicente        | 6,392      | 35,519     |\n| Ponta Delgada      | 3,253      | 4,928      |\n| Porto da Cruz      | 5,241      | 8,945      |\n| Machico            | 96,877     | 205,629    |\n| Santa Cruz         | 53,447     | 101,119    |\n| Reis Magos         | 304,507    | 204,581    |\n| Porto Santo        | 61,978     | 69,306     |\n\nIn the ports of Porto Moniz and Reis Magos, the numbers mentioned include 21 and 102 sperm whales, respectively, and one in the port of São Vicente.\n\nAccording to information provided by the esteemed ichthyologist Adolfo Noronha, the most abundantly caught fish species in Madeira is the swordfish, often appearing in the city's market in quantities of three to four thousand per day, and is widely consumed by all social classes. According to the same information, there are years when the tuna, \"which comes from who knows where and goes to who knows where,\" is abundantly caught in our seas during certain seasons, making it one of the most profitable catches for the fishermen.\n\nThe article *Fishing and Fishery Industry* contains other information that is very relevant to this subject.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City where 1,060,258 kilograms of fish, valued at 1,106,871 escudos, were landed in 1941. It provides information about fishing and catch numbers."
        ],
        "Ponta da Cruz": [
            "Location with a landing of 230,214 kilograms of fish in 1941. It provides information about fishing and catch numbers."
        ],
        "Câmara de Lobos": [
            "Location where 512,491 kilograms of fish, valued at 769,674 escudos, were landed in 1941. It provides information about fishing and catch numbers."
        ],
        "Ribeira Brava": [
            "Location with a landing of 46,860 kilograms of fish, valued at 52,597 escudos, in 1941. It provides information about fishing and catch numbers."
        ],
        "Ponta do Sol": [
            "Location where 46,451 kilograms of fish, valued at 63,610 escudos, were landed in 1941. It provides information about fishing and catch numbers."
        ],
        "Calheta": [
            "Location with a landing of 78,315 kilograms of fish, valued at 93,392 escudos, in 1941. It provides information about fishing and catch numbers."
        ],
        "Paul do Mar": [
            "Location where 92,026 kilograms of fish, valued at 106,756 escudos, were landed in 1941. It provides information about fishing and catch numbers."
        ],
        "Porto Moniz": [
            "Location with a landing of 155,358 kilograms of fish, valued at 144,030 escudos, in 1941, including the catch of sperm whales. It provides information about fishing and catch numbers, including the catch of sperm whales."
        ],
        "S. Vicente": [
            "Location where 15,000 kilograms of fish, valued at 19,234 escudos, were landed in 1941."
        ],
        "Ponta Delgada": [
            "Location with a landing of 14,244 kilograms of fish, valued at 16,432 escudos, in 1941. It provides information about fishing and catch numbers."
        ],
        "Porto da Cruz": [
            "Location where 20,938 kilograms of fish, valued at 12,515 escudos, were landed in 1941, and where the catch of sperm whales was also recorded. It provides information about fishing and catch numbers, including the catch of sperm whales."
        ],
        "Machico": [
            "Location with a landing of 185,381 kilograms of fish, valued at 220,871 escudos, in 1941. It provides information about fishing and catch numbers."
        ],
        "Santa Cruz": [
            "Location where 56,803 kilograms of fish, valued at 67,336 escudos, were landed in 1941. It provides information about fishing and catch numbers."
        ],
        "Reis Magos": [
            "Location with a landing of 18,976 kilograms of fish, valued at 23,085 escudos, in 1941. It provides information about fishing and catch numbers, including the catch of sperm whales."
        ],
        "Porto Santo": [
            "Location where 30,872 kilograms of fish, valued at 23,798 escudos, were landed in 1941. It provides information about fishing and catch numbers."
        ],
        "São Vicente": [
            "It provides information about fishing and catch numbers, including the catch of sperm whales."
        ]
    },
    "people": {
        "Adolfo Noronha": [
            "Knowledgeable ichthyologist who provided information about the most caught fish species in Madeira"
        ]
    },
    "years": {
        "1931": [
            "Year in which statistical data on fishing in the archipelago was published in the work 'Estatística das Pescas Marítimas no Continente e Ilhas Adjacentes'"
        ],
        "1941": [
            "Year in which the sperm whale fishing was initiated and various quantities of fish were landed in the fishing ports of the archipelago, with emphasis on Porto do Moniz and Porto da Cruz"
        ],
        "1942": [
            "Year in which various quantities of fish were landed in the fishing ports of the archipelago"
        ],
        "1943": [
            "Recorded data about fishing in the ports of Madeira"
        ]
    }
}