{
    "id": 289,
    "lang": "en",
    "is_original": false,
    "title": "Asilo de Artes e Ofícios",
    "fl": "A",
    "original_title": "Asilo de Artes e Ofícios",
    "body": "When in the late 1910 and early 1911, the cholera epidemic raged in Madeira, the idea of founding a 'Asilo de Artes e Ofícios' (Asylum of Arts and Crafts) emerged, especially intended for the shelter of minors who were orphaned and destitute due to the epidemic. It was Dr. José Alfredo Mendes de Magalhãis, who at that time held the position of High Commissioner of the Republic, who conceived this generous initiative and laid the first foundations for its establishment. A public subscription and other donations provided the funds acquired for this creation, which amounted to 16,995,120 reis and in June 1917, with the accumulated interest, amounted to 22,000,000 reis. At this time, the very serious crisis caused by the European conflict led the administrative committee of these funds to allocate the income from them to the Asilo da Mendicidade e Orfãos do Funchal (Asylum of Mendicity and Orphans of Funchal) to alleviate the distressing situation that this sympathetic and useful institution was going through.\n\nThe 'Asilo de Artes e Ofícios' was not established, and the administrative committee of the respective funds, composed of the civil governor, General Norberto Teles, and Major J. Reis Gomes, considered transferring them to the Asilo da Mendicidade e Orfãos for the construction of a pavilion for workshops and the remainder to increase the funds of the same Asilo, for which it had the favorable opinion of Dr. Alfredo de Magalhães.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. José Alfredo Mendes de Magalhãis": [
            "High Commissioner of the Republic"
        ],
        "General Norberto Teles": [
            "Civil governor"
        ],
        "Major J. Reis Gomes": [
            "Member of the administrative committee"
        ]
    },
    "years": {
        "1910": [
            "Cholera epidemic"
        ],
        "1917": [
            "Fund reaches 22,000,000 reis"
        ]
    }
}