{
    "id": 2892,
    "lang": "en",
    "is_original": false,
    "title": "Portugal (D. Martinho de)",
    "fl": "P",
    "original_title": "Portugal (D. Martinho de)",
    "body": "He was the second prelate of this diocese and the first and only archbishop of Funchal. Although born out of wedlock, he belonged to one of the oldest and noblest families in the kingdom, being a close relative of the monarch D. João III, who was his guardian and advisor. He was born in Évora in the last quarter of the 15th century and died in Lisbon on November 15, 1547.\n\nIt is not known whether it was due to his personal relationships and royal lineage or to his own merits that he held the highest positions and carried out important diplomatic missions, such as representing D. João III in Rome and serving as a nuncio and ambassador of the pope in Lisbon. He also held the position of bishop of Viseu and occupied other high positions at the court. He was one of the diplomats that D. João III entrusted with negotiating the establishment of the Inquisition tribunal in Rome. Alexandre Herculano extensively referred to this prelate in his work 'The Origin and Establishment of the Inquisition in Portugal'. The great historian, who showed a great deal of bias in this work, as is generally recognized today, had a very negative opinion of D. Martinho de Portugal, going so far as to say that 'he was a man without morals and beliefs, for whom religion was nothing more than a political instrument'.\n\nThe archbishopric of Funchal was established in 1533 and abolished in 1551. The reasons that led to its creation, the dates of the Bulls that instituted it, and the circumstances surrounding its creation were briefly explained in the article 'Archbishopric' (Vol. I, page 77), to which the reader is referred.\n\nD. Martinho de Portugal, occupied with other duties, never visited his archdiocese. He sent D. Ambrosio Brandão, titular bishop of Rociona, to the island, where he stayed for approximately a year, from 1538 to 1539, performing his episcopal functions. He also sent the visitors Jordão Jorge and Álvaro Dias, who were responsible for observing canonical discipline.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Place where D. Martinho de Portugal was the first and only archbishop"
        ]
    },
    "people": {
        "D. João III": [
            "Monarch"
        ],
        "Alexandre Herculano": [
            "Historian"
        ]
    },
    "years": {
        "Século XV": [
            "Period of D. Martinho de Portugal's birth"
        ],
        "1547": [
            "Year of D. Martinho de Portugal's death"
        ],
        "1533": [
            "Year in which the archbishopric of Funchal was established"
        ],
        "1551": [
            "Year in which the archbishopric of Funchal was abolished"
        ],
        "1538-1539": [
            "Period during which D. Ambrosio Brandão, titular bishop of Rociona, stayed on the island"
        ]
    }
}