{
    "id": 2895,
    "lang": "en",
    "is_original": false,
    "title": "Posto de Desinfecção do Campo da Barca",
    "fl": "P",
    "original_title": "Posto de Desinfecção do Campo da Barca",
    "body": "It was built in 1904, and the land it occupies was granted free of charge by the Municipal Council to the General Board on March 12, 1903, and March 23, 1911.\n\nThe Posto de Desinfecção do Campo da Barca was opened on November 29, 1905, and the staff, consisting of a medical director, an administrator, an engineer, a chief of disinfectors, two disinfectors, and a servant, was approved by decree on May 23, 1904.\n\nHome disinfections have been especially carried out in the municipality of Funchal, including suburban parishes; however, the disinfection staff goes to parishes in other municipalities when their services are requested to carry out disinfections in homes where deaths from contagious diseases have occurred.\n\nThe number of home disinfections includes hospitals and charitable houses, banks, schools, pawnshops, hotels, the civil prison, police cells, and other public buildings.\n\nSince its inauguration, the distinguished doctor, Dr. Carlos Leite Monteiro, has been the director of the Public Disinfection Post. The administrator of the same public establishment is Mr. J. Cruz Baptista Santos, who has held this position since November 3, 1919, having been appointed to replace, due to retirement, the distinguished man of science and journalist, Dr. Manuel Sardinha, who held the respective functions since the inauguration of the said Post (1921).\n\nIt is gratifying to note the services that the Public Disinfection Post, founded on the initiative of the late councilor Dr. José Leite Monteiro, then president of the General Board of the district, has provided to the Madeiran population, particularly during epidemics on this island.\n\nAll expenses for the maintenance of the aforementioned Post are borne by the General Board of the district, and this service, due to its public utility, should be among the welfare works maintained by the same Board, such as: the Trapiche and Dr. Câmara Pestana Health Houses, the Elderly Asylum, subsidies for minors and the indigent, etc.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Carlos Leite Monteiro": [
            "Medical director of the Public Disinfection Post"
        ],
        "J. Cruz Baptista Santos": [
            "Administrator of the Public Disinfection Post"
        ]
    },
    "years": {
        "1904": [
            "Construction of the Posto de Desinfecção do Campo da Barca"
        ],
        "1905": [
            "Opening of the Posto de Desinfecção do Campo da Barca"
        ],
        "1919": [
            "Appointment of J. Cruz Baptista Santos as Administrator of the Public Disinfection Post"
        ]
    }
}