{
    "id": 29,
    "lang": "en",
    "is_original": false,
    "title": "Acciaioly",
    "fl": "A",
    "original_title": "Acciaioly",
    "body": "We find this surname written in various ways, following here the form currently adopted by the representatives of the family that uses it. The first person to come to this island with this surname was Simão Acciaioly, who, among the foreigners brought to Madeira by the vicissitudes of fortune, seems to have been one of the most authentic nobility. He was a native of the city of Florence and the son of Zenobio Acciaioly, to whom the Emperor Charles V had granted great privileges and prerogatives. He belonged to a very distinguished family, and it is affirmed that he descended in the male line from the ancient dukes of Athens. Many members of this family distinguished themselves notably in arms, sciences, and letters, and had illustrious representatives in many countries of Europe. Henriques de Noronha cites excerpts from various national and foreign authors who deal with the Acciaioly family. When the illustrious annotator of 'Saudades da Terra' deals with the origin of Madeira wine, he includes the following passage, which is closely related to the subject of this article: 'Between the Malvasia wine and the Acciaiuoli family, one of the most distinguished on this island, there is a remarkable historical coincidence. This family is of Florentine origin, and it derives its surname from steel (acciaio in Italian), an object of trade that made it wealthy. Reniero Acciaiuoli, from whom the titular Empress of Constantinople, Maria de Bourbon, conferred in 1364 the lordships of Vestitza and Corinto, which he took possession of, as well as the duchy of Athens, with Thebes, Argos, Megara, and Sparta, constituting the principality of Acciaiuoli, which, increasingly affronted by the Turks, was finally destroyed in 1456 by Mahomet II. The island of Minoa, from which the Malvasia wines come, if it did not form part of this principality, was adjacent or close to it. Therefore, it is not only possible but natural that the Acciaiuolis, coming as they did to establish themselves on the island of Madeira (the first of whom we had news was Simão Acciaiuoli, 1515), brought here, out of their own curiosity or for a reason currently unknown, the Malvasia vine.' Arms: 'On a silver field, a blue lion with red tongue and claws, open silver helmet, garnished with gold, mantling silver and blue, and crest the same as the arms.' It is reported that in the Bulletin of the Society of Bibliophiles Barbosa Machado, vol. III, page 27, a manuscript belonging to the Cadaval House is indicated, which has the following title: 'Achaioli Genealogy by Miguel Achaioli, 1661, fol.' It is possible that this manuscript provides new information about the Acciaioli family in Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Acciaioly": [
            "First person to come to this island with this surname"
        ]
    },
    "years": {
        "1364": [
            "Reniero Acciaiuoli was conferred the lordships of Vestitza and Corinto"
        ]
    }
}