{
    "id": 2905,
    "lang": "en",
    "is_original": false,
    "title": "Settlement and Colonization",
    "fl": "S",
    "original_title": "Povoamento e Colonização",
    "body": "In the article *Discovery of the Archipelago*, we dedicated a few pages to the debated problem of the first encounter or \"recognition\" of these remote islands, which still awaits a secure and definitive solution, particularly regarding the time when this auspicious event took place, the daring navigators who undertook it, and the accompanying incidental circumstances. What seems undeniable is that, once the veracity of the success was recognized and the geographical position of this unexpected encounter was marked, it would not have taken long for an active exploration and immediate settlement, although the first and fruitful attempts employed for this purpose are meticulously unknown. Despite the dense forest vegetation that entirely covered the Madeiran soil and the incredibly rugged nature of its slopes and hillsides, the early settlers promptly undertook a rapid exploration along the coast and made some landings at the most accessible points, as an indispensable preparation for the colonization movement that would soon begin. Many mountainous elevations, hills and cliffs, valleys and precipices, rivers, ports, and coastal promontories received their baptism at that time, with their names forever inscribed in Madeiran toponymy. Thus, the words Seixo, Oliveira, Garajau, Cruz, Formosa, Socorridos, Espirito Santo, Girão, Vera-Cruz, etc., etc., converted into proper names, came to designate things and places that still remain unalterably preserved to this day, after five centuries. With the extraordinary development of various industries and the valuable means of action that we have today, we can hardly imagine what the colonization of an unknown island lost in the vastness of the ocean, five hundred miles from the mainland, would have been like, especially considering that it only had communications with the metropolis during the summer, as stated in an ancient manuscript \"that the king and Prince Henry had news of Madeira from year to year in the summer because in those days navigation did not take place in the winter\". The early settlers, in addition to the innate courage of the race and their steadfast love for work, only counted on the excellent mildness of the climate and the fertile soil. Like other predecessors of a legendary Robinson, isolated on a deserted and abandoned island, they performed true miracles of heroism in clearing the virgin lands, building their uncomfortable dwellings, and forming small settlements, which they called \"populated farms\". At the beginning of the auspicious colonization, the island was divided, for the purpose of its public administration, into two distinct zones, with their limits demarcated by a dividing line that extended from Ponta da Oliveira (Caniço) to Ponta do Tristão (Porto do Moniz), constituting the entire northern coast and part of the southern coast as the captaincy of Machico, and the rest as the captaincy of Funchal, respectively directed by Tristão Vaz and João Gonçalves Zargo, as already mentioned in the articles Captaincies and Donataries. Among the companions and contemporaries of the latter of these captain-donataries, the names of Gonçalo Aires Ferreira, Francisco Carvalhal, João Lourenço, Rui Pais, João Afonso, Antonio Gago, Lourenço Gomes, Francisco Alcoforado, Vasco Delgado, Alvaro Afonso, Aires Lordelo, Vasco Esteves, Manuel Afonso de Sanha, and João de Prado are known from ancient chronicles and various nobility records. They all obtained sesmaria lands, which were largely entailed by their heirs and successors, becoming the ancestors of the oldest and noblest Madeiran families. See Sesmarias and Vincular Institutions. Invested with the broad powers conferred by the \"letters of donation\", the captain-donataries assumed the supreme direction of all public administration affairs, quickly becoming the most qualified settlers of the nascent Madeiran colonization, acquiring the greatest prestige and the most preponderant influence, which some managed to translate into the granting of high noble distinctions and the acquisition of extensive territorial domains in the future. The ancient chronicles have left us very few records regarding the primitive settlement, particularly concerning the number, social position, personal qualities, and original lands of the first settlers. It is vaguely known that among them were individuals of noble descent, others from the lower classes, craftsmen, and land cultivators, as well as some criminals serving their sentences in prisons, with Gaspar Frutuoso informing us that João Gonçalves Zargo \"refused to bring the guilty due to faith, or treason, or theft\". The approximate number of these individuals is unknown, as is the proportion in which the various social strata were present in the formation of these first waves of settlers. It is conjectured with some foundation that they were not few, with this number quickly and rapidly increasing with the frequent arrival of other settlers, especially with the large legion of Moorish and African slaves, soon becoming a large crowd. This was demanded by the extensive and arduous work of clearing the virgin lands, with the active cultivators stimulated by the exuberant fertility of the soil and the excellent mildness of the climate. However, it was in the period after the one we are dealing with, that is, in the second half of the 15th century, that the settlement experienced a greater increase, both from settlers from the Portuguese mainland and numerous African slaves, as well as many foreigners from various European countries, some of whom came from old families, seeking in this new promised land what their homeland could not give them. The settlement began within the perimeter where the city of Funchal now stands, and simultaneously in various points considered more suitable for this purpose, such as Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, Ponta do Sol, Calheta, and also in other places located on the southern coast of the island. The greatest difficulty that hindered an immediate and effective settlement was the abundant and gigantic forest that covered the entire surface of the lands considered suitable for the first agricultural explorations. A violent fire came, perhaps imprudently kindled, but also necessarily imposed by the imperative force of circumstances, to open vast clearings conducive to the clearing of these large tracts of land that were previously unproductive. It is not easy to say today what the area of the destructive action of this fire was and its immediate consequences, with particular interest in what can be read about it in the \"Saudades da Terra\" and its annotations, as well as in the pages of the \"Elucidário Madeirense\". See (Fires). The remarkable fertility of the Madeiran soil could soon be recognized, but it was also found without effort that the most rewarding agricultural crops could not achieve a level of wide and rewarding prosperity without a difficult and expensive irrigation system. This is when the first \"Levadas\" appeared. No Madeiran is unaware of what these aqueducts, formed by narrow and extensive channels open in the ground and generally built in solid masonry, which carry the precious water that gives the land the blood that fertilizes it and the plants the sap and life that make them abundantly produce. In the article *Levadas*\n\nIn this article, we present a detailed study on the settlement and colonization of the island of Madeira, a subject of great importance for the archipelago's economy. The arduous work in the agricultural exploration of the lands was rewarded with concessions made to the cultivators by the captain-donataries, following the instructions of Infante D. Henrique and the system of sesmarias already in use in the Portuguese mainland. Subsequently, these concessions were modified, establishing the right to the ownership of the \"improvements\", with the faculty to lease and even sell the lands, subject to certain clauses. The number of settlers coming from the mainland was relatively large but insufficient for extensive agricultural exploitation, due to the rugged terrain, forest density, laborious irrigation, and other local circumstances. The soil of Madeira was worked by black slaves, Moors, and mulattos, who, by crossing with the mainland settlers, profoundly altered the native race. By the end of the 15th century, the island had approximately two thousand slaves, a significant number compared to the European population, which at the time was fifteen to eighteen thousand inhabitants. The sesmarias system favored the establishment of many \"populated farms\", where the settlers lived with their families and slaves, becoming owners of the lands and leaving the cultivation to the settlers and slaves. Subsequently, there was the linking of the lands, and the wealthy sesmeiros and the more favored settlers abandoned agricultural industry in search of a more comfortable life in the more populous centers. The so-called \"colony contract\" emerged, and three-quarters of the arable lands of the island were converted into entailed estates and majorats. The exact date of the beginning of the island's settlement could not be precisely determined, due to the uncertainty about the time of its discovery. However, colonization seems to have begun around 1425, a few years after the discovery, as indicated by various sources. The Franciscan religious, who arrived in the fleet that brought the first settlers, were the first priests to perform ecclesiastical functions in the various chapels that were founded, such as those of Santa Catarina, São Paulo, and São Sebastião. In the \"populated farms\", established in various parts of the island, many chapels were built, most of which became \"curacies\" and \"chaplaincies\" with parish rights, becoming the seats of the future legally constituted parishes. The exact date of the creation of some parishes organized in the 15th and 16th centuries cannot be precisely determined, due to the evolution of the terms \"chaplaincy\", \"curacy\", and \"parish\" over time. are terms used, sometimes interchangeably, to designate what we now properly call a parish. And so, in these chronicles, it is affirmed, and repeated in the notes of the \"Saudades da Terra\", that the parishes of Camara de Lôbos and Calheta were created in the year 1430 and that of Machico, the capital of the captaincy and a place subject to intense settlement since the beginning of colonization, had its creation in the year 1450, knowing that this locality came to rival Funchal in its expansion and development, although only in the early days of this colonization.\n\nIt was around the year 1430 that the first parish was established in Funchal, covering a vast area, having its center in one of the aforementioned chapels, although some reasons militate in favor of the small hermitage of São Sebastião. In 1438, its seat was established in the church of Santa Maria or \"Conceição de Baixo\", ordered to be built by Infante D. Henrique on the left bank of the João Gomes stream and a short distance from the beach, taking the name of Nossa Senhora do Calhau.\n\nIn the year 1508, it moved to its new seat in the so-called \"Igreja Grande\", still in a state of delayed construction. Fifty years later, that is, in 1558, the city of Funchal with its surroundings was divided into two parishes with their respective seats in the Cathedral and in Santa Maria Maior.\n\nUntil the end of the mid-15th century, a period to which we have particularly referred, there were already ten autonomous parishes in this archipelago, in which all the religious services of the independent parishes were regularly performed, and which had their seats in the most central chapels in these settlements.\n\nIt is worth remembering that, in addition to the obligatory religious service, performed in the parish seats, the performance of many acts of worship directed by other priests was maintained in several chapels, as mentioned above, and to which various members of the Seraphic Order, spread in their modest and scattered cenobios, provided valuable assistance.\n\nBy the end of this period (1425-1450), the settlement work had already achieved remarkable development, as one or two years later, that is, in 1451 or 1452, the settlement of Funchal was elevated to the category of a town with the privileges and prerogatives inherent to Municipalities, as happened at the same time with the seats of the captaincies of Machico and Porto Santo.\n\nHowever, it must be confessed that it was only in the second half of the 15th century and the first half of the following century that Madeira's settlement reached its greatest development with the ever-increasing progress of agriculture and the industries derived from it, such as the extensive production of sugar and wine, the export of timber, orchil, and many other agricultural products. This progress was correlatively linked to a great expansion of the settlements, and new parishes were successively created, and shortly thereafter, the town of Funchal was elevated to the category of a city, and a few years later, the seat of a diocese was established there, the first to be founded in our overseas dominions.\n\nAlthough the official donations made to Tristão Vaz, Bartolomeu Perestrelo, and João Gonçalves Zargo of the captaincies of Machico, Porto Santo, and Funchal respectively date back to the years 1440, 1446, and 1450, it is certain that these first three captain-donataries were immediately invested in the direct administration of their offices and privileges, at the beginning of the settlement of the Madeiran archipelago around the year 1425.\n\nIt is stated that, at that time, Infante D. Henrique, to whom these islands were donated by the monarch and still as grand master of the Order of Christ to which they \"belonged spiritually\", gave the donataries the necessary instructions to regulate the various public administration services, defining the scope of their attributions and perhaps discriminating the faculties they could use in the exercise and application of justice. If they existed, as Gaspar Frutuoso supposes, and we are inclined to believe, they were not archived in any known document, or the news of them was lost with the promulgation of other provisions relating to the same subject.\n\nWhat is known, however, is that the powers of the donataries became truly discretionary in all branches of administration, not only because many facts prove it, but also because the very letters of donation confirm it, expressly stating that he (the captain-donatary) has in all this aforesaid land the jurisdiction for me and in my name of civil and criminal, reserving death or mutilation of a member. It is seen that, in addition to the application of the \"ultimate penalty\" and the \"mutilation of a member\", reserved for royal power, the governing action of the captain-donataries extended to all the services of the State and even to those concerning the collection of various contributions and taxes, the distribution of uncultivated lands, and the appointment of various public offices, etc.\n\nIn the most important locations, the captain-donatários had their representatives in charge of public affairs, who were the ouvidores and alcaides, especially responsible for administrative tasks and the collection of various contributions and taxes. Following the example of their leaders, from whom they received their respective appointments at the beginning of the settlement, they often abused the powers they were invested with and were sometimes blind instruments of the oppressions of the same captain-donatários.\n\nIt is known that only from the year 1834, when the constitutional government system was established, Madeira began to be entirely administered by the same laws that were in full force on the Portuguese mainland. Until that time, the adjacent islands were considered overseas provinces, and their public administration was generally governed by private laws, which often differed essentially from those in force in the metropolis.\n\nIt is not surprising that, at the beginning of the settlement, this discrepancy was even more accentuated, given the unforeseen and extraordinary circumstances that were then occurring, not to mention the arbitrariness and excesses committed by the captain-donatários and their representatives in the various locations, as we have already noted.\n\nCompelling reasons suggest that Prince Henry the Navigator had given the first three donatários the necessary instructions when investing them in the direction of the early colonization efforts, with the islands' historian particularly referring to the \"Regimento\" that regulated the division of the two captaincies of this island and the granting of arable lands through the system of sesmarias. These are the oldest known government provisions.\n\nAs for the distribution of the land, the well-known system of sesmarias was adopted (See Gama Barros III, page 699 and following), although perhaps with the modifications that the circumstances of the environment advised. The sesmeiro who, within five years, did not make a suitable use of the land, lost the right to it. These provisions were later modified, granting more extensive privileges to the cultivators of the land, such as the right to the ownership of the \"bemfeitorias\", the ability to lease and even sell these same lands, subject to certain clauses, which were not considered burdensome or vexatious at that time, as we have already mentioned in a previous article.\n\nWe do not know the exact date of the drafting of the \"Regimentos\" and instructions to which we have referred, but they must be prior to the royal letters of King D. Duarte, dated September 26, 1433, in which the donation of this archipelago to Prince Henry and the spiritual jurisdiction to the Order of Christ, of which the same prince was the grand-master, are made. We believe that the mentioned royal letters will be the full confirmation of donations previously made, perhaps by D. João I, with the prince being in possession of the entire lordship of these islands since the beginning of the settlement.\n\nIn the letters of donation of the three captaincies to the first donatários, the prince mentions a \"Foral\" that we do not know if it would have been a separate document from the instructions to which we have referred. It is certain, however, that it existed, because, in the \"Foral\" granted in the year 1515 by King D. Manuel to the Municipalities of Funchal, Ponta do Sol, and Calheta, there is an explicit reference to the charter granted by Prince D. Henry, as can be seen on page 494 of the notes to the \"Saudades da Terra\". Elsewhere, we make a more detailed reference to the documents that are cited and to the action of the prince in the grand enterprise of the early colonization of this archipelago, to which we direct the attention of the patient reader.\n\nAfter the \"Regimento\" and the \"Foral\", granted by the prince and whose dates are unknown, and the Royal Charters of D. Duarte from the year 1433, confirmed by D. Afonso V, the letters of donation from D. Henrique to the first donatários, dated 1440, 1446, and 1450, are the oldest documents of a governmental nature known regarding the early public administration in this archipelago, which contain important legal provisions to be observed, in addition to enumerating the high privileges that the same donatários could use and the various contributions and taxes that they had the right to collect.\n\nIn the archive of the Funchal City Council, several \"capitulos\" issued by Prince D. Henrique and the mastership of the Order of Christ, dated from the year 1450 and following, already in the decline of the period that we have dealt with in these articles, about the appointment of alcaides, tax collections, and other administrative measures, are registered, which would take us far if we wanted to make a detailed mention of them.\n\nHowever, it was in the second half of the 15th century and the first half of the following century that many royal charters were \"promulgated\" regarding various governmental matters, but we do not mention them now because they are outside the period in which we frame the facts that are briefly mentioned above.\n\nParticularly interested in this subject, we published in \"O Jornal\" in the months of July and August 1943 a series of articles entitled \"Beginning of Madeiran Settlement - 1425-1450\", from which only a few excerpts are transcribed above, due to the impossibility of transcribing them in full in these pages.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Funchal",
        "Machico",
        "Sé",
        "Calheta",
        "Camara de Lôbos"
    ],
    "locations": {
        "Funchal": [
            "City where the settlement began"
        ],
        "Machico": [
            "Point considered suitable for settlement"
        ],
        "Santa Cruz": [
            "Point considered suitable for settlement"
        ],
        "Câmara de Lobos": [
            "Point considered suitable for settlement"
        ],
        "Ribeira Brava": [
            "Point considered suitable for settlement"
        ],
        "Ponta do Sol": [
            "Point considered suitable for settlement"
        ],
        "Calheta": [
            "Point considered suitable for settlement"
        ]
    },
    "people": {
        "Tristão Vaz": [
            "Captain of the Machico captaincy and captain-donor of the same"
        ],
        "João Gonçalves Zargo": [
            "Captain of the Funchal captaincy, informant about the first colonizers, and captain-donor of the Funchal captaincy"
        ],
        "Gonçalo Aires Ferreira": [
            "Companion and contemporary of the last captain-donor"
        ],
        "Francisco Carvalhal": [
            "One of the first colonizers"
        ],
        "João Lourenço": [
            "One of the first colonizers"
        ],
        "Rui Pais": [
            "One of the first colonizers"
        ],
        "João Afonso": [
            "One of the first colonizers"
        ],
        "Antonio Gago": [
            "One of the first colonizers"
        ],
        "Lourenço Gomes": [
            "One of the first colonizers"
        ],
        "Francisco Alcoforado": [
            "One of the first colonizers"
        ],
        "Vasco Delgado": [
            "One of the first colonizers"
        ],
        "Alvaro Afonso": [
            "One of the first colonizers"
        ],
        "Aires Lordelo": [
            "One of the first colonizers"
        ],
        "Vasco Esteves": [
            "One of the first colonizers"
        ],
        "Manuel Afonso de Sanha": [
            "One of the first colonizers"
        ],
        "João de Prado": [
            "One of the first colonizers"
        ],
        "Gaspar Frutuoso": [
            "Informant about the first colonizers"
        ],
        "Bartolomeu Perestrelo": [
            "Captain-donor of the Porto Santo captaincy"
        ],
        "Infante D. Henrique": [
            "Responsible for the instructions aimed at regulating the various public administration services"
        ]
    },
    "years": {
        "1425": [
            "Beginning of the colonization of the Madeira Island and the settlement of the Madeira archipelago"
        ],
        "1430": [
            "Creation of the parishes of Camara de Lôbos and Calheta"
        ],
        "1450": [
            "Creation of the parish of Machico. Royal Charters of D. Henrique to the first donors, Chapters issued by Infante D. Henrique and the Mastership of the Order of Christ"
        ],
        "1438": [
            "Establishment of the seat of the Funchal parish at the church of Santa Maria or 'Conceição de Baixo'"
        ],
        "1508": [
            "Relocation of the seat of the Funchal parish to the so-called 'Igreja Grande'"
        ],
        "1558": [
            "Division of the city of Funchal into two parishes with their respective seats at the Sé Church and the Santa Maria Maior Church"
        ],
        "1834": [
            "Establishment of the constitutional government system"
        ],
        "1433": [
            "Donation of this archipelago to Infante D. Henrique and the spiritual jurisdiction to the Order of Christ. Royal Charters of D. Duarte"
        ],
        "1440": [
            "Royal Charters of D. Henrique to the first donors"
        ],
        "1446": [
            "Royal Charters of D. Henrique to the first donors"
        ]
    }
}