{
    "id": 2906,
    "lang": "en",
    "is_original": false,
    "title": "Praça do Peixe",
    "fl": "P",
    "original_title": "Praça do Peixe",
    "body": "Before the construction of the Praça de São Pedro, the fish was sold in a small market built by the Council in 1817, for the modest amount of 159,000 réis. This market was located on the interior part of the city wall and to the north of the current location, with the land it occupied belonging to Diogo Berenguer, who ceded it to the Council in exchange for the land of a shop that was owned by the Municipality.\n\nThe construction of the current Praça do Peixe, or Praça de São Pedro, was put out to tender on February 8, 1839, and was awarded on the 22nd of the same month and year. Some alterations to the same works were awarded on August 17, 1839, and the solemn opening of the square took place on June 29, 1840 (1921).\n\nFor the construction of the Praça de São Pedro, with the authorization of the commander of the 9th Military Division, a part of the city wall was demolished. The municipal butchers and the Council's slaughterhouse, annexed to the same square, were only built in 1851.\n\nIt is assumed that the location that served for the sale of fish before 1817, and which, as stated in the minutes of the session of March 13 of that year, was 'very indecent and filthy', was in the vicinity of the current market of S. Pedro.\n\nThe first bridge over the Santa Luzia stream, near the Praça do Peixe, was ordered to be built by the Council on August 26, 1836. The bridge that now exists was built in 1890.\n\nVicente de Paula Teixeira was the technician in charge appointed by the Council to organize the plan for the works of the current Praça de São Pedro, and Vitorino Teixeira was the one who budgeted for the same works (1921).\n\nThis 'Square', due to the construction of the 'Avenida do Mar', had to be demolished and a new market was built, which we have already reported on page 361 of volume II of this Elucidário.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Diogo Berenguer": [
            "Owner of the land occupied by the market"
        ]
    },
    "years": {
        "1817": [
            "Construction of the small market by the Council"
        ]
    }
}