{
    "id": 2909,
    "lang": "en",
    "is_original": false,
    "title": "Meadows",
    "fl": "M",
    "original_title": "Prados",
    "body": "As is known, there are natural meadows and artificial meadows, the former being constituted by different species of plants, most of the time not sown by man, and the latter being formed by a single plant that man sows and cultivates for a certain period of time. The meadows of Madeira belong to the first category, with only a few small artificial meadows existing in the Palheiro estate and a few other places.\n\nThere are natural meadows in the lower region of Madeira, in the middle region, and in the interior region, with the latter occupying the largest area, although they are not always the most important in terms of quality and number of species.\n\nIn the southern part of Madeira, the dominant species along the entire coastline is Lotus glaucus (trefoil), a perennial plant of the Legume family that thrives in the driest places and is considered by all as good fodder. The following species are more common in the inland areas and are frequent in the grassy lands of the southern low region:\n\n> Trifolium angustifolium,\n> T. scabrum,\n> Scorpiurus sulcata (scorpion sainfoin),\n> Psoralea bituminosa (stinking clover),\n> Melilotus parviflora,\n> Lotus parviflorus,\n> Galactites tomentosa (thistle),\n> Plantago lanceolata and P. Lagopus (ribwort or hare's foot),\n> Andropogon hirtus (feather grass),\n> Avena fatua (wild oat),\n> Cynosurus echinatus,\n> Cynodon dactylon (bermuda grass),\n> Bromus madritensis (foxtail brome);\n> Hordeum murinum,\n> Lolium multiflorum (ryegrass), etc..\n\nAll these plants, and many others, thrive in dry places; in moist areas, the first of the mentioned plantains, Trifolium repens (white clover), Paspalum paspalodes, etc., are common. The extensive use of land for cultivation means that the meadows in the lower region have a limited area, but among the crops and along the roadsides, many forage plants also appear, including Bidens pilosa (Spanish needle), Cichorium endivia (endive), Senecio vulgaris, Setaria verticillata, Agrostis verticillata, Panicum sanguinale, etc. The Panicum barbinode (panic grass) and P. maximum (Guinea grass) are two perfectly acclimatized grasses that livestock breeders cultivate to feed their animals.\n\nOn the rocks, from Seixal to Porto Moniz, grows the Sideroxylon marmulano (marmulano), a shrub whose foliage is good fodder for livestock, and between São Vicente and Ponta Delgada, the Genista madeirensis, a species close to the 'gacia' and 'tegasaste' of the Canary Islands, also thrives and is used to feed the animals.\n\nThe meadows in the lower region of Madeira extend up to an altitude of 200 meters on the southern coast and 150 meters on the northern coast, with the meadows of the middle region starting from there, occupying the margins of the ravines that due to their steepness are not suitable for cultivation, as well as various hills, peaks, and other areas not yet invaded by crops. They are often cut off or limited by pine forests, with species from the interior region appearing frequently, but associated with others that only become dominant from a certain altitude, such as Ornithopus perpusillus, O. compressus, Trifolium agrarium, Briza minor (quaking grass), Holcus lanatus, Poa trivialis, etc. Ulex europaeus (gorse) abounds in the second botanical zone of Madeira, where the most common grass species seem to be Vulpia bromoides and Andropogon hirtus, the latter dominating the dry hills and the former the cool or moist areas, where it often forms a dense and fine grass that the livestock eagerly consume.\n\nFrom 750 or 800 meters, the meadows and pastures of the interior begin, covering the mountain tops, the non-wooded central ravines, and also a part of the southern and northern slopes of the island. In the dry places of the mountains, Leontodon nudicaulis, Aira proecox, Agrostis castellana, Lotus hispidus, and Plantago lanceolata are very common, and these plants, in the lower areas of the slopes, are associated with others already mentioned in the meadows of the middle region, and in the interior ravines with Deschampsia argentea (silver hair grass), Festuca donax (giant fescue), Cynosurus elegans, and several other species, peculiar or almost peculiar to these places, which only live in moist or shaded areas. In the ravines of Ribeira da Metade and Boa Ventura, there is a succulent-leaved grass, unfortunately very rare, which is considered one of the best forages on the island. This grass, Festuca albida, has been successfully cultivated in a plot of land in the suburbs of Funchal. In the mentioned Ribeira da Metade, there is also a leguminous plant - Anthyllis lemanniana - which we consider an excellent forage, worthy of cultivation. Dactylis glomerata and Anthoxanthum odoratum are plants that, although rare, appear in the second and third botanical zones of Madeira (1921). The grasses in the meadows of the lower region of Madeira grow or revive with the October rains and disappear, scorched by the heat of the sun, from April to May, except in waterlogged areas and those frequently irrigated. In the middle and upper part of the island, especially in the areas constantly visited by fog, the grasses remain green for a longer time, until mid or late June, which is advantageous even for the livestock breeders in the coastal areas, who often go there to gather them, covering considerable distances. When the grasses in the meadows are dry, the animals' feed is generally provided by the potato vines, grapevine leaves, sugar cane, and roca cane leaves, by the plants growing near watercourses, and those that appear among the crops in frequently irrigated areas. The island's hay and imported hay from Portugal, as well as the stalks of banana plants reduced to small pieces and mixed with bran, are widely used to feed the stabled livestock in Funchal. Since the meadows of Madeira are not subject to any treatment, harmful or useless species abound in all of them. At the top of the mountains, the animals freely eat the grass that grows there, while in the lower regions, the most common practice is to harvest the plants green as they are needed for the daily feeding of the livestock. Of the 30,000 hectares of uncultivated land in Madeira (1971), it can be assumed that 10,000 produce grass of good or poor quality for animal feed. If this vast area were properly utilized, that is, if efforts were made to improve its production, the Madeiran livestock industry would greatly benefit from it, as it only lacks more extensive forage resources than the island currently offers. With a little goodwill, it might not be an extremely difficult task to convert certain points in the mountains, where only weak and stunted grass grows, into extremely fertile pastures capable of adequately feeding a part of the livestock population of our land.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Appointment as Governor Civil of the Funchal district"
        ],
        "1971": [
            "30,000 hectares of uncultivated land in Madeira"
        ],
        "1922": [
            "Withdrawal to Lisbon"
        ]
    }
}