{
    "id": 2910,
    "lang": "en",
    "is_original": false,
    "title": "Praia Formosa",
    "fl": "P",
    "original_title": "Praia Formosa",
    "body": "\"Rounding this point (Ponta da Cruz), Frutuoso says, they came to a beautiful beach, which, for its beauty and location, the captain (Zargo) named Praia Formosa.\" The commentator of the Saudades adds that it retains this name and because it is sandy and adjacent to the charming panorama of the wide mouth and steep banks of the Ribeira dos Soccorridos.\n\nThe Madeiran, accustomed to contemplating the almost vertical rocks of almost the entire coast of this island, looks with a certain pride and pleasure at the relative extension of this beach, which offers a pleasant aspect, especially to the people who cross the road that leads to the parish of Câmara de Lobos.\n\nIt was on this beach that the French corsairs landed when, in the year 1566, they made a terrible raid on this city.\n\n## See also: French Raid.\n\nA distinguished Portuguese doctor, who has visited Funchal on several occasions, refers to some of the beaches on the mainland, which deserves to be transcribed, about \"Praia Formosa\":\n\nHowever, the truth is that they all fill up with people because they take baths there, because everyone practices water sports, because everyone swims, because everyone wants to bask in the sunlight that pours out. and the children, on the other hand, playing in the water, jump, skip, breathe life.\n\nDoesn't the sea benefit?\n\nI ask, then Madeira, an essentially maritime land with a population burdened by ancestral burdens –\n\n\"Some of them don't even qualify as beaches in the sense of the word.\n\nIt is interesting to see these long planks full of people sunbathing! The adults on one side, chatting\n\nThen Funchal, already a city with modern, progressive and wealthy characteristics, does not use the sea as a source of health?\nIn fact, the current beach at the dock does not satisfy, cannot satisfy the demands of its inhabitants and its bourgeois class.\nBut I ask again, why not use Praia Formosa?\nToday, permanent truck routes, tomorrow, auto-buses would solve the transportation problem at modest prices.\n- It is that charming beach in every way: - isolation, excellent exposure, picturesque location, extending over a kilometer, only 5 to 10 minutes from the center.\n\nThe morning or afternoon walk itself would be extremely beneficial to the muscle and the nerve.\nIt lacks access conditions, I know, but that is easy.\nWhy shouldn't the City Council, through its hygiene department, create an easy and fast route to the seaside?\nI am sure that all the owners would gladly contribute to this.\nOnce this difficulty is resolved, Funchal would have an enviable beach due to its location and gentle sea.\n\nEverything was resolved there, from water sports to sunbathing.\nYes, because obviously today local authorities have to face this and other problems that aim above all to improve the living conditions of their inhabitants, to establish means that facilitate the development of young people, creating a good mind in a good physique.\"",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1566": [
            "French corsairs made a terrible raid on this city"
        ]
    }
}