{
    "id": 2915,
    "lang": "en",
    "is_original": false,
    "title": "Prazeres (freguesia dos)",
    "fl": "P",
    "original_title": "Prazeres (freguesia dos)",
    "body": "In ancient times of colonization and even long after, several chapels were built in various places on this island, generally giving their names to these places, which often constituted important population centers and were the origin of future parishes. Hence, all the parishes of Madeira that retain a religious character take that name from existing chapels, which later transformed into parish churches. The same happens with the parish of Prazeres, whose name comes from a small hermitage dedicated to Our Lady of Pleasures, built there long before the creation of the parish. It is presumed that the original hermitage was known by the name of the Chapel of Pleasures, and thus, with this name simplified, it became the name of the new parish.\n\nThe lands that constitute the most considerable part of the parish of Prazeres originally belonged to the parish of Estreito da Calheta. They were separated from it to form, together with some hamlets of Fajã da Ovelha, an independent parish, created by the royal decree of December 28, 1676. It was only in 1684 that the new parish was established, with the chapel of Our Lady of Pleasures as its seat. The parish priests were Father Manuel Dias Pinheiro (1684-1692), Francisco Correia da Silva (1692-1693), and José Cordeiro de Andrade (1693-1700). In 1700, the parish of Prazeres was either extinguished or at least part of the parish service was suspended, and the service was then performed at the church of Estreito da Calheta, to which the hamlets of the parish of Prazeres were attached. We did not discover the reasons that led to this measure, which seems strange to us, but it did happen. However, it had a private chaplain who performed some of the religious acts there.\n\nThirty-three years later, by the decree of November 12, 1733, the curacy of Our Lady of Pleasures was created, which then depended on the parish of Paul do Mar. The only parish that we know was extinguished in this diocese and shortly thereafter restored as a parish was that of São Pedro, in this city, but of an autonomous parish that had been suppressed and then became a subordinate curacy, we only have knowledge of Prazeres.\n\nAs happened with Jardim do Mar, Achadas da Cruz, and others, the curacy of Prazeres gradually became independent from its dependence on the respective mother church and later became an autonomous parish, in a year that we cannot determine. It is worth mentioning here that the last parishes in this diocese that had the name of curacies, such as Curral das Freiras, Achadas da Cruz, Prazeres, etc., were, in the last times, true autonomous parishes, without dependence on the parishes from which they had been separated, although they retained the traditional name of curacies. Shortly before 1880, the priests who performed parish functions in Prazeres began to sign as parish priests in the respective official documents, and the first incumbent vicar was Father João António Marcial in 1881. The old and original chapel was located in the Estacada area, on the roadside, and there are no traces of it left, as it was demolished when the construction of the current parish church began. In 1745, the construction of the new temple was auctioned for 4,100$000 réis, but this construction only began several years later, with the laying and blessing of the first stone on September 9, 1751, and the respective license decree stating that the old church was \"small and incapable of serving\". In 1922, it underwent a profound modification with the enlargement of the main body of the building, the construction of a tower and two sacristies, thus giving it larger proportions. It was in this temple that in December 1827 a sacrilegious act occurred with the theft of the sacred vessel containing the Holy Eucharist, which caused a great sensation throughout the island, and for that reason, many acts of reparation were performed in all the churches of the diocese.\n\nThe parish of Prazeres is one of the least known on this island, but it is undoubtedly one of the most picturesque. Father Fernando Augusto de Pontes refers to this parish in the following terms: \"In the distance, the undulation of the mountains is stamped on the blue sky, and the winding paths and trails cut through the hills in different directions. Up close, the vegetation is a carpet that unfolds everywhere. The roads are lined with boxwood and laurels, and the air is quite pure. It is not to be silent about the breathtaking beauty that is enjoyed from the view of a mountain by the sea – the Assomadouro. Down below, to the left, is a village whose houses are almost hidden under the vegetation that stifles them: it is Jardim do Mar. To the right, there is another parish – it is Paul do Mar. And how beautiful is the cluster of houses by the water, in Paúl.\n\nMain sites:\n- Lombo do Coelho\n- Lombo da Velha\n- Estacada\n- Picos\n- Lombo da Rocha\n- Carreira\n- Referta\n- Jardim Pelado.\n\nThis parish has the levadas of Ribeiro de Inês, Ribeira do Batel, and Ribeira da Lombada, being crossed and irrigated by the Levada do Rabaçal.\n\nIt has an official school for boys.\nThe population is 1251 individuals. (1921)",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Achadas da Cruz",
        "Jardim do Mar",
        "Curral das Freiras",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Manuel Dias Pinheiro": [
            "Priest"
        ],
        "Francisco Correia da Silva": [
            "Priest"
        ],
        "José Cordeiro de Andrade": [
            "Priest"
        ],
        "João António Marcial": [
            "Priest"
        ],
        "Fernando Augusto de Pontes": [
            "Priest"
        ]
    },
    "years": {
        "1676": [
            "Creation of the parish of Prazeres"
        ],
        "1684": [
            "Installation of the new parish"
        ],
        "1700": [
            "Extinction of the parish of Prazeres or suspension of part of the parish service"
        ],
        "1733": [
            "Creation of the curacy of Our Lady of Pleasures"
        ],
        "1881": [
            "First incumbent vicar"
        ]
    }
}