{
    "id": 2925,
    "lang": "en",
    "is_original": false,
    "title": "President of the Republic",
    "fl": "P",
    "original_title": "Presidente da Republica",
    "body": "The President of the Republic, Dr. António José de Almeida, was in Funchal on October 9, 1922, having arrived at our port aboard the English steamer Arlanza, on a trip from Rio de Janeiro to Lisbon, at 7 o'clock in the morning.\n\nAt 6 o'clock, there was a salute of grenades to announce that the steamer was in sight, at 7 o'clock a fireworks display to indicate that it had arrived, and at 8 o'clock the São Tiago fortress fired a 21-gun salute, with the disembarkation taking place around 10:30 am at the Pontinha pier, due to the sea being quite rough and difficult to dock at the pier in front of Gonçalves Zargo avenue. At the beginning of this avenue, a magnificent triumphal arch, covered with boxwood, had been erected, on which the double photograph of the President of the Republic could be seen, and at the top the following motto: Supreme incarnation of the Homeland. Beside it were the quinas wrapped in green-red.\n\nThe President of the Republic received the appropriate military honors near the Pontinha pier, by a naval force from the torpedo-boat Guadiana, with His Excellency traveling by car from that point to the São Lourenço Palace, followed by various official entities who had gone to greet him.\n\nAlong the entire road from Pontinha to the city entrance, there was an enormous crowd, with three large displays of grenades and fireworks during the journey, and the artillery battery, which had been positioned near the Banger pillar, fired a 21-gun salute when the Chief of the Nation arrived at the triumphal arch erected at the beginning of Gonçalves Zargo avenue. Before that, an infantry force no. 27, which had formed near the Marquês de Pombal square, paid the military honors due to His Excellency.\n\nNear the pier, the Municipal Chamber went to meet the Head of State to greet him, with the President of this corporation handing over the keys of the city, which were not accepted 'because they were in good hands'. This ceremony was followed by greetings from the Diocesan Prelate, the Judges, Delegates, and other judicial officials, the Auditor Judge, etc..\n\nUpon the arrival of the Head of State at the São Lourenço Palace, the national anthem was played, and the Civil Governor gave a brief speech, which His Excellency thanked.\n\nThe Civil Governor always accompanied the Head of State, having gone to greet him on board the Arlanza as soon as it anchored.\n\nThe reception at the São Lourenço Palace was followed by a visit to the Town Hall, where Dr. Teixeira Jardim, the Mayor, delivered a beautiful address, to which the Head of State responded. The honor guard at the building was provided by the volunteer firefighters.\n\nThen, departing in a train offered by the Railway Company to Terreiro da Luta, where Dr. Teixeira Jardim, the Mayor, delivered a beautiful address, to which the Head of State responded. The honor guard at the building was provided by the volunteer firefighters.\n\nAfterwards, departing in a train offered by the Railway Company to Terreiro da Luta, he was offered a cup of champagne and another of Madeira wine, and His Excellency showed genuine enthusiasm for the splendid panoramas that can be enjoyed in this beautiful location, as he clearly expressed in a few lines he wrote on a sheet of paper that was presented to him and is properly archived.\n\nOn the return to the city, which took place around one o'clock in the afternoon, in wicker cars, the President of the Republic visited the building of the General Assembly; where he was offered a cup of champagne. To the greetings addressed to him by Dr. Tolentino da Costa, the illustrious President of that corporation, His Excellency responded with a brief speech in which he once again revealed his oratorical skills and the prestige of his talent.\n\nAround two o'clock in the afternoon, there was a lunch at the São Lourenço Palace, attended by, among others, the Diocesan Prelate, the Civil Governor, the two Mayors, the Military Commander, the Port Captain, the President of the General Assembly, Antonio Luís Gomes, former Portuguese ambassador to Brazil, Francisco Antonio Correia, former Minister of Foreign Affairs and Finance, General Bernardo Faria, Admiral Neuparth, Dr. João de Barros, Dr. Juvenal de Araújo, Dr. Manuel A. Martins, the County Administrator, the consuls of Brazil, the United States of America, and England, etc., etc.. The Civil Governor and the Diocesan Prelate proposed toasts to the Head of State, which His Excellency thanked.\n\nAfter the lunch, there was a trip to the Cancela site, in which 21 cars took part, and His Excellency embarked around 5 o'clock in the afternoon, with the boat that took him on board being accompanied by many boats with a lot of people, who enthusiastically acclaimed him.\n\n> The Civil Governor and the Diocesan Prelate accompanied the Head of State on board the Arlanza, and this steamer left the port\n> of Funchal heading to Lisbon, around 5:30 in the afternoon.\n>\n> Upon returning from the trip to Cancela, the President of the Republic went to the São Lourenço Palace where the Diocesan Prelate was,\n> who was invited by His Excellency to accompany him in his car to Pontinha.\n>\n> With the Head of State, also coming from Brazil were the aforementioned António Luís Gomes, Francisco António Correia, General Bernardo\n> de Faria, Admiral Neuparth, Dr. João de Barros, etc., who took part in all the festivities held in Funchal in\n> honor of His Excellency.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António José de Almeida": [
            "President of the Republic"
        ],
        "António Luís Gomes": [
            "Participated in all the festivities held in Funchal in honor of the President of the Republic"
        ],
        "Francisco António Correia": [
            "Participated in all the festivities held in Funchal in honor of the President of the Republic"
        ],
        "General Bernardo de Faria": [
            "Participated in all the festivities held in Funchal in honor of the President of the Republic"
        ],
        "Admiral Neuparth": [
            "Participated in all the festivities held in Funchal in honor of the President of the Republic"
        ],
        "Dr. João de Barros": [
            "Participated in all the festivities held in Funchal in honor of the President of the Republic"
        ]
    },
    "years": {
        "1922": [
            "Visit of the President of the Republic to Funchal"
        ]
    }
}