{
    "id": 2930,
    "lang": "en",
    "is_original": false,
    "title": "Primitive Dwellings",
    "fl": "P",
    "original_title": "Primitivas Habitações",
    "body": "Abundantly present on this island at the time of its discovery, the forest species provided the main raw material for the construction of the first dwellings. The primitive houses were all built of wood extracted from the dense groves, and it is presumed that indigenous cedar and other species that best suited that purpose were used in many of them.\n\nIt has been mentioned elsewhere that João Gonçalves Zargo had his first residence, on the heights of Santa Catarina, perhaps built from the rich and fragrant cedars that abounded in dense forests everywhere. It would undoubtedly have been a more than modest and uncomfortable dwelling, built on a single floor and devoid of any architectural embellishments. The small chapel of Santa Catarina, which the discoverer's wife had built next to their residence, was also made of wood.\n\nIt was only a few years later that the first two-story house was built. An old manuscript contains the following interesting information on the subject: \"In this Campo de Duque (see vol. 1, p. 225) the first two-story house in this town of Funchal and on the whole island was built, commissioned by João Manuel, made of carved cedar wood. This two-story house was considered at that time as something so new and admirable, as all the other houses that existed were single-story and made of planking, which led to complaints to the King against the said João Manuel, accusing him of building a tower, where it seemed he wanted to fortify himself and rise against Funchal and the crown. The said house still stands today (mid-18th century) and is owned by Antonio de Carvalhal, and it is the lowest two-story house in Funchal\".\n\nAccording to various sources, tradition has it that the first stone house built on this island was the one João Gonçalves Zargo erected for his residence near the chapel of São Paulo (see vol. 2, p. 395). It is also claimed that one of the oldest buildings of this nature was the one intended for a hospital and also built in the vicinity of the same chapel of São Paulo.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Discoverer"
        ]
    },
    "years": {
        "Século XVIII": [
            "Construction of the two-story house"
        ]
    }
}