{
    "id": 2935,
    "lang": "en",
    "is_original": false,
    "title": "First Publications",
    "fl": "F",
    "original_title": "Primeiras Publicações",
    "body": "We have already dedicated an article to the first publication that took place in Madeira through the art of typography - *O Patriota Funchalense* - a bi-weekly newspaper that saw the light of day on July 2, 1821, as mentioned on page 57 of this volume. *O Patriota Funchalense* was still being regularly published when, on February 17, 1823, the second newspaper to exist among us appeared, bearing the fearsome title of *O Prégador Imparcial da Verdade, da Justiça e da Lei*, which was more than enough to baptize four different periodical publications. Its editor and owner was Father Dr. João Crisóstomo Espinola de Macedo, a distinguished lawyer and parish priest in the town of Santa Cruz, who, despite possessing a keen intelligence and uncommon culture, used such violent and disordered language in his writings that it brought him great troubles and the most humiliating vexations. He was a worthy rival of Father José Agostinho de Macedo, even though he professed political principles diametrically opposed to those of the author of *Burros*, *da Besta Esfolada* and *Tripa Virada*. *O Pregador Imparcial. . .* was a weekly publication and 61 issues were released, with the last one on July 2, 1824. Still in the year 1823, two more newspapers came to light: *A Atalaia da Liberdade and o Regedor*, respectively the third and fourth periodicals published in Funchal. The first, which had the ephemeral life of two months, was edited by Dr. Daniel de Ornelas e Vasconcelos, a lawyer and brilliant orator, who later represented Madeira in parliament and was part of the House of Lords, distinguishing himself as a notable parliamentarian. The Regedor, which did not have a much longer existence than its contemporary Atalaia da Liberdade, was published from April to June 1823, and the names of its editors and owners are unknown. From the middle of the year 1824 to 1827, no newspaper was published, and it was only on February 3 and June 2 of the latter year that *o Funchalense liberal* and *a Flor do Oceano* were released, respectively the fifth and sixth periodicals to see the light on this island. Outside the journalistic movement, which we have briefly outlined, the action of the press could not have been great in a social and mental environment of such limited boundaries as the city of Funchal. However, in relation to this environment and that time, the bibliographic works made public in the first years after the establishment of the first printing press in 1821 are quite remarkable in number and quality. In that year, a literary and scientific association called *Sociedade Funchalense dos Amigos das Ciencias e Artes* was founded among us, which had 27 effective members, 45 correspondents, and 24 honorary members, and included the most distinguished Madeirans of the time, with prestigious names such as Pimenta de Aguiar, Canon Gonçalves de Andrade, Nicolau Betencourt Pita, Lourenço José Moniz, Dr. Caetano Alberto Soares, Dr. João Pedro de Freitas Drumond, José Marciano da Fonseca, among others, to whom the *Elucidário Madeirense* devotes detailed information. This society had the priority in the publication of a small work by the press, which was its organic law and was entitled *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes.* It is a small pamphlet of twenty-three pages, printed in 1822 in the workshops of *Patriota Funchalense*, now extremely rare, and which enjoys the well-deserved prerogative of having been the first typographic work printed on this island. In that same year of 1822, two more pamphlets were published, laudatory hymns to the constitution proclaimed by the Revolution of Porto and solemnly recognized in Madeira in January 1821. One of them is entitled *Parabens poético-politicos à grandiosa regeneração portuguesa na congratulante aderência da Ilha da Madeira em 1821 no teatro grande do Funchal*, and its author was Dr. Luis Antonio Jardim, a lawyer and deputy to the first constituent courts, who died in Funchal on February 14, 1825. The other pamphlet contains the panegyric delivered from the pulpit of our Cathedral by Father João Manuel de Freitas Branco and has the following title: *Oraçâo de Acção de Graças que na solenidade do aniversário do faustissimo dia 28 de Janeiro de 1821 pregou na Igreja Catedral da Sé do Funchal por convite do Ill. mo e Rev. mo Cabido o vigário de Sâo Jorge João Manuel de Freitas Branco em o anno de 1821*. It is a 43-page booklet, which today constitutes a great bibliographic rarity. In the following year of 1823, another laudatory hymn, no less hyperbolic and exaggeratedly encomiastic than the previous year's, was heard in the main temple of this diocese, and in that same year, it was published in Funchal with the following title: *Oraçâo de graças prègrada na igreja Cathedral da Sé do Funchal em 6 de Julho de 1823 por ocasiâo da solemne festividade que fêz sua excellencia reverendissima pela feliz restauração de S. Magestade El-Rei N. S*., by Fr. José Cupertino, a Franciscan friar, theology professor, and synodal examiner of this bishopric of Funchal. In 1823, a small and curious volume of 60 pages was also published, entitled: Instrucçoens para a inspecçâo ou revista de hum batalhão d'infanteria... traduzido do ingles. . ., whose subject matter currently may not arouse the slightest interest, being only valuable as an unusual bibliographic rarity and of some value for the history of the press in Madeira. We are not aware of any publication by the press in books or pamphlets made among us in the period from 1824 to 1827, the same being true for periodical publications, as noted above. We attribute this omission to the political events that took place in our country at that time, which were not conducive to maintaining the freedom that the press needs for the beneficial exercise of its mission. In that year of 1827, three pamphlets were published in Funchal, one of them dealing with local political matters and the other two containing the poems recited at the «Theatro Grande» to celebrate the anniversary of the proclamation of the Constitutional Charter granted by D. Pedro IV.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Crisóstomo Espinola de Macedo": [
            "Father Dr. and editor of the newspaper *O Prégador Imparcial da Verdade, da Justiça e da Lei*"
        ],
        "Luis Antonio Jardim": [
            "Lawyer and deputy to the first constituent courts, died in Funchal on February 14, 1825"
        ],
        "João Manuel de Freitas Branco": [
            "Priest, delivered the panegyric from the pulpit of the Cathedral"
        ]
    },
    "years": {
        "1821": [
            "First publication that took place in Madeira through the art of typography preached at the Cathedral Church of Sé do Funchal by invitation of the Ill. mo and Rev. mo Cabido the vicar of Sâo Jorge João Manuel de Freitas Branco"
        ],
        "1822": [
            "Founding of the *Sociedade Funchalense dos Amigos das Ciencias e Artes* and publication of the *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes*"
        ],
        "1823": [
            "Publication of a small and curious volume of 60 pages, entitled: Instrucçoens para a inspecçâo ou revista de hum batalhão d'infanteria... traduzido do ingles"
        ]
    }
}