{
    "id": 2937,
    "lang": "en",
    "is_original": false,
    "title": "Procession of Corpus Christi",
    "fl": "P",
    "original_title": "Procissão do Corpo de Deus",
    "body": "What Alexandre Herculano wrote in the *Monge de Cister* about the Corpus Christi procession in the Middle Ages largely applies to Madeira, where, according to ancient documents, this festivity also had a burlesque character, unsuitable for religious ceremonies.\n\nIn the Archive of the Municipal Chamber of Funchal, there is a 'regiment and ordinance' dated 1483, which determined the order in which the various corporations that were obliged to incorporate themselves into the procession should follow.\n\nAccording to this document, the crossbowmen with their crossbows should go at the front of the procession, followed by the almuinheiros with their almuinhas, then the town criers, the ganhadinheiros or albardeiros, the muleteers, the butchers with their emperor and king, the weavers, the furriers with the wildcat, the potters, roofers and glassmakers, the mercers, spice merchants and apothecaries, the saddlers, the shoemakers and tailors, the rope makers, the fishermen, the stonemasons and carpenters of the land with their tools, the vintners and coopers with the tower, the armourers and barbers with the archer, the muleteers and lamplighters, the brokers, the bell ringers, the masters of sugars, the notaries and the merchants should follow. \n\nIn the 'Response of the Duke to some notes', also recorded in the aforementioned Archive and also from 1483, it was determined that the merchants should follow with torches in the Corpus Christi procession 'before the gayolla', and that the merchants, notaries, and other officials should accompany the same procession with candles and banners, also being placed in front of the 'gayolla', under penalty of a fine of one silver mark. 'The women of the privileged who are hagglers' were also subject to the same fine if they failed to accompany the 'royal processions'.\n\nThere is an order from 1468 for 'the people of the place of Camara de Lobos to come with their trades to the Corpus Christi procession', and in 1502 it was ordered that in the villages the said procession should take place 'on the Sunday after the actual day'. It is read in the 'Saudades da Terra' that in the temple of Lançarote Teixeira, son of Tristão Vaz, 'sixty knights with golden spurs well placed' gathered in Machico and that 'when a day of St. John or Corpus Christi came, there were so many knights for jousts and skirmishes, that it looked more like a land army than a holiday revelry.'\n\nThere were so many ridiculous and perhaps even indecorous acts that were practiced here as well as in Portugal when the Corpus Christi procession took place, that in 1565 a royal decree appeared, which is recorded in the Archive of the Municipal Chamber of Funchal, ordering that profane things and masks should not be allowed in churches and processions, under penalty of a fine of 1,000 réis, or banishment in case of recurrence.\n\n'In the Corpus Christi procession that took place in Funchal in 1603, there were, as Mr. Fortunato de Almeida says in volume 3 of his History of the Church in Portugal, disorders and scandals, because the vicar general left his place to walk in the procession with his officials to watch if indecent things were done in it. The facts were brought to the king's attention by the bishop to adopt measures in the future, the monarch decided that in processions the vicars of the prelates could not intervene more than in the government of the ecclesiastical persons; if any excess or thing resulting in irreverence to the Holy Sacrament, or to the relics and sacred things that were in the processions, was committed among the laity, the vicars, as competent judges, could and should, according to the law, deal with such excesses and order what they deemed appropriate; but outside of this occasion, they should not interfere in the government of the laity, nor leave the place where the ecclesiastics were, although they said they wanted to do it to watch and prevent such cases.'\n\nPantaleão de Sá e Melo, who was appointed Governor General of Madeira in 1694, arrested three aldermen on the occasion of a Corpus Christi procession for 'defending His Majesty's jurisdiction' in the same procession, and in 1725 and 1726, two aldermen were arrested for the same reason and at the request of the Bishop, the arrest being carried out by Governor Francisco da Costa Freire.\n\nThe Chamber called 'defending His Majesty's jurisdiction' opposing by all means at its disposal anyone from occupying the place of honor in the procession that rightfully belonged to it.\n\nThe abuses and excesses committed by the civil and ecclesiastical authorities led to the Chamber in 1732 requesting from the Government that its members could not be arrested by the same authorities, but we do not know what decision such a request received.\n\nIn an old book of offices and representations, which is in the Archive of the Municipal Chamber of Funchal, there is the account of another conflict between the Senate and the Governor, still because of the Corpus Christi procession, an account that we will try to summarize:\n\n> 'Having made known the intention of following behind the canopy, together with the knights of the Order of Christ, in the Corpus Christi procession that was to take place on May 21, 1762, Governor and Captain-General José Correia de Sá asked the Chamber through the Council's procurator 'not to disturb the good harmony that should exist between the Senate and the Governors for the service of His Majesty, nor to alter the legitimate custom, always practiced, while violating the Chamber's regulations and royal provisions, because in this island it was never customary for the knights of the Order of Christ to go to the said procession, but when they wanted to go, they should go in the body of the said procession, in the place that belonged to the said order, but they could not go behind the canopy, nor with its rods, both because it was never customary, and because behind the canopy it was the Senate's place, and only it had the right to choose who should carry the rods of the canopy, not only because the Chamber was in charge of directing the procession, but also because it was always an unalterable custom for the governors, from the Cathedral to the College of St. John the Evangelist, the married ones, and from the said College to the Cathedral, the unmarried ones, and those who had already served as aldermen, with torches, and all this by order of the Senate.'\n\nTo this observation, the Governor replied 'that he would always go with the said knights, as he had determined', and in fact, on the said day, May 21, the violence prepared by that authority was consummated, and the Chamber was compelled to allow others to occupy the place of honor that rightfully belonged to it.\n\nThe Chamber complained to the Desembargo do Paço about the little attention it had received from the Governor and the violence he had exercised against it, and in response, the decree of April 2, 1763 appeared, determining that the place of the Municipality was behind the canopy, as had already been established by the regulation of August 18, 1508, confirmed by the provision of February 28, 1755. It was further ordered at the same time that the councilors should take the rods of the canopy to the door of the Cathedral, and from then on, this honor belonged to the people of the governance, elected by the Chamber, as mentioned above.\n\nIn the Corpus Christi procession that took place in Funchal in 1801, Governor D. José Manuel da Câmara positioned himself behind the canopy and ahead of the Senate, which led to protests from this corporation, and in the following year, the same Governor instructed the Judge of Fora, president of the Chamber, that he was resolved to take the first rod on the right of the canopy, next to the members of the Senate, as soon as the councilors let go of the same rods, and then follow the procession behind the canopy. In response to this communication, the Senate once again reminded the Governor of the provisions of the aforementioned decree of 1763, adding, however, that if he wanted to take the rods with the Judge of Fora, he could do so, and equally with the councilors or with the people of the governance, as these were of the same quality as the Aldermen.\n\nDuring the last constitutional period, the canopy poles were carried by the commanders and knights of the different orders, with invitations extended by the Municipal Chamber, which usually yielded to the authorities the right, granted by ancient diplomas, to follow behind the canopy. The municipal standard, which after 1835 came to be carried by the youngest councilor, was in the absolutist times wielded by the Council's procurator.\n\nWe are unaware of the time when the Corpus Christi procession ceased to be a burlesque ceremony, with its accompanying\n\nAlmuinheiros with their almuinhas, butchers with their emperor and king, furriers with their wildcat, etc., etc., and acquired the decent and serious aspect that is characteristic of religious ceremonies. However, it is presumed that this occurred in the late first or early second quarter of the 18th century, after the appearance of the royal charter of May 27, 1724, which determined that the procession should be rid of games, dances, and figures, even if representative of saints, except for the image of St. George and some floats that the brotherhoods voluntarily wanted to carry. The charter of 1565 seems not to have had the desired result, since, as we have seen, even in 1603 the vicar general felt it necessary to monitor whether \"indecent things\" were being practiced in the Corpus Christi procession. The people of the governance were obliged, under penalty of imprisonment, to accompany the procession. Even in June 1820, warning letters were sent to Aires de Ornelas Cisneiros and Antonio Venancio de Ornelas to retire to the Pico fortress \"for not having appeared to carry the canopy poles\", and later arrest warrants were issued against them for not having accepted the municipal invitation. Formerly, the Corpus Christi procession was accompanied by an image of St. George, which is now in the Municipal Museum of Funchal. The image was on horseback and had a staff composed of people from the main families, who joined the procession mounted and dressed in rich velvet and silk attire. It was customary, a few days before the procession, for the Chamber to request the almotacés to ensure that the horse renters lent their horses to accompany the Saint, and in the early 19th century, the bloodletting officers elected a \"steward to provide the cavalry\" for the same procession. The image of St. George ceased to appear in the Corpus Christi procession around 1857, and since then it has always been kept in a room in the Town Hall, stored in a cabinet. It is said that when the image was placed on the horse, it did not maintain the proper position of the rider, as it would lean to the right or to the left, and it was to avoid unpleasant comments from the public that the bishop prohibited its appearance in the procession. The aforementioned image was made in Lisbon and was entrusted to the Guild of Trades until 1823, apparently without a place to accommodate it. To prevent disturbances or damage, the Chamber was allowed to take charge of it, \"not as a landlord, but to preserve it with cleanliness and decency\", and it was kept in the chapel of the Town Hall, at a time when it was located in the Largo da Sé, in the building of the demolished jail. The cloak in which the image appeared in the procession, which we came to know, had been offered to it by the Municipality in 1823 (1921). All the brotherhoods of the Council took part in the Corpus Christi procession, with the available troops from both the first and second lines bringing up the rear. In our days, the troops fired three volleys after the procession returned to the Cathedral, and there was also a 21-gun salute fired by the fortress of Nossa Senhora da Conceição do Ilhéu, when the Blessed Sacrament left the temple. In an interesting article published by an enlightened priest of this island in the magazine *Esperança*, on March 15, 1923, it is mentioned that in 1578, the residents and the masters and purgers of sugar from the town of Ponta do Sol were obliged to accompany the Corpus Christi procession there, carrying their torches and sugar cane knives, and the farmers were also obliged to join the procession with ears of corn, vine branches, chapels, and sugar cane knives. At the Corpus Christi festivities that took place in the same town in 1599, the stewards appeared with their revelries, which, as can be inferred from a document from 1610, were \"a sword dance with their tangeres, of seven dancers.\" \"There was never an image of St. George in the town of Ponta do Sol. The warlike saint was represented in the same procession by a master blacksmith, mounted on a horse, accompanied by two squires also made of flesh and bone;\" Regarding \"saints made of flesh and bone,\" it is worth mentioning that there are still those who remember seeing St. John the Baptist and Mary Magdalene represented by a boy and a girl dressed in costumes suitable for the roles they had to play. *Ash Wednesday Procession*\n\nThis was the name of the procession that took place on Ash Wednesday and in remote times left the convent of São Francisco, accompanied by friars who sang religious hymns along the way. The procession always passed by the churches of Santa Clara and das Mercês, where the nuns sang religious hymns when the litter carrying the image of Saint Francis embracing that of Christ entered the temple.\n\nAt the head of the procession was the banner of the Third Order of Saint Francis, with its shield exquisitely embroidered in gold, and immediately following was the so-called tree of penance, on which a crucifix adorned with thorns, a rosary, and some disciplines were seen. Behind, the penitential brotherhood walked, with four brothers carrying a tray with two crossed bones and a skull, another carrying a glass urn with ashes from palm and olive branches, blessed on Palm Sunday, another carrying an hourglass with two wings, and the fourth carrying a candlestick with an extinguished candle. Following were the cross of the Order and the litter of the Lord of the Steps, with the respective brotherhood, and then the litters of Saint Francis with the cross on his back, of the Confirmation of the Rule, in which the same saint, Pope Innocent III, and a cardinal were seen, of Saint Anthony of Noto (black), of Saint Lucio and Saint Bona (the two brothers), of Saint Rosa of Viterbo, of Saint Margarida of Cortona, of Saint Joana, of Saint Isabel, daughter of the queen of Hungary, of Saint Isabel, queen of Hungary, of St. Roch, of Saint Elisario and Saint Delfina (the happily married), of Saint Henry, king of Dacia, of St. Louis, king of France, of Saint Ivo, doctor, and of Saint Isabel, queen of Portugal, all these images being accompanied by their respective brotherhoods. The religious procession was closed by the table of the Third Order, the litter of Saint Francis embracing Christ, the corporation of the Chaplains, the purple canopy, under which three clergymen in purple vestments carried the middle one a reliquary with the Holy Wood, and finally the Bishop of the Diocese, with the grand cape, held by five seminarians.\n\nAfter the church of São Francisco disappeared, the images that appeared in the Ash Wednesday procession were transferred to the church of the College, from which in our days the same procession departed, but it has not taken place for about 25 years (1921). The robes worn in the procession were purple, and in ancient times the professed brothers who joined it wore habits. The place of the penitents who accompanied the religious procession was near the so-called tree of penance.\n\n\n\nAn foreign author who wrote in 1827, said the following about the Ash Wednesday procession: \"The images are almost life-size and all wear religious habits, including St. Louis, king of France, and St. Elizabeth, queen of Portugal. One of them, representing Our Lord bending under the weight of the cross, is a well-executed work and, by the expression of suffering it presents, makes an impression on those who contemplate it\".\n\nThe Ash Wednesday procession still takes place today in the town of Câmara de Lobos, where many people from Funchal come to see it.",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "S. Francisco": [
            "Patron saint of the Third Order of Saint Francis"
        ],
        "Cristo": [
            "Central figure of the procession"
        ]
    },
    "years": {
        "1483": [
            "Regulation and ordinance for the Corpus Christi procession"
        ],
        "1468": [
            "Order for the people of the place of Camara de Lôbos to come with their offices to the Corpus Christi procession"
        ],
        "1502": [
            "Mandate for the said procession to take place in the towns 'on the Sunday after the actual day'"
        ],
        "1565": [
            "Appearance of a royal decree ordering that no profane things or masks be allowed in the churches and processions"
        ],
        "1603": [
            "Disorders and scandals in the Corpus Christi procession in Funchal"
        ],
        "1694": [
            "Pantaleão de Sá e Melo, Governor General of Madeira, arrested three councilors during a Corpus Christi procession"
        ],
        "1725": [
            "Arrest of two councilors at the request of the Bishop, by Governor Francisco da Costa Freire"
        ],
        "1732": [
            "Council requested from the Government that its members could not be arrested by the same authorities"
        ],
        "1762": [
            "Governor and Captain-General José Correia de Sá made known his intention to follow behind the canopy"
        ],
        "1763": [
            "Decree of April 2, determining that the place of the Municipality was behind the canopy"
        ],
        "1827": [
            "Year in which a foreign author described the Ash Wednesday procession"
        ],
        "1921": [
            "Year in which the same procession did not take place"
        ]
    }
}