{
    "id": 2938,
    "lang": "en",
    "is_original": false,
    "title": "Penitential Processions",
    "fl": "P",
    "original_title": "Procissões de penitencia",
    "body": "A foreign work published in 1819 describes these processions as follows:\n\n> \"In the penitential processions, the images of the Savior, the Virgin, and various saints are carried on the shoulders of penitents covered in blue cotton habits, with only the necessary openings for sight and breathing. The processions are accompanied by a part of the clergy, displaying magnificent attire, and a military detachment with their respective music band. Alongside the penitents carrying the images, there are others who carry heavy stones, iron bars, chains, etc., or who beat their backs with bundles of wire or nettles, to the point of drawing blood\".\n\nThe penitential processions were held to implore rain or any other benefit from heaven, or to express the population's sorrow for any offense against Providence. About fifty years ago, the image of Our Lady of Monte went on a procession, following the path of the Saltos, crossing the Levada, and returning to its church via the path of the Monte. The same image was accompanied throughout this long journey by numerous penitents who either carried heavy loads, flagellated or wounded themselves with thorns (1921).\n\nThis, as we believe, was the last procession of rigorous penitence held in Funchal, and it is said that as it returned to the church of Monte, it was already raining copiously.\n\nIn the processions of the Passos and Ash Wednesday, men with whips, chains, or iron bars used to appear, but this custom has long since disappeared. Nowadays, only a few penitents are incorporated into the processions of the Passos and Good Friday, often appearing barefoot, which represents a great sacrifice for those for whom wearing shoes is a necessity.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Last procession of rigorous penitence"
        ]
    }
}