{
    "id": 2941,
    "lang": "en",
    "is_original": false,
    "title": "Procissão dos Passos",
    "fl": "P",
    "original_title": "Procissão dos Passos",
    "body": "The images of the Lord of the Steps from the church of Santa Clara and Our Lady of Solitude from the church of Mercês were, in times past, carried in procession on Saturday night, the former to the Sé Cathedral and the latter to the Colégio church, with the image of the Lord being the first to leave and then incorporating the image of the Lady in the procession. Many boys with lit torches preceded the procession, which, after passing through the Colégio church, headed to the Cathedral.\n\nThe Procession of the Passos took place on Sunday afternoon, starting from the Colégio church, following through the streets of Carreira and S. Francisco to visit a station that existed on the north side of the old Jardim Pequeno, then heading to the Cathedral, where the ceremony of the encounter took place, initially inside the temple and later outside. At that time, there was a sermon alluding to the act, and then the procession, augmented with the confraternity and the image of Our Lady of Solitude, headed to the church of Santa Maria Maior, making brief stops in front of the stations on Rua do Aljube, Pelourinho, and Rua de Santa Maria.\n\nThe procession was led by a standard, followed by a large purple banner with the letters S. P. Q. R., and there was a time when it was customary for an individual to march in front of the procession playing a trumpet, known as a 'gajeiro.'\n\nAt the church of Santa Maria Maior, the scenes of Calvary were enacted, which were generally somewhat prolonged, and the procession only returned to the Colégio church after nightfall, with the images then being placed back in their respective niches.\n\nCandles were lit in the windows of the buildings, and the procession was preceded, as on the eve, by many men and boys carrying large lit torches, giving it a fantastic and strange appearance.\n\nMany penitents, usually barefoot, accompanied the procession, and in ancient times, some penitents also took part, carrying heavy iron bars or armed with whips to scourge themselves.\n\nIt is worth mentioning that the image in the Procession of the Steps was brought from Porto by an individual named Joaquim Roque, who bequeathed it in his will to the church of Santa Clara, and the image of Our Lady of Solitude had the same origin, being bequeathed to the Mercês convent. When this convent disappeared, it was transferred to the Colégio church.\n\nUpon their arrival in Madeira, the two aforementioned images were initially housed, as it is said, in a private chapel on Travessa das Capuchinhas, and from there, they were later processionaly transferred to the two mentioned convents after the donation made by their owner.\n\nBefore the acquisition of these two images, the procession we refer to included an image of the Lord of the Steps belonging to a man named Correia and an image of Our Lady of Solitude, which is now in the chapel of Faial.\n\n**Triumph Procession**. This procession featured nine floats, eight with images of the Lord (Lord in the Garden, of Patience, of the Column, of the Cold Stone, of the Green Reed, of the Steps, on the Cross, and in the Shroud) and one with the image of the Virgin, with each of these images having its brotherhood. At the front of the procession was the standard, followed by the penitential cross and the brotherhood of the same name, in two rows, with the penitents in the middle, two by two. The cross of the Third Order of Our Lady of Mount Carmel preceded the floats, and after the last float, the brotherhood of the same order followed, with the prior carrying the appropriate blessed objects. The prelate was at the end of the procession, dressed in the grand cape, which was held by five seminarians.\n\nAll the floats were adorned with cypress trees, some with six and others with four, and it was customary to decorate them with buttercups, anemones, and other flowers, with the Lord in the Garden float also carrying olive branches.\n\nThe robes were purple, except for those of the brotherhood of Our Lady, which were blue and white, and those of the Third Order confraternity, which were brown and white. In ancient times, the professed brothers wore a brown habit, scapular, and white cape.\n\nThe Triumph Procession, also known as the Carmo Procession because it started from this church, ceased to take place a few years before the proclamation of the Republic.\n\n**Votive Procession of October 9**. On November 13, 1803, with the bishop D. Luís Rodrigues Vilares, the chapter, and the clergy present in the choir of the Sé Cathedral, it was unanimously decided to hold a procession on the 9th of October each year in honor of the patronage of the Virgin, in order to seek the protection of the Mother of God and to prevent the repetition of the disasters and damage caused by the flood on October 9 of the same year. The Municipal Council had already taken a similar decision on November 11, and in view of these resolutions, a procession was held for many years, starting from the Sé and heading to the church of Santa Maria Maior, accompanied by the ecclesiastical and civil authorities, the municipality, and the clergy. This procession, which is often moved to the nearest Sunday to October 9, still takes place today, but it only goes around the Sé courtyard, accompanied by the parish confraternity.\n\n## Vow to the Most Holy Virgin",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}