{
    "id": 2942,
    "lang": "en",
    "is_original": false,
    "title": "Procissão da Bula da Santa Cruzada",
    "fl": "P",
    "original_title": "Procissão da Bula da Santa Cruzada",
    "body": "This procession was already taking place in Funchal in the early 19th century, and apparently with great splendor. The City Council invited six people from the governance to carry the canopy, after receiving a letter from the delegate of the bull's commissioner informing them of the day on which the procession was to take place. In the council session of January 31, 1807, it was resolved 'that those who, without justified cause, fail to attend the procession of the Bula da Santa Cruzada, will be punished in the manner recommended by His Highness's latest orders'. \n\n> Votive procession of May 1st\n\n. In the article\n\n> Plague\n\n, on page 77 of this volume, we transcribe what Frutuoso says about the origin of this procession, which left the Cathedral and headed to the church of Santa Maria Maior, originally dedicated to S. Tiago Menor, accompanied by the Municipal Council and the main authorities of the district. In this last temple, the ceremony of handing over the canopy and a sermon alluding to the miracle performed by the Patron of the City in 1538 took place. After the proclamation of the Republic, only in 1918 did the May 1st procession follow the old route, being accompanied by two members of the Administrative Commission of the Municipal Council. \n\nIt was the Council that used to lead the May 1st procession, invite the brotherhoods and authorities, and pay the preacher. It was customary for the Council to be incensed in the church of S. Tiago by one of the three canons who said the mass. As in 1815 this ceremony was celebrated, not by a canon, but by a chaplain, the Council decided to complain to the bishop, feeling aggrieved by the substitution'. \n\nOn May 5, 1829, it was determined by the Council that the almotacé judge 'in accordance with the regulations, condemn the examined officials of the mechanical trades who failed to attend the May 1st procession, as well as the fishermen belonging to the confraternity of the Holy Body and the corporation of the same who did not show up, also imposing the appropriate penalty on the residents of the streets through which the procession passed, who had not swept their doorsteps and adorned their windows'. \n\nIn modern times, we have often seen the Council represented by only three or four councilors in the votive procession of May 1st, due to the old custom in the city of many people spending this day in the countryside. We knew a president who invited almost the entire city to join the votive procession, saying that it was 'a vow of our ancestors highly respected by the municipality', but who never accompanied the procession, nor even took the trouble to justify his absence (1921). In the times of absolute government, such absence would probably have been punished with a fine or a few days in prison, as it was considered a sign of little respect for the Patron of the City. \n\nIn ancient times, the May 1st procession, which, as we said, left the Cathedral, only returned to this church eight days later, with various festivities taking place at the church of São Tiago Menor, which has been the parish church since the flood of 1803. The procession still takes place today, but only goes around the Cathedral square, and the Council has no interference in it (1921). \n\nAs we have already mentioned in the article Patrons and on page 37 of this volume, the Municipal Council revived in 1942 the ancient traditions of the Funchal senate, taking part in the various manifestations of worship promoted in honor of the patron Saint James. \n\n## (See Vow to S. Tiago).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1807": [
            "Resolution regarding those who, without justified cause, fail to attend the procession of the Bula da Santa Cruzada"
        ],
        "1815": [
            "Ceremony celebrated, not by a canon, but by a chaplain"
        ],
        "1829": [
            "Determination by the almotacé judge regarding the May 1st procession"
        ],
        "1918": [
            "Route of the May 1st procession"
        ],
        "1921": [
            "Lack of representation of the Council in the May 1st procession"
        ],
        "1942": [
            "Revival of the ancient traditions of the Funchal senate"
        ]
    }
}