{
    "id": 2945,
    "lang": "en",
    "is_original": false,
    "title": "Proclamations of Absolute Government",
    "fl": "P",
    "original_title": "Proclamações do Governo Absoluto",
    "body": "The revolution that broke out in Porto on August 24, 1820, and echoed in Lisbon on September 15 of the same year, raised the system of representative government, which the general courts sanctioned with the promulgation of the Constitution. This fact was solemnly celebrated on this island, and the proclamation of the new governing system took place in this city on January 28, 1821, as described on page 301 and following of the 1st vol. of this work. Not even three years have passed since the revolution in Porto, and on June 3, 1823, D. João VI issued a proclamation to the country, dissolving the courts, abolishing the Constitution, and restoring absolute government. On the 16th of the same month, the news of these extraordinary political events reached Madeira, and the establishment of the new order of things was publicly celebrated in this city the following day, with various manifestations of joy, with the permission of the then governor, Captain-General António Manuel de Noronha. The new governor of the archipelago, D. Manuel de Portugal e Castro, arrived in Funchal on August 26, 1823, and on September 1 of the same year, he ordered the destruction and leveling of the foundations of the planned monument to the Constitution, which had been laid 19 months earlier amid great enthusiasm and uncommon splendor. D. Manuel de Portugal e Castro gave great solemnity and pomp to the act, to make the Madeirans feel that any attempt at restoration of the principles proclaimed by the revolution in Porto was futile. He communicated to the mainland government in detail the manner in which he had completely demolished and destroyed the foundations of the monument that was planned to be erected, including the cornerstone, the silver box containing the respective deed, the commemorative medal, and the coins of the time, all completely rendered useless and destroyed. (See Constitution of 1821 and Monuments). D. Manuel de Portugal e Castro also ordered that all traces of the acts of public administration from the period between 1821 and 1823 be rendered useless in the public offices, in their respective books and in any other documents (See Burning of constitutional documents). The article ## Alçadas (Vol. I, page 31) provides a detailed account of the first administrative acts carried out by this governor and especially of the alçada that accompanied him to this island. Not even three years have passed, and with the death of D. João VI on March 10, 1826, D. Pedro was recognized as king of Portugal, who on April 29 of the same year granted the Constitutional Charter, thus restoring the representative government (See Granting of the Charter). Two years later, on April 25, 1828, Prince D. Miguel, regent of the kingdom, was proclaimed absolute king, after the dissolution of the courts. In Madeira, the absolute government was not immediately proclaimed, because Travassos Valdez, the constitutional governor of this archipelago, remained faithful to the principles he represented and prepared to resist the attempts of the Miguelist troops to seize this island. The article Occupation of Madeira by the Miguelist troops (page 6 of vol. III) briefly recounts this resistance and its ineffectiveness in preventing the landing of the royalist forces. The Miguelist governor, José Maria Monteiro, landed in Funchal on August 24, 1828, and on the same day took office, which he held until April 1830. This governor, who was known among us by the nickname Baeta, left dishonorable traditions of his administration due to the abuses he committed, as mentioned in the article dedicated to him in this work (Vol. II, page 390). He made the action of the alçada sent by the central government to this island even more odious and vexatious (See Alçadas, vol. I page 31 and ss.) due to the partial support he provided and the encouragement of various excesses and abuses committed by the same court.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "King of Portugal"
        ],
        "D. Manuel de Portugal e Castro": [
            "Governor of the archipelago"
        ],
        "D. Pedro": [
            "King of Portugal"
        ],
        "D. Miguel": [
            "Regent of the kingdom"
        ],
        "Travassos Valdez": [
            "Constitutional governor of this archipelago"
        ],
        "José Maria Monteiro": [
            "Miguelist governor"
        ]
    },
    "years": {}
}