{
    "id": 2946,
    "lang": "en",
    "is_original": false,
    "title": "Proclamations of the Constitutional Government",
    "fl": "P",
    "original_title": "Proclamações do Governo Constitucional",
    "body": "On page 301 and following of the first volume of this work, we reported on the way the first Constitution was proclaimed in this archipelago, and we refer the reader who wishes to learn about the subject to that section.\n\nIn 1823, the absolute Government was restored, and upon the death of D. João VI in March 1826, D. Pedro granted the Constitutional Charter, establishing the representative Government. The solemn proclamation of the Charter took place on this island with great splendor and enthusiasm on the 6th, 7th, and 8th of August 1826, with the last day being dedicated to the oath of fidelity to the same Charter. In Funchal and other locations, there were noisy demonstrations of joy for the advent of the constitutional Government. In the following October, the elections for deputies took place, and the elected representatives were Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, Dr. Father Caetano Alberto Soares, and Luís Monteiro.\n\nD. Miguel again restored the absolute Government in 1828, and in 1834, by the convention of Evora-Monte and the end of the civil war, the representative system was once again established, in harmony with the provisions of the Constitutional Charter of 1826. It was on June 5, 1834, that the solemn proclamation of the new system of government was made in this city, and its anniversary was celebrated for many years with the most fervent enthusiasm.\n\nAt that time, it was the students of our lyceum who always gave these celebrations a stamp of characteristic animation and lent them all the warmth and enthusiasm of their ardent and restless youth. With what tender nostalgia we, the elderly, remember the dawn played at the door of the teachers' residence, the Te-Deum in the church of the College, the procession of students with the blue and white silk banner at the front, the recitation of some stanzas from the Lusiads in a bandstand in the old Passeio, by the octogenarian sergeant Ferro, and our emotion at seeing the old peer of the realm and former minister José Ferreira Pestana hoist the blue and white flag on the mast of the Fortress, already in tatters, but which had been the same one that had been unfurled there on June 5, 1834!\n\nIn the afternoon of June 3, 1834, the war schooner Amélia slowly entered our bay, commanded by the distinguished naval officer, the Madeiran António Teixeira Doria, with the blue and white flag hoisted at the top of the mainsail. The enthusiasm that was immediately aroused among the supporters of constitutionalism was indescribable. The schooner brought the news of the convention of Evora-Monte, celebrated on May 26, and the subsequent and immediate end of the civil war, with the absolute triumph of the supporters of the liberal cause.\n\nD. Pedro IV officially communicated to the governor and captain general of Madeira, D. Álvaro da Costa de Macedo, the news of the political events that changed the government system of the country, and demanded complete submission of the archipelago to the new Government, under penalty of being considered rebellious, and held responsible for the consequences that might result from any attempt at resistance that he might try to make.\n\nD. Álvaro de Macedo not only did not think of offering the slightest resistance, but was even preparing to publicly adhere to the new order of things, when he was approached by a group of citizens, representing a few thousand inhabitants of this island, asking for the immediate and most public and solemn proclamation of the new sovereign and the new form of Government.\n\nHaving agreed to the request, the governor immediately lowered the white flag of D. Miguel and hoisted in its place the bicolor flag, with the city's fortresses saluting by hoisting the same flag, and the constitution being joyfully acclaimed everywhere. On the 6th, the ceremony of the oath of the Charter and the acclamation of Queen D. Maria II took place at the Town Hall, attended by the governor, the bishop, the other military and civil authorities, and many citizens, finally resolving to send congratulations to the regent D. Pedro for the establishment of the liberal regime in the country.\n\nThe constitutionalists who went to the São Lourenço palace to demand the immediate proclamation of the new government were Antonio Barnabé Soares, Candido de Freitas Abreu, Luís Antonio de Ornelas, Marceliano Ribeiro de Mendonça, and Paulo Emilio de Ornelas, and there is a painting in the Masonic lodge Liberdade, depicting the glorious role that these five Madeirans played on June 5.\n\n> Here comes Amelia fast, \n > Unafraid of breaking the waves, \n > Bringing the news of freedom \n > To the oppressed Funchal. \n \n As they made their way from João Tavira street to the fortress, carrying bicolor flags, the force guarding the jail gathered, and it is said that they were preparing to fire on the five constitutionalists and the people following them, when the officer on duty intervened, ordering the soldiers to withdraw, preventing the attack from taking place. \n \n The schooner Amelia found the frigate D. Pedro near Madeira, commanded by the captain of the sea and war Henrique de Price Bertrand, which had been blockading the island since May 28. This officer sent a messenger to D. Alvaro on the same day, but he refused to receive him, as well as the correspondence he carried. \n \n The following stanza is part of a patriotic song that was widely sung in 1834 within liberal families: \n \n D. Álvaro de Macedo, after taking and having taken the oath of fidelity to the Charter and the Queen, continued to govern the archipelago until July 13, boarding the frigate D. Pedro on that day to sail to Lisbon. He was succeeded by an interim government composed of the provisor of the diocese, as the bishop was absent, the magistrate of the district, and the captain of the sea and war Henrique de Price Bertrand, who, in accordance with the decree of December 12, 1770, administered the province until the following August 6, when the prefect Luis da Silva Mousinho de Albuquerque arrived from Lisbon.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1823": [
            "Restoration of the absolute Government"
        ],
        "1826": [
            "Death of D. João VI, D. Pedro granted the Constitutional Charter"
        ],
        "1828": [
            "D. Miguel restored the absolute Government"
        ],
        "1834": [
            "Convention of Evora-Monte and the end of the civil war, reestablishment of the representative system",
            "D. Álvaro de Macedo, after taking and having taken the oath of fidelity to the Charter and the Queen, continued to govern the archipelago until July 13, boarding the frigate D. Pedro on that day to sail to Lisbon. He was succeeded by an interim government composed of the provisor of the diocese, as the bishop was absent, the magistrate of the district, and the captain of the sea and war Henrique de Price Bertrand, who, in accordance with the decree of December 12, 1770, administered the province until the following August 6, when the prefect Luis da Silva Mousinho de Albuquerque arrived from Lisbon."
        ]
    }
}