{
    "id": 2947,
    "lang": "en",
    "is_original": false,
    "title": "Prophets",
    "fl": "P",
    "original_title": "Profetas",
    "body": "In the year 1533, there lived in Porto Santo a man named Fernando or Fernão Nunes, nicknamed the Brave, who had a niece named Felipa Nunes, 17 years old, who had been paralyzed for some years. This Fernão Nunes intended to pass himself off as a prophet, and one night he descended from the mountains where he lived and went to the village to meet his niece, ringing a bell, as Frutuoso says. When he reached her, he told her that the Holy Spirit had sent him to her so that they could both preach to the people of the island and confess their sins... And that Philipa Nunes replied that the Holy Spirit had revealed to her that he was coming in that way. When a lot of people gathered to seek information about what was happening, according to Frutuoso, Fernão Nunes pointed out the sins that had been committed, and not only the ignorant people but also the judges, councilors, and leading men of the island easily believed him. In Nossa Senhora da Graça, where, by the command of the prophets Fernando and Felipa, the people, along with the vicar and the clergy, went in procession days later, Fernão Nunes said things \"that left everyone confused, astonished, and despondent, without eating; the women threw all their makeup into the sea, neglecting their precious clothes, and the poor, who had them, undressed and remained in their shirts, as if doing penance, eating very little, and standing. While preaching one day, Fernão Nunes, \"many confessed publicly to serious and abominable sins they had committed,\" and when a certain João Calaça, a notary, dared to read from a book during the preaching, the prophet said that \"the one who was reading had the devil in his body,\" and many men jumped on Calaça and killed him. The prophet ordered them to take the dead man to the hermitage of S. Sebastião and leave him there, because he was supposed to resurrect within three days. The population was so blind and frightened by what the prophet said that no one took care of their property and business, and \"the very noble and high-born women,\" says Frutuoso, \"went to church in their shirts, in front of their husbands, with large baskets made of wicker... full of drained milk, cheese, bread, and other food, to eat while listening to the prophet's preaching day and night.\" \"One night, the prophet Fernando was at the house of the prophet Philippa Nunes, where there were many people, honorable women, and all the men barefoot, on their knees, including a Rodrigo Alves, a very honorable and wealthy man, and his wife, and Manuel de Crasto, and his wife, and many other noble people and women, he, in front of everyone, approached Rodrigo Alves' wife and put his tongue in her mouth, saying to her husband: Do you regret it, Rodrigo? And he replied: God knows. And then he made him kneel in front of him and slapped him twice. And he told Manuel de Crasto to go and get bread and wine for those who were there. He went and brought a bag of bread and a barrel of wine, which everyone ate and drank. After eating, he ordered Manuel de Crasto and his wife to undress, which they did immediately, remaining in their shirts, with no one looking or paying attention, as if it were a state of innocence; and half-naked, he ordered them to go to Sancto Spirito, and from there they would go to Paradise. And they went undressed, in winter, in February, and stayed at the said hermitage of the Holy Spirit until morning, when they went home and not to Glory, as the prophet had said. In a barley field, the Prophet employed men and women in the threshing operation, and it is said that the clergy, during confession, at the time of the mass, said: St. Peter, St. Paul, and the Blessed Prophet Fernando, and thus they named him in the introit and prayers. When the abnormal events taking place in Porto Santo became known in Madeira, the magistrate João de Afonseca, accompanied by two clerks, went to that island and had the two prophets arrested and sent to the jail in Machico. The vicar and the clergy were also arrested for taking Fernão Nunes' deceptions seriously, as well as the prophet's crier and doorkeeper, a certain Francisco Fernandes, a Castilian. The investigation conducted by the magistrate lasted until March 10, 1533, during which the people of Porto Santo were under the influence and madness of the prophet Fernando for eighteen days. \"As soon as the prisoners were brought to the village of Machico,\" Frutuoso says, \"Philipa Nunes, who had previously pretended not to eat, quickly ate, saying that she knew nothing about what they said she had done. The magistrate sent both of them, along with the investigation, to the King, which was taken by the scribe Henrique Coelho and given to His Highness, who held it in great service, and thus the prophets were sentenced to stand at the door of the See of Évora on a staircase, each with a paper carocha with letters that said: Prophet of Porto Santo, and with a lit candle in each hand while the Tuesday mass was said, she dressed, and he naked from the waist up, and then they were released, as it was the work of the Devil: and as for the death of João Calaça, no action was to be taken against anyone because it was also the work of the Devil, who blinded them all. The King condemned all the inhabitants of the island of Porto Santo for believing the said abuses of the false prophets, to two hundred cruzados for a work of the said island, i.e. the judges, councilors, and people in charge of the island, each with ten cruzados, and the other people according to their means; which two hundred cruzados were paid. While the scribe Henrique Coelho was in the said island, they were collected and handed over to Estevão Calaça, a resident there, to be spent on things necessary for the land, as the King ordered. The clergy were condemned to penalties and punishments by Antonio Machado, who was then in Portugal, the Provost of the See of Funchal, because it was vacant... Some say that the prophet Fernando went mad or pretended to be mad to escape better; others say that he died in prison in Limoeiro; others say that after being sentenced and penitent, he went on a pilgrimage to foreign lands, doing penance; and finally, he never returned to the island, nor was he seen again. But the prophet married and lived in Portugal, never returning to Porto Santo, where he had done unholy things. Some want to blame the inhabitants of the island of Porto Santo for this event, but they are not to blame for the actions of their ancestors; and even if they were, it is not the duty of a humane Christian to blame others' faults, as they may fall into similar ones; for the twisted cord often untwists, and those who live in glass houses should not throw stones at others' roofs. From the recently published book \"Diocese do Funchal,\" we extract the following passages: The \"Saudades da Terra\" extensively refer to the strange case that occurred in the neighboring island of Porto Santo in the year 1533, in which Fernão Bravo and Filipa Nunes, uncle and niece, individuals of the common class and devoid of any culture, proclaimed themselves as \"prophets,\" revealing the hidden acts and secrets of many people with such power of suggestion that even the clergy of the island came to believe them and attend the \"preachings\" that these \"seers\" made to the frightened and greatly astonished crowd. The extraordinary event caused a remarkable sensation and even had a great impact on the Portuguese mainland. It was the Franciscan friar and renowned preacher Fr. Gaspar Gato who, going to that island and coming into contact with the \"prophets,\" revealed the entire artful fraud of these demented individuals, who were brought to Madeira, tried, and condemned. The clergy of Porto Santo suffered the consequences of their extreme credulity, also being arrested and severely punished by the respective ecclesiastical authority, which was the governor of the diocese, as the diocese was then vacant due to the death of the prelate D. Diogo Pinheiro.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando or Fernão Nunes": [
            "Prophet"
        ],
        "Felipa Nunes": [
            "Paralytic niece"
        ],
        "Frutuoso": [
            "Historian"
        ],
        "João Calaça": [
            "Notary"
        ],
        "Rodrigo Alves": [
            "Very honored and rich man"
        ],
        "Manuel de Crasto": [
            "Mentioned person"
        ],
        "Fernando Bravo": [
            "Prophet"
        ],
        "Filipa Nunes": [
            "Niece of Fernão Bravo"
        ]
    },
    "years": {
        "1533": [
            "Fernando or Fernão Nunes is considered a prophet incident occurred on the island of Porto Santo"
        ]
    }
}