{
    "id": 295,
    "lang": "en",
    "is_original": false,
    "title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "fl": "A",
    "original_title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "body": "Under the title of 'Institution of Ouro', the illustrious writer D. Antonio da Costa published a pamphlet in 1878, which he later included in his remarkable work 'Auroras de Instruçâo em Portugal', where he describes with great praise the foundation and humanitarian purposes of the Associação de Protecção e Instrução do Sexo Feminino Funchalense, established in Funchal on March 10, 1875. It was an association of mutual aid, due to the initiative of Dr. João da Câmara Leme Homem de Vasconcelos, later Count of Canavial, which unfortunately did not last long and constituted the first attempt to establish an association to help Madeiran women in their illness or old age. A year later, this association opened a model school with classes and workshops, which is referred to with true admiration and enthusiasm by the aforementioned writer D. Antonio da Costa, one of the men who fought the most and worked the hardest for the development of education in Portugal. At the end of a year, it already had eight hundred members, had raised 2,500,000 in revenue, distributed subsidies and medications, and maintained a truly model school, where in addition to primary education, elementary industrial and professional education was also provided. It was a lot for such a short existence, and it was partly due to this circumstance that the association, so meritorious in so many ways, did not have a long duration. The statutes were drafted by Dr. Câmara Leme and approved by the higher authority of the district, by decree of April 14, 1875. The central government, by decree of August 30, 1876, praised Dr. Câmara for his successful initiative, and rarely has an official document given such a public and deserved testimony to truth and justice as on this occasion.",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Antonio da Costa": [
            "Illustrious writer"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Initiative of establishing the association"
        ]
    },
    "years": {
        "1875": [
            "Establishment of the Associação de Protecção e Instrução do Sexo Feminino Funchalense"
        ],
        "1878": [
            "Publication of the pamphlet by the illustrious writer D. Antonio da Costa"
        ]
    }
}