{
    "id": 2952,
    "lang": "en",
    "is_original": false,
    "title": "Protestant Proselytism",
    "fl": "P",
    "original_title": "Proselitismo Protestante",
    "body": "As we have already mentioned elsewhere in this work, the English colony began to gain importance among us in the late 16th century. From that time until the establishment of representative government, we are not aware of any members of this colony or of any other Protestant nationality attempting to promote the propagation of their religion among us, making converts within the Madeiran population. They had private churches for their worship, which were only attended by their followers, to the absolute exclusion of the natives. And in all fairness, it must be said that in general, foreign subjects residing in Madeira as merchants or patients, and even visitors seeking the benevolence of our climate or the beauties of our privileged nature, do not engage in the propagation of their religious ideals or attempt to dissuade Catholics from practicing their religion. Even several Protestant foreigners have supported some Catholic works and even assisted in the construction and repair of churches and chapels, as John Howard March did by rebuilding the parish church of Santo da Serra.\n\n> The aforementioned does not exclude the undeniable fact that there have been some English Protestant propagandists who have attempted, on several occasions and with varying degrees of activity, to proselytize their religion on this island as emissaries of the so-called Bible societies, sometimes causing disturbance and disorder in some parishes of this island. It was mainly in 1838 that this propaganda began. There had been several attempts before that, all of which were entirely fruitless. It was Dr. Roberto Kalley who truly succeeded in making an effective propaganda among us. This was powerfully contributed to by the personal qualities with which he was endowed, his captivating eloquence, his charity towards the poor, and, above all, his profound proficiency in the art of healing, as he was a distinguished physician who attended to everyone free of charge. It was mainly in this that the secret of the effectiveness of his propaganda lay. We have already discussed this and its disastrous consequences on page 207 and following, of Volume II.\n\n> Dr. Kalley's hasty departure from this island in 1846, where he never returned, did not put an end to the adherents of Protestantism among the inhabitants of some parishes of Madeira, especially in Santo da Serra, Machico, S. Roque, and Santo António. The propaganda had taken root, and proselytism never ceased to be exercised in these and other centers, although in more moderate conditions and without the enthusiastic fervor that Dr. Kalley had instilled. However, the truth is that the results of this propaganda are not significant. It has been over 90 years since the celebrated Scottish physician left this island, and the number of converts, far from increasing, has considerably decreased. Despite the propagandists having powerful means of attraction, such as the press, with the publication of a newspaper and the distribution of numerous pamphlets, the support of schools, and even the distribution of money and clothing, it is certain that the number of adherents to Protestant ideas does not exceed a hundred individuals in the midst of a population of 169,000 inhabitants (1921). This number would be much higher if one were to give credence to the reports sent to the Bible societies and other foreign associations that foster this propaganda, but the truth is that such reports are drafted in accordance with the interests and conveniences of those who maintain this same propaganda in this archipelago.\n\n> The proselytism carried out by Dr. Kalley lasted for approximately eight years, from 1838 to 1846, with the exception of some short trips that the celebrated propagandist made to England. With his abrupt departure from Madeira, Protestant propaganda almost disappeared among us, not only because it lacked its main support, but also because of the well-founded fear that popular anger could once again manifest itself with the regrettable violence of August 9, 1846. The propaganda became less intense and more cautious, but it continued uninterrupted and especially in the\n\nParishes of Machico and Santo da Serra, and also in some areas of Funchal. Shortly after Dr. Kalley's hasty flight, the Protestant minister Hewitson appeared, initiating a moderate propaganda, or rather, came to nurture and preserve the fruits of the proselytism of the Scottish physician. In 1850, the civil governor José Silvestre Ribeiro had to intervene in the attempts made by a certain Wilkinson in Machico to recruit several individuals for the Calvinist sect.\n\nThe ardor of the propaganda then cooled, taking on a certain development a few years later, when, around 1860, a Calvinist church was established in Funchal. A new and more active propaganda occurred around 1875, which increased even more after the year 1894. The ministers Angus and Buchanan were the main agents of this propaganda. However, as we have already noted, the proselytism of the Calvinists has always had modest results among us, except for the propaganda carried out by Dr. Roberto Kalley, due especially to the eminent qualities that characterized him and the way he knew how to address the people of this island.\n\nIt is a tribute to the truth to say here that the English colony of this island in recent years has not associated its action and influence with this propaganda, which are not insignificant, and has even at times openly disapproved of the conduct of certain Calvinist ministers, attempting to entice the inhabitants of this island to practice their religious ideals.\n\nThe article Kalley (Roberto) on page 207 of volume II offers other interesting information on this subject, which is worth consulting.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo da Serra",
        "S. Roque",
        "Funchal",
        "Machico",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Roberto Kalley": [
            "Distinguished physician and effective propagandist",
            "Scottish physician"
        ],
        "Hewitson": [
            "Protestant minister"
        ],
        "José Silvestre Ribeiro": [
            "Civil governor"
        ],
        "Wilkinson": [
            "Individuals for the Calvinist sect"
        ],
        "Angus": [
            "Minister"
        ],
        "Buchanan": [
            "Minister"
        ]
    },
    "years": {
        "1838": [
            "Beginning of Protestant propaganda"
        ],
        "1846": [
            "Dr. Kalley's hasty departure from Madeira"
        ],
        "1850": [
            "Intervention of civil governor José Silvestre Ribeiro"
        ],
        "1860": [
            "Establishment of a Calvinist church in Funchal"
        ],
        "1875": [
            "New and more active propaganda"
        ],
        "1894": [
            "Further increase in propaganda"
        ]
    }
}