{
    "id": 2953,
    "lang": "en",
    "is_original": false,
    "title": "Prostitution",
    "fl": "P",
    "original_title": "Prostituição",
    "body": "Prostitution already existed in Madeira in the 15th century, as clearly seen from various ancient diplomas and a representation addressed to the Municipal Chamber of Funchal on October 8, 1495, requesting the removal of the brothel \"from near the sea, because outsiders were jumping with the prostitutes, making noise and taking refuge in the boats, and the authorities did not arrest them\". The brothel was the place intended for the residence of the prostitutes.\n\nThe charter of the captaincy of Funchal, granted by King D. Manuel on August 6, 1515, established that anyone found \"in the brothel with weapons, both day and night, would lose the weapons and be fined 500 réis, and that every married man who was proven to have a brothel 'theuda and mantheuda' would pay a fine of half of his estate.\n\nWe do not know the time when syphilis appeared in Madeira, but it is reasonable to suppose that this horrible disease was already known among us at the end of the 15th century or the beginning of the 16th century. If the sailors of the ships that frequented our port \"jumped with the prostitutes\" and took refuge in the boats, without the police being able to arrest them, it is only natural to admit the contagion and the spread of a disease that, even at that time, was known and feared in Europe. Dr. Sloane, who visited this island in October 1687, found syphilitic manifestations in some of the people who consulted him.\n\nIn the early years of the second quarter of the 19th century, according to the records of the Municipal Chamber, there were prostitutes domiciled in the most central places of the city, especially in Rua do Monteiro, and a document from that time reads that they caused frequent scandals there, which led the Municipality, in a session on December 9, 1835, to recommend to the Administrator of the Council the utmost vigilance over these women, ordering them to be removed from the mentioned places when necessary.\n\nThe inspection of the prostitutes was established in Portugal by an order of the intendant Pina Manique, dated April 2, 1781, but in Madeira, it was only from 1854, we believe, that these women were subject to the supervision of science, despite Mousinho de Albuquerque, in 1834, and the councilor José Silvestre Ribeiro, in 1846, having suggested the convenience of subjecting them regularly to health visits.\n\nOn November 5, 1834, the Chamber received an official letter from the Prefect of the Province, referring to the \"venereal disease that exists in a large number of public women\", and it was resolved to pay the Administrative Commission of the Misericórdia Hospital \"for this one and only time\", the expenses incurred by it for the treatment of these women from October 21 to November 4 of the same year.\n\nOn March 8, 1836, the Government ordered the payment of 1,000,000 réis to the Misericórdia Commission of Funchal to assist in the treatment of the prostitutes affected by venereal diseases, recommending to the same Commission that it make every effort to treat in the hospital, and with its resources, the poor who suffered from those diseases. The order establishing these provisions reminded the Commission to resort to subscriptions to raise the necessary means for the treatment of the mentioned poor.\n\nIt was after the flood of 1856 that the prostitutes began to establish themselves in Ribeirinho de Baixo and dos Medinas streets; before that, these streets were inhabited only by honest people, some of them belonging to the main families of the city. In a building on the south side of Ribeirinho de Baixo street, there was a boys' school in 1840, and in 1819, the Lancasterian School was accommodated in a house on the same street, where it remained for only a short time.",
    "categories": [
        "society",
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1495": [
            "Representation addressed to the Municipal Chamber of Funchal"
        ],
        "1515": [
            "Charter of the captaincy of Funchal"
        ],
        "1687": [
            "Visit of Dr. Sloane"
        ],
        "1835": [
            "Session of the Municipality"
        ],
        "1834": [
            "Mousinho de Albuquerque"
        ],
        "1846": [
            "Councilor José Silvestre Ribeiro"
        ],
        "1854": [
            "Inspection of the prostitutes"
        ]
    }
}