{
    "id": 2954,
    "lang": "en",
    "is_original": false,
    "title": "Proteccionismo Sacarino",
    "fl": "P",
    "original_title": "Proteccionismo Sacarino",
    "body": "> The laws of February 4, 1876, May 18, 1881, and March 22, 1886 exempted Madeiran sugar from paying duties, the first two for five years and the last for three years, when imported into Portugal and the Azores. However, true sugar protectionism only began with the publication of the decree of December 30, 1895, which created the obligation for the factories that registered to pay the farmers for the sugarcane at a price of 400 and 450 réis per 30 kilograms. In return for this burden, these same factories were given the privilege, under the same decree, to pay a duty of 30 réis instead of 60 réis per kilogram for imported molasses destined for alcohol production for wines. Madeiran sugar, which, under the preliminary tariff of 1892, paid one-fourth of the tax on the mainland and in the Azores, was exempt from this imposition.\n\n> The decree of September 24, 1903 added 50 réis to the minimum prices of 30 kilograms of sugarcane, in exchange for new concessions made to the factories. The law of November 24, 1904 established a true monopoly in the sugar and alcohol industry in Madeira, substituting the exercise of this industry to the registered manufacturers W. Hinton & Sons and José Júlio de Lemos.\n\n> The mentioned decree of 1903 reduced the duty on foreign molasses owed by the manufacturers from 30 to 6 réis per kilogram, while granting them 'the ability to extract from this raw material, before distilling the alcohol for wines, the little sugar still usable, to be used in Madeira. However, this would be deducted from the total extracted from the cane, and if instead of being sold on the island, it was also exported, it would pay the duties and other general taxes at the destination customs.'\n\n> As a result of the aforementioned decree, Madeiran sugar was no longer duty-free in the Azores, where some had been exported until 1903.\n\n> The monopoly established by the law of November 24, 1904, which the law of September 9, 1908 did not notably modify, was to last for 15 years. However, a complaint from the firm W. Hinton & Sons against a provision of the regulation of March 11, 1909, which restricted the sale of alcohol for wine treatment, forced the Government, after long and protracted negotiations, to publish the decree of March 11, 1911, aimed at regularizing the embarrassing situation created by the demands of the same firm.\n\n> The complaint we refer to was not the last, and the one resulting from the disclosure of the provisions in clause 23 of the law of August 15, 1914 became famous due to the uproar it caused throughout the country.\n\n> The decree of March 11, 1911 established four zones based on the graduation of sugarcane juice, maintained the prices of 450 to 500 réis from the 1903 decree, declared Madeiran sugar destined for the Portuguese mainland free of any duties, taxed foreign sugars once again, and allowed registered factories to annually import up to 550 tons of sugar from the colonies with a 50 percent reduction in the respective duties.\n\n> Other concessions were made to the registered factories, but it was established, by the same decree, to be in force until December 31, 1918, that the quantity of alcohol necessary for the tempering of wines would be 55 liters per each cask of 500 liters.\n\n> The regulation for the execution of the decree with the force of law of March 11, 1911 was approved by the decree of May 15, 1912.\n\nAlthough the old Madeiran Sugar Factory Company established in 1872 the prices of 550, 600, and 650 réis for every 30 kilograms of sugarcane, it is well known that such prices did not hold, and that, before the protectionism was decreed, that product was rarely sold for more than 300 or 320 réis. Under the protectionist decrees we have mentioned, the situation of many landowners and farmers improved considerably, as the cultivation of sugarcane became much more profitable. However, since the same decrees did not also set the price of sugars, this essential commodity has been constantly becoming more expensive in Madeira. It even became quite curious that for a long time, the mainland refineries bought Madeiran sugar at lower prices than the consumers in Funchal. The sugar manufacturing industry was declared free from January 1, 1920, by decree no. 5492 of May 2, 1919, but this decree, which contains certain provisions of evident utility, presents others that, as we have already had occasion to say on page 226 of volume 1 of this work, did not please either the industry or agriculture. Decree no. 6521 of April 9, 1920, modified or eliminated some of these provisions, and finally, decree no. 8089 of April 3, 1922, entrusted the implementation of the Madeiran sugar regime to the Agricultural Station of the 9th Region, except for sugar and alcohol, which are the prerogative of the Ministry of Finance. According to the same decree, the technical commission for monitoring the Madeiran sugar regime is constituted by the director of the Agricultural Station of the 9th Region, the engineer of the Industrial Circumscription, and the head of the District Inspection Department. In May 1922, an attempt was made to revive the protectionist regime, or at least guarantee a remunerative price for sugarcane, in exchange for authorizing the old registered factories to sell sugar at the price of 1$65. Despite things seeming well underway at first, with the Government even prohibiting the dispatch of about 600 tons of sugar from Brazil, nothing was ultimately decreed in the desired direction by the owners of the same factories, to which an important newspaper in the capital and also different classes of Madeira, not living from agriculture, made a strong opposition, desiring only that sugar was sold at prices within everyone's reach. See Sugarcane and Hinton (Issue).",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. Hinton & Sons": [
            "Registered manufacturers"
        ],
        "José Júlio de Lemos": [
            "Registered manufacturers"
        ]
    },
    "years": {
        "1876": [
            "Laws exempted Madeiran sugar from paying duties"
        ],
        "1881": [
            "Laws exempted Madeiran sugar from paying duties"
        ],
        "1886": [
            "Laws exempted Madeiran sugar from paying duties"
        ],
        "1895": [
            "Start of true sugar protectionism with the creation of the obligation to pay the farmers for the sugarcane"
        ],
        "1903": [
            "Decree added 50 réis to the minimum prices of 30 kilograms of sugarcane"
        ],
        "1904": [
            "Law established a monopoly in the sugar and alcohol industry in Madeira"
        ],
        "1908": [
            "Law did not notably modify the monopoly established in 1904"
        ],
        "1909": [
            "Regulation restricted the sale of alcohol for wine treatment"
        ],
        "1911": [
            "Decree aimed at regularizing the embarrassing situation created by the demands of the firm W. Hinton & Sons"
        ],
        "1914": [
            "Disclosure of the provisions in clause 23 of the law caused uproar throughout the country"
        ],
        "1872": [
            "Establishment of the prices of 550, 600, and 650 réis for every 30 kilograms of sugarcane"
        ],
        "1877": [
            "January 1, 1920 - declaration of the sugar manufacturing industry as free"
        ],
        "1919": [
            "Decree no. 5492 of May 2, 1919"
        ],
        "1920": [
            "Decree no. 6521 of April 9, 1920"
        ],
        "1922": [
            "Decree no. 8089 of April 3, 1922"
        ]
    }
}