{
    "id": 296,
    "lang": "en",
    "is_original": false,
    "title": "Association of Mutual Aid 4th of September 1862",
    "fl": "A",
    "original_title": "Associação de Socorros Mútuos 4 de Setembro de 1862",
    "body": "The absolute lack of associative spirit and effective initiative for the organization, in our social environment, of any associations, and particularly for the foundation of charitable or mutual aid associations, was a well-established truth in our recent history, and one that no one could seriously contest. It was a recurring theme in the old local press, which, from time to time, vainly endeavored to shake public opinion, combating the ignorance, routine, and condemnable distrust that overwhelmed the spirit of our compatriots for all new ideas, even the most philanthropic and altruistic. Fortunately, public opinion was influenced by these ideas, especially those related to the principles of mutualism, which have deeply rooted themselves among us and have even produced the most beneficial and appreciated results. We want to believe that the rest of the country has not advanced much more than us in this regard, but it is certain that our delay was evident when compared to what was happening abroad.\n\nThe attempts date back a long way, but for many years they always resulted in failure, or, in other words, in results of little value or almost none. It is true that several associations of a scientific, literary, or artistic nature were organized among us, in relatively distant times, some of which left honorable traditions. In the article on Academies, we referred to the Assembly of the Unique in Funchal and the Funchal Arcadia, which operated in the third and last quarter of the 18th century, and we also need to make a special reference to the Patriotic Society existing in 1834, the Funchal Society of Friends of Sciences and Arts founded in 1821, and others. But none of these societies were aimed solely at humanitarian purposes or the exercise of charity among their members, as is more appropriately called mutual aid today.\n\nWe believe that around 1840, or shortly thereafter, some efforts were made to establish an association intended to assist its members in illness and disability, but it seems to us that it did not succeed in having a regular organization, let alone functioning.\n\nOn page 500 of the second volume of the Epocha Administrativa, we see that in 1850 the illustrious civil governor of this district, José Silvestre Ribeiro, perhaps for the first time, introduced the idea of true mutualism among us, inspiring and demonstrating the need for the creation of an association especially intended for the artisans and workers of Funchal, and immediately indicating the general principles on which the same association should be founded. Some attempts were made to turn this idea into a reality, leading to a large meeting for this purpose, but for reasons unknown to us, the efforts made at that time were entirely fruitless.\n\nThe cholera epidemic that, in the third and last quarter of 1856, according to official data, claimed the lives of about six thousand people on this island, but information from other sources raised the number to ten thousand, awakened the idea, after the panic of that great public calamity had passed, of founding a society that aimed not only to practice mutualism among its members, but also to assist the widowed spouses and orphaned children of deceased members. According to issue 13 of the newspaper A Madeira, published in this city from April 1857 to January 1858, this association was established on December 17, 1856, under the name of the Funchal Charitable Society. We are unaware of the basis on which its organic law was formed, knowing only that it did not last long. A new attempt, but again this time with no appreciable results, was made to establish a mutual aid association, which was established on December 29, 1858, under the name of the Madeiran Artists Association, with the attendance of about four hundred workers and many distinguished individuals from Funchal society, on which occasion the distinguished professor and illustrious Madeiran Marceliano Ribeiro de Mendonça delivered a remarkable speech.\n\nFinally, the ideas scattered over many years in this ungrateful and barren ground of the Madeiran archipelago are going to bear blessed fruits. The principles of mutualism germinate, develop, and bear fruit under the creative impulse of some men full of faith and enthusiasm, who, sparing no sacrifices and facing almost insurmountable difficulties, managed to found a society that, being a true source of pride for our land, is also one of the most flourishing and important mutual aid associations in our country. It was in the year 1862 that, on the 4th of September, in a house on Bela Vista street, the residence of the merchant and landowner Henrique José Maria Camacho, the foundations of an association were laid, which originally had the name of the Funchal Charitable Association and was later given the name it still holds, the Association of Mutual Aid 4th of September 1862. It was Henrique Camacho who conceived the idea of this foundation and gave it the initial impetus for its establishment, dedicated and effectively assisted by other individuals, among whom it is entirely fair to highlight the names of Fernando José Rodrigues, an employee in our customs, and Pedro Julio de Gouveia, an intelligent and active worker, who rendered the nascent society the most remarkable and relevant services. There were twenty-seven founding members, who were mostly artisans, and their portraits are still preserved in the meeting room, placed there in 1872 as a tribute to the initiators of such a valuable and meritorious association.\n\n\n\nThe direction and administration of the affairs of this association have varied greatly, especially in not so recent times, but the establishment of the Economic Savings Bank and the diligence of the recent management bodies were able to overcome and neutralize the previous errors and deficiencies. In 1872, ten years after its foundation, this society had one thousand seven hundred and thirty members and about 15 thousand reis. Ten years later, in 1882, the number of members had increased to two thousand four hundred and sixty-one and its funds reached the amount of 31 thousand reis. This fund was reduced to 21 thousand reis in 1890, because the careless and less zealous administration of the previous six years had allowed expenses to exceed revenues, creating an embarrassing and perilous situation for the association, which fortunately was averted with the energetic measures adopted at that time. Forty years have passed since its foundation and this society had, in 1902, one thousand four hundred and seventy members and approximately 104 thousand reis in funds, which, ten years later, in 1912, reached the substantial sum of 182 thousand reis. According to the latest published report regarding the management of the year 1918, the funds of this flourishing association amount to 248 thousand reis. In addition to the zeal and dedication that many of the management bodies have shown in favor of the association, it is undeniable that its prosperity and comfortable situation are mainly due to the Economic Savings Bank, which has been functioning alongside it since 1878. This is the most powerful factor in its progress in recent years. It is now a reputable credit institution, enjoying the greatest prestige and trust in our social environment. The initiative for this foundation is due to the distinguished Madeiran, Counselor Manuel José Vieira, who, in this and other matters of the greatest gravity and importance for the association, provided the most relevant and selfless services, being one of its most meritorious and helpful members. The placement of his portrait in the main hall of the association perhaps represents the most perfect act of justice that has been paid to the members who have rendered the best and most remarkable services to that association. The Economic Savings Bank yielded the approximate amount of 20 thousand reis in the year 1918, which is very significant for our environment, where there are several credit establishments of the highest respectability and where the public places the utmost trust. It is worth noting here that the creation of this Economic Savings Bank represents the first attempt of its kind made among us and was crowned with the best success, although in the first years of its existence its movement was small and many were reluctant to carry out transactions in this credit house. It was a new institution, hence the withdrawal and doubts that a part of the public unfoundedly manifested about the trust it inspired. The building where the offices, medical offices, and other dependencies of this distinguished association are located is situated on João Tavira Street and is the property of the same association. It was acquired in December 1889 for the amount of 6,562,377 reis. In the general assembly hall, as mentioned above, are the portraits of the founders and also the portraits of the members Manuel José Vieira, João da Silva, Guilherme Pedro de Melim, and José Augusto da Silva for the remarkable services they provided to the association. It retained the name of the Funchal Beneficence Association for thirty-three years, changing in 1895 to the name Association 4th of September 1862, which is the date of its foundation, in accordance with the provisions of the statutes of December 21, 1894. The first statutes of this association were approved by royal decree on January 5, 1863. They have been successively reformed in accordance with the progress of mutualist principles and the occasional needs of the same association. The dates of the diplomas approving the various statute reforms are respectively February 1, 1879, May 2, 1888, December 21, 1894, and October 9, 1907.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Camacho": [
            "Merchant and landowner"
        ],
        "Henrique José Maria Camacho": [
            "Merchant and landowner"
        ],
        "Fernando José Rodrigues": [
            "Customs employee"
        ],
        "Pedro Julio de Gouveia": [
            "Intelligent and active worker"
        ],
        "Manuel José Vieira": [
            "Madeiran counselor prominent member of the association"
        ],
        "João da Silva": [
            "Prominent member of the association"
        ],
        "Guilherme Pedro de Melim": [
            "Prominent member of the association"
        ],
        "José Augusto da Silva": [
            "Prominent member of the association"
        ]
    },
    "years": {
        "1840": [
            "Efforts were made to establish an association to assist its members in illness and disability"
        ],
        "1850": [
            "The illustrious civil governor of this district, José Silvestre Ribeiro, perhaps for the first time, introduced the idea of true mutualism among us, inspiring and demonstrating the need for the creation of an association specifically for the artisans and workers of Funchal"
        ],
        "1856": [
            "The cholera epidemic in the last quarter of 1856, which officially claimed the lives of about six thousand people on the island, but other sources estimated it to be as high as ten thousand, led to the idea of establishing a society not only to practice mutualism among its members, but also to assist the widowed spouses and orphaned children of deceased members, once the panic of that great public calamity had subsided"
        ],
        "1857": [
            "This association was established on December 17, 1856, under the name of the Funchal Beneficence Society"
        ],
        "1858": [
            "Another attempt was made to establish a mutual aid association, which was named the Madeiran Artists' Association, but it did not yield significant results"
        ],
        "1862": [
            "Founding of the Association of Mutual Aid 4th of September"
        ],
        "1872": [
            "Founding members placed their portraits in the meeting room"
        ],
        "1878": [
            "Operation of the Economic Fund associated with the association"
        ],
        "1882": [
            "Increase in the number of members and funds of the association"
        ],
        "1890": [
            "Reduction of funds due to careless administration"
        ],
        "1902": [
            "1,470 members and 104 contos de reis of funds"
        ],
        "1912": [
            "Reached the substantial sum of 182 contos de reis"
        ],
        "1918": [
            "Funds of the association were estimated at 248 contos de reis"
        ],
        "1863": [
            "Approval of the first statutes"
        ],
        "1879": [
            "Reform of the statutes"
        ],
        "1888": [
            "Reform of the statutes"
        ],
        "1894": [
            "Reform of the statutes"
        ],
        "1907": [
            "Reform of the statutes"
        ]
    }
}