{
    "id": 2972,
    "lang": "en",
    "is_original": false,
    "title": "Quincentenary of the Discovery of Madeira",
    "fl": "Q",
    "original_title": "Quincentenário do Descobrimento da Madeira",
    "body": "As we have already mentioned elsewhere (see the publication entitled *V Centenary* of the Discovery of Madeira, page 2), the date of 1419 or 1420 has generally been adopted as the most likely for the discovery of this archipelago, following the path of the ancient chronicles and especially the period that Gaspar Frutuoso had fixed for this event, which was also followed by the illustrious and erudite annotator of the 'Saudades da Terra'. In 1920, an interesting booklet entitled 'The Recognition of Madeira' was published, authored by the lawyer and journalist Dr. Manuel Gregório Pestana Júnior, in which a new route for establishing the date of the discovery was opened. This remarkable event would then have taken place between 1441 and 1425. Although one may disagree with the conclusions reached by Dr. Pestana Júnior, it is undeniable that his work represents a thorough and conscientious study, which may lead to new investigations and perhaps to more secure and definitive affirmations on the subject.\n\nThe divergence of authoritative opinions regarding the establishment of this immemorial date and the failure to hold, for reasons that we refrain from classifying, the centenary celebration of the great event in the year that the ancient chronicles had marked, left the field open for the postponement of the celebration of the quincentenary of the discovery, finally leading to the solemn commemoration at the end of the year 1922.\n\nIt was Major João dos Reis Gomes, a distinguished son of our land and the most illustrious of its writers and journalists, who, in the Diário da Madeira, of which he is the director (1921), launched and advocated the idea of the centenary celebration, drafted the basis of this commemoration, initiated its preparatory acts, presided over the direction of many of the program's events, and always accompanied and supervised, sometimes in the smallest details, all the works of the various festivities that took place in this city at the end of December 1922 and the beginning of January 1923. While it is true that Major Reis Gomes was the soul of these festive celebrations, it is also undeniable that he had valuable and dedicated assistants, chosen by himself, who, identifying with his thoughts and actions, provided the celebration of the quincentenary of the discovery with the most brilliant and remarkable services. They were the former teachers of our Industrial School - Cândido Pereira and Emanuel Ribeiro, currently serving in the industrial schools of the capital, who, highlighting their eminent qualities as artists, their great work faculties, and the tireless activity with which they are endowed, gave the festivities an indelible stamp of magnificence, brilliance, and originality, which provoked the greatest admiration and the warmest praises, not only from the Madeirans but also from all the foreigners who, on that occasion, visited our island (1921).\n\nThe festivities were of the greatest grandeur and the most unusual brilliance, despite the systematic and obstinate refusal of the government of the Metropolis and its representatives in this district to adhere and associate themselves with these patriotic manifestations of joy. It was especially the central government's obligation to decree the officialization of the centenary celebrations and to publicly associate itself with these commemorations, as they, more than anything, solemnized the glorious beginning of our maritime discoveries and conquests, the only fact that truly places us in a prominent position in the history of the civilization of modern peoples.\n\nAs we stated in the brief Preliminary Note of this work, we understood that for this celebration to be complete, it would have to take on a national character and not be restricted only to the narrow limits of a regionalist consecration, within the isolation and distance of these remote islands. The words with which the press in the capital reminded of the duty of this commemoration were lost or completely forgotten, especially calling the attention of the Academy of Sciences of Lisbon, and, in a very particular way, of the Commission responsible for promoting the celebrations of the centenaries of our conquests and discoveries, which existed and functioned within the same Academy. If the conquest of Ceuta, being the first one beyond the continental borders, deserved a dignified and solemn commemoration, the discovery of this archipelago, which truly marks the beginning of our brilliant odyssey of navigators and future rulers of the seas in both hemispheres, could not be forgotten.\n\nThe basis of the program of the centenary celebrations, elaborated by Major J. Reis Gomes, were as follows, which, in their general lines, were executed, apart from the small modifications that the circumstances of the moment advised:\n\n## Reception at the Palace of the Civil Government, at the General Assembly, and at the Municipal Chamber of Funchal.\n\n## Pilgrimage to the tomb of Gonçalves Zargo, in the church of Santa Clara.\n\n## Ball at Quinta do Pavão, featuring dances from the late 15th century, performed by couples dressed in the fashion of that time.\n\n## Serenade in boats adorned in the style of the same period, held in the Pontinha cove, in the interval between the two parts that make up the program of the ball indicated in item 3, - with aquatic fireworks and lights on the fortress of the islet and illuminations outlining the contours of Pontinha and this last fortress.\n\n## Gala recital at the 'Dr. Manuel de Arriaga' theater, featuring the regional play 'Guiomar Teixeira', by Major J. dos Reis Gomes, whose action refers to the early days of the Discovery, with the theater decorated in medieval style.\n\n## Te-Deum at the Cathedral and, after the laying of the first stone for the monument of J. Gonçalves Zargo, on 'Dr. Manuel de Arriaga' Avenue, whose model, by the Madeiran sculptor Francisco Franco, was commissioned and funded by the General Assembly of the District.\n\n## Equestrian games of the era celebrated at the Campo do Almirante Reis.\n\n## Sports games in the same field.\n\n## At the Dr. Miguel Bombarda field, a retrospective exhibition of the old wine presses, sugar mills, and Madeiran traps used in the wine and sugar industry, and a fair of agricultural and industrial products from the island, especially wines, embroideries, fabrics, wickerwork, and inlays.\n\n## Exhibition at the António Augusto de Aguiar Industrial School, of historical and artistic objects, and applied art works produced at the same school.\n\n## Illuminations and decorations of the city, subordinated to the style of the era being commemorated.\n\n\n\nA grand procession with historical floats: the discovery float (15th-century caravel) and the Infante's float, as well as others representing our main industries: sugar, wine, wicker, embroidery, etc., etc..\n\nIn a select meeting held at the \"Dr. Manuel de Arriaga\" theater, the initiating committee for the centenary celebration was appointed, with the necessary powers to organize the various subcommittees that would direct and execute the various elements of the brilliant program, which obtained full approval in this illustrious and select assembly.\n\nIn addition to the Honorary Committee and the Executive Committee, the following were appointed: Technical and Directive Committee, Fundraising Committee, Propaganda and Advertising Committee, Works Committee, Grand Historical Procession Committee, Religious Solemnities Committee, Theater Committee, Ball Committee, Public Ornamentation Committee, Tourism and Reception of Visitors Committee, Councils and Musical Festivals Committee, Industrial Exhibition and Fair Committee, Bibliographic Exhibition and Products of the Industrial School Committee, Sports Festivities Committee, Nautical Festivities Committee, and Equestrian Games and Jousting Committee.\n\nThe Honorary Committee was composed of the Civil Governor, Military Commander Colonel João Maria Ferraz, Diocesan Bishop D. António Manuel Pereira Ribeiro, Senators César Procopio de Freitas, Vasco Crispiniano da Silva, and Vasco Gonçalves Marques, Deputies Américo Olavo Correia de Azevedo, Carlos Olavo Correia de Azevedo, Juvenal Henriques de Araújo, and Pedro Gois Pita, President of the General Assembly Vasco Gonçalves Marques, and President of the Senate of Funchal João Joaquim Teixeira Jardim.\n\nThe Executive Committee included Adolfo João Sarmento de Figueiredo, Alberto Artur Sarmento, Ciriaco de Brito Nobrega, Father Fernando Augusto da Silva, Fernando Tolentino da Costa, João dos Reis Gomes, and Leandro Antonio do Rêgo.\n\nMany gentlemen and prominent individuals in our midst, numbering over a hundred, formed the various festival committees, with some of their members displaying an activity that could not be surpassed, and a zeal and dedication worthy of the highest praise. In addition to Major João Reis Gomes, Cândido Pereira, and Emanuel Ribeiro, to whom we have already referred with the most justified praise, special mention must be made of Comendador Adolfo Sarmento de Figueiredo, who was one of the most valuable and outstanding assistants in the celebration of the centenary festivities.\n\nWe will give a brief overview of the main elements of the program that were carried out, without going into great detail and a detailed description, as that would take us too far and exceed the limits that we can devote to the various subjects treated in this work.\n\nThe centenary celebrations began on December 29, 1922, and ended on January 4, 1923.\n\nA few days before the start of the festivities, the publication entitled \"V Centenary of the Discovery of Madeira\" appeared, for which the Propaganda and Advertising Committee was responsible. It is a 60-page booklet, containing contributions from Jordão Henriques, Father Fernando A. da Silva, Jaime Câmara, Carlos Azevedo de Meneses, Adolfo César de Noronha, Alberto Artur Sarmento, Luís de Ornelas Pinto Coelho, Manuel Ribeiro, Manuel Sardinha, Father Eduardo Pereira, Manuel Pestana dos Reis, J. Reis Gomes, Vitorino José dos Santos, and Eduardo Antonino Pestana. It was published under the direction of one of the editors of this Elucidário, and it should be noted that some of the articles contained in the \"V Centenary of the Discovery of Madeira\" were extracted from the same Elucidário and authored by the authors of this work.\n\nThe festivities began with a solemn Te Deum at the Cathedral, which was immensely attended. The distinguished sacred orator Rev. Father José Marques Jardim delivered a remarkable speech that pleased all the attendees, among whom were many from Tenerife\n\n## (See this name) who had arrived in Funchal on the eve of December 28, the consular corps, the officers of the torpedo boat Guadiana, several officers of the city garrison, the administrative corporations, the Funchal Academy, etc.. The ceremony was presided over by the Diocesan Prelate D. António Manuel Pereira Ribeiro, accompanied by the canons Manuel A Miranda and Manuel Mendes Teixeira, with the music of the choir being performed by a large schola, accompanied by an excellent orchestra.\n\nFollowing the Te Deum, a procession was organized to the church of Santa Clara, where the tomb of João Gonçalves Zargo is located. Dr. Antonino Pestana delivered a patriotic speech there, reminding the youth of the importance of taking advantage of the lessons learned from reading the biography of the great discoverer of Madeira.\n\nUpon the return from Santa Clara, when the procession arrived at the location in front of the old City Entrance, where the statue of Zargo is to be erected, Dr. Juvenal de Araújo spoke briefly but brilliantly, inflaming the hearts of those who heard him. Then, the alcaide of Santa Cruz de Tenerife, D. Antonio Orosco Baptista, spoke, emphasizing the need to further strengthen the friendship and trade relations between the Portuguese and the Spanish.\n\nAfter the speech by the illustrious man from Tenerife, who is a professor at the Faculty of Law in Laguna, the prelate D. António Manuel Pereira Ribeiro, accompanied by the two aforementioned canons, blessed the stone that will be the first of the foundations of the future monument of Zargo, and the national anthem was played on that occasion.\n\nOn December 29, 30, and 31, the drama \"Guiomar Teixeira,\" by the distinguished writer Major João dos Reis Gomes, was performed at the \"Dr. Manuel de Arriaga\" theater and received much applause. On the 30th, the fair and agricultural exhibition were inaugurated, which took place not at the originally chosen location, but at the Marquês do Pombal Square, and were visited by people of all social categories.\n\nThe fair offered little interest due to the very limited number of items that appeared in it, but the exhibition featured many Madeiran agricultural products worthy of attention. It is regrettable that they were not scientifically classified for easy recognition by foreigners. The distinguished men from Tenerife, D. Andrés Orosco Batista and the colonel of the garrison of Tenerife, D. Galdador Garcia y Rodriguez de Aumente, attended the inauguration of the fair and agricultural exhibition, and spoke after the speech delivered by the agricultural engineer Aurelio Botelho Moniz.\n\nThe bibliographic and artistic exhibition inaugurated on December 30 at the Industrial School on João Tavira Street was one of the highlights of the festival program that aroused the most interest among the elite of the Funchal population. The curious window, in Manueline style, which belonged to the house where Columbus is said to have lived, on Rua do Esmeraldo, was set up in the school's courtyard, and the famous sword of Zarco, about a meter and a half long, was seen on a table in the first room to the left of the staircase. Numerous national and foreign publications, almost all belonging to the Municipal Library, were seen in the same room, with several letters from Madeira, Porto Santo, and the Desertas, many paintings reproducing picturesque sites on the island and the customs of its inhabitants, portraits of Zargo, the administrator of the Misericórdia Forjaz Coutinho, the founder of the Incarnation convent, etc., several oil paintings by the Madeiran painters Mígueis and H. Franco, many inlaid works of undeniable merit, etc., etc..\n\n\n\nThe historical procession that took place on January 4th was of great grandeur and was immensely appreciated, not only by the people of Funchal, but also by the distinguished visitors from Tenerife who stayed with us for a few days to attend the celebrations of the quincentenary of the island's discovery.\n\nThis procession, as reported by *Diário da Madeira*, \"was undoubtedly the celebration that best reflected the intense excitement that ran through the entire city, with the streets crowded with its inhabitants and a huge crowd of visitors. > \"As the allegorical floats passed by, the banners and flags fluttered, handkerchiefs and hats waved, and hands clapped along the streets and windows, applauding the work and its designers and artists. > The Nations' Float, offered by the consuls and of which the illustrious representative of Brazil was the driving force, with the closest support from the very worthy representative of Spain, and the decisive support of the rest of the consular body, was of a superb effect, both as a decoration and as an allegory. > The floats representing wine, sugar, wickerwork, and embroidery, emphasizing, through their regional picturesque nature or artistic design, the antiquity, wealth, value, and progress of their respective industries, constituted, some through their significance, others through their beauty, a pleasant valorization of the main sources of Madeira's economic life. > The ideal splash of color that the Embroidery Float gained from the traditional costumes of our countrywomen, involving beautiful young ladies from our society who volunteered to take the place left vacant by the genuine embroiderers, was one of the most radiant displays of the procession, and one of its most emotional and endearing notes... > Also featured in this unforgettable procession was the Sports Float, which, in contrast to the ancient and somewhat austere character of our industries, embodied an original note of youth and strength, marking the developed existence in Madeira of a new source of vitality and physical and moral rejuvenation. > Opening and closing the moving spectacle were the two historical floats: the Discovery Float and the Infante Float: the caravel San Lourenço, similar to the one that found us and introduced us to civilization and the world, and the float of the austere and wise D. Henrique, the initiator and driving force of the Great Portuguese Navigation. > This small ship, in the most accurate models found in the documents of the time, has for us not only a significance of allegory; in its elegant architecture, in its construction processes and details, in the evocative power of its lines, in the charm of its proportions, and in the feeling with which its curves and cavities arch, it represents the unquestionable tradition of the skill and competence of our first shipwrights, those who, on this island and in the place - closer or farther away - where the famous boat was erected, built with the primitive woods, the high-sided ships that set out on the adventure, from this radiant focus of exploratory navigation. > Master Luís Basilio may have had as an ancestor a great master carpenter of adze, one of those who, at the time of the discoveries, lined up keels and rounded hulls, thereabouts in the vicinity of the old street of Boa Viagem. > From the arsenal that he proficiently directs today, our best and most graceful sailboats have emerged. His caravel, presented in the procession as a precious and suggestive historical float, is eloquent and living documentation of the perfection achieved even outside modern models – by Madeiran naval architecture. > The float paying homage to the creator of the fruitful School of Sagres is, in its sculptural part and decorative modeling, the work of the distinguished Portuguese sculptor Mr. José Pereira, who signed both the marvelous bust of the Infante and the beautiful statues of Navigation and History leaning against the central body of the Float. It is the work of a great artist and a true Portuguese. > It was his generosity, his high artistic value, and his representation that made him the one to close the pompous and patriotic procession. Its magnificence makes all the allegorical floats presented in our capital until now pale in comparison. The very Caravel of the Henriquino Centenary, exhibited in the hall of the Society of Geography of Lisbon, by its dimensions, modeling, and finishing, can, in view of our San Lourenço, be considered, without favor, as a mere child's toy. > The passing of the Infante Float produced in all parts of the route an intense resounding of exclamations born of the most moved and simple admiration\".\n\nRepresentatives of the press, various branches of commerce and industry, administrative corporations, the chapter of the Cathedral, the medical class, the judiciary, the primary and secondary teaching staff, the army and navy, etc., as well as the committee for the quincentenary celebrations of the discovery of Madeira, joined the procession. A marching band led the procession, and another one brought up the rear. Infantry band no. 27 did not participate in the festivities, and the State-owned buildings did not illuminate, despite the fact that it was a celebration of an event that represents a national glory. The Spanish ship Viera y Clavijo flew flags during the festivities, but the Portuguese warship Guadiana, which was anchored in the port of Funchal at the time, did not receive similar attention. The fireworks that were set off near the Reid's Palace Hotel at the beginning of the year 1923 were truly dazzling, and the illuminations in the city from December 29th to January 3rd were also dazzling, with the highlights being the illuminations on the avenues of Gonçalves Zargo and Dr. Manuel de Arriaga, the squares of the Cathedral and Commerce, the streets of João Tavira, Captain-Lieutenant Carvalho de Araújo, and Commerce, etc., etc.. At the beginning of the avenue of Gonçalves Zargo, there stood a superb triumphal arch made of painted wood, displaying the city's coat of arms, caravels in stormy seas, and some lions in combat stance. The celebrations of the quincentenary of the discovery of Madeira were undoubtedly the most important and majestic that have taken place on the island, and it can be affirmed that they were carried out solely with local resources, as the Government, as already mentioned, did nothing to assist them. The Madeirans did not want to take the responsibility of letting one of the most notable dates in our history go unnoticed, and it was good that this happened to show nationals and foreigners that we also take pride in the glories of our homeland and that there are no difficulties we cannot overcome when it comes to commemorating the events that have most contributed to giving our country the deserved fame it enjoyed in other times.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historian and chronicler"
        ],
        "Manuel Gregório Pestana Júnior": [
            "Lawyer and journalist"
        ],
        "João dos Reis Gomes": [
            "Writer and journalist"
        ],
        "Cândido Pereira": [
            "Former teacher at the Industrial School member of the committee"
        ],
        "Emanuel Ribeiro": [
            "Former teacher at the Industrial School member of the committee"
        ],
        "J. Reis Gomes": [
            "Elaborated the basis of the program for the centenary celebrations."
        ],
        "Gonçalves Zargo": [
            "Tomb visited in the church of Santa Clara."
        ],
        "Francisco Franco": [
            "Madeiran sculptor responsible for the model of the monument of J. Gonçalves Zargo."
        ],
        "Adolfo João Sarmento de Figueiredo": [
            "Member of the Executive Committee."
        ],
        "João Reis Gomes": [
            "Major"
        ],
        "Adolfo Sarmento de Figueiredo": [
            "Commander"
        ],
        "Jordão Henriques": [
            "Collaborator of the publication"
        ],
        "Father Fernando A. da Silva": [
            "Collaborator of the publication"
        ],
        "Jaime Câmara": [
            "Collaborator of the publication"
        ],
        "Carlos Azevedo de Meneses": [
            "Collaborator of the publication"
        ],
        "Adolfo César de Noronha": [
            "Collaborator of the publication"
        ],
        "Alberto Artur Sarmento": [
            "Collaborator of the publication"
        ],
        "Luís de Ornelas Pinto Coelho": [
            "Collaborator of the publication"
        ],
        "Manuel Ribeiro": [
            "Collaborator of the publication"
        ],
        "Manuel Sardinha": [
            "Collaborator of the publication"
        ],
        "Father Eduardo Pereira": [
            "Collaborator of the publication"
        ],
        "Manuel Pestana dos Reis": [
            "Collaborator of the publication"
        ],
        "Vitorino José dos Santos": [
            "Collaborator of the publication"
        ],
        "Eduardo Antonino Pestana": [
            "Collaborator of the publication"
        ],
        "Father José Marques Jardim": [
            "Sacred orator"
        ],
        "D. António Manuel Pereira Ribeiro": [
            "Diocesan Prelate"
        ],
        "D. Antonio Orosco Baptista": [
            "Alcaide of Santa Cruz de Tenerife"
        ],
        "D. Andrés Orosco Batista": [
            "Illustrious Tenerife residents"
        ],
        "D. Galdador Garcia y Rodriguez de Aumente": [
            "Colonel of the garrison of Tenerife"
        ],
        "Dr. Antonino Pestana": [
            "Patriotic speech"
        ],
        "Dr. Juvenal de Araújo": [
            "Speech"
        ],
        "Aurelio Botelho Moniz": [
            "Agricultural Engineer"
        ]
    },
    "years": {
        "1419": [
            "Probable date of the discovery of Madeira"
        ],
        "1420": [
            "Probable date of the discovery of Madeira"
        ],
        "1920": [
            "Publication of the pamphlet The Recognition of Madeira"
        ],
        "1921": [
            "Launch of the idea of celebrating the centenary by João dos Reis Gomes"
        ],
        "1922": [
            "Solemn celebration of the quincentenary of the discovery start of the centenary celebrations"
        ],
        "1923": [
            "End of the centenary celebrations festivities of the quincentenary of the discovery of Madeira"
        ],
        "28th of December": [
            "Arrival in Funchal of the consular corps, officers of the torpedo boat Guadiana, several officers of the garrison of the city, administrative corporations, Funchal Academy, etc."
        ],
        "29th, 30th, and 31st of December": [
            "Performance of the drama Guiomar Teixeira, inauguration of the fair and the agricultural exhibition"
        ],
        "30th of December": [
            "Inauguration of the bibliographic and artistic exhibition at the Industrial School"
        ],
        "4th of January": [
            "Realization of the historical procession"
        ]
    }
}