{
    "id": 2977,
    "lang": "en",
    "is_original": false,
    "title": "Quinta Grande (Freguesia da)",
    "fl": "Q",
    "original_title": "Quinta Grande (Freguesia da)",
    "body": "In *Saudades da Terra* it is written: 'arriving (João Gonçalves Zargo) at a high point above Câmara de Lobos, he planned to build a church of the Holy Spirit there. Passing further down to some very high mountains, he planned another church of the True Cross there; and he took all these high points for his Heirs.' These high mountains and the church of the True Cross\n\n## (See this name) today constitute an integral part of the parish of Quinta Grande.\n\nA considerable extension of the lands that currently form the parish originally belonged to the parish of Ribeira Brava, and the rest to the parish of Câmara de Lobos. When in the mid-16th century the parish of Campanário was created, it included the part of Quinta Grande that was then incorporated into the jurisdiction of the parish of Ribeira Brava.\n\nAmong the properties owned by the Jesuits on this island, the one located in the parish of Campanário stood out, known by the name of Quinta Grande due to its extension and importance. These lands, as already mentioned, originally belonged to the discoverer João Gonçalves Zargo and passed into the possession of some of his descendants, it is unknown when they were alienated by them and when they were donated or sold to the members of the Society of Jesus. The Jesuits were dispossessed of this property at the time of the confiscation of all their assets in 1759, and in the following years, the income from the same property was put up for auction until in 1770 it was sold at public auction and acquired by João Francisco de Freitas Esmeraldo for the amount of 140,000 cruzados, equivalent to 5,600,000, which was a considerable amount for the time. We suspect that this purchase may have included the property called Fajã dos Padres (Volume II, pages 6), but we cannot assert with certainty that this was the case.\n\nIt may not be easy today to determine with complete precision the boundaries of the lands belonging to the Jesuits, which were named Quinta Grande, as this became the name of the future parish, which, at the time of the creation of the curacy, was further expanded in its area. One question arises: when the Jesuits acquired this property, did it already have the name Quinta Grande, or was this name given to it when it passed into the possession of those religious men, as it constituted one of the largest estates they had on this island? It has generally been accepted that it was the Jesuits who gave this property the name Quinta Grande, and we are not aware of any reasons that contradict this statement.\n\nAs a nucleus of relatively important population was formed between the parishes of Campanário and Câmara de Lobos, and it became very difficult to provide spiritual assistance to that population, the diocesan bishop D. Fr. Joaquim de Meneses e Ataíde, by his provision of February 8, 1820, established a curacy with its seat in the chapel of Our Lady of Remedies, whose area would cover the 93 households of the sites of Vera-Cruz and Fontainhas, belonging to Campanário, and the 41 households of the sites of Cama do Bispo and Cadeirinha, belonging to Câmara de Lobos. In the same month of its creation, this curacy was provided for in the person of Father Felisberto de Gouveia, with the jurisdiction of the same curacy dependent on the parish priests of the two neighboring parishes, who ceded their lands to form this chaplaincy. It seems that the parish priest of Campanário always exercised a broader jurisdiction in it, eventually absorbing all the superintendence in the religious services of the curacy.\n\nHowever, this only lasted until 1848, when, by royal charter of July 24 of the same year, the curacy of Quinta Grande was elevated to the category of an autonomous parish, and its incumbent priest at the time, Manuel Joaquim Serrão, was appointed the first incumbent parish priest. The parish was successively served by the priests António Silvino Gonçalves de Andrade, António Feliciano de Freitas, José Isidoro Gonçalves, João Fernandes de Freitas, Agostinho Teodoro Pita, António Rodrigues Denis Henriques, Eugénio Rodrigues Teixeira, and Augusto Prazeres dos Santos. The first incumbent parish priest was Agostinho Teodoro Pita, in 1862.\n\nAmong these parish priests, a special mention should be made of Father António Rodrigues Denis Henriques, who pastored this parish for 46 years, always setting an example of the most austere life, the most fervent zeal, and the greatest selflessness in the exercise of his ministry. He was responsible for the reconstruction of the current church and provided other important services to the parish. He was born in the parish of Câmara de Lobos on September 2, 1833, and died there on January 6, 1922.\n\nIn Quinta Grande, there was the chapel of Our Lady of Remedies, which was the seat of the curacy established in 1880 and also served as the parish seat. It was preferred to that of Vera-Cruz, being more central and perhaps for other circumstances that we are unaware of. Its construction dates back to 1601, and over time it underwent some alterations, especially in 1901, when it was notably expanded. It is the center of a popular pilgrimage in honor of Our Lady of Remedies, the patron saint of the parish, and the pilgrimage takes place with a huge influx of people from the neighboring parishes on the second Sunday of September each year.\n\nWe will discuss the chapels of this parish elsewhere in this work.\n\nThe main sites are: Church, Aviceiro, Cama do Bispo, Ribeira do Escrivão, Quinta, Fontes, Lombo Vera-Cruz, and Fontainhas. The latter site is very picturesque and worth visiting.\nThis parish has an official school established in April 1914.\nIts population is 996 inhabitants (1921).",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Ribeira Brava",
        "Quinta Grande",
        "Campanário"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Birthplace and death place of Father António Rodrigues Denis Henriques."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Discoverer"
        ],
        "Manuel Joaquim Serrão": [
            "Respective incumbent priest at the time, appointed the first incumbent parish priest."
        ],
        "António Silvino Gonçalves de Andrade": [
            "Priest who served in this parish."
        ],
        "António Feliciano de Freitas": [
            "Priest who served in this parish."
        ],
        "José Isidoro Gonçalves": [
            "Priest who served in this parish."
        ],
        "João Fernandes de Freitas": [
            "Priest who served in this parish."
        ],
        "Agostinho Teodoro Pita": [
            "First incumbent parish priest."
        ],
        "António Rodrigues Denis Henriques": [
            "Priest who pastored this parish for 46 years, reconstructed the church, and provided other important services to the parish."
        ],
        "Eugénio Rodrigues Teixeira": [
            "Priest who served in this parish."
        ],
        "Augusto Prazeres dos Santos": [
            "Priest who served in this parish."
        ]
    },
    "years": {
        "1759": [
            "Confiscation of all the Jesuits' assets"
        ],
        "1770": [
            "Sale of the property at public auction"
        ],
        "1820": [
            "Establishment of the curacy with its seat in the chapel of Our Lady of Remedies"
        ],
        "1848": [
            "End of the curacy of Quinta Grande"
        ],
        "1862": [
            "Year in which Agostinho Teodoro Pita was the first incumbent parish priest."
        ],
        "1880": [
            "Year in which the curacy was established in the chapel of Our Lady of Remedies."
        ]
    }
}