{
    "id": 3002,
    "lang": "en",
    "is_original": false,
    "title": "Rabies",
    "fl": "R",
    "original_title": "Raiva",
    "body": "In the middle of the year 1892, a disease appeared in Funchal that claimed the lives of many dogs and reportedly also some people residing on this island. The population was extremely alarmed, as it was a completely unknown disease among us, which not only affected animals but also some individuals of the human species. Adding to this natural alarm, the indecision of Madeiran doctors, who did not have consistent opinions on the diagnosis of the disease, mainly due to the lack of the respective bacteriological examinations, which could not be carried out in Madeira.\n\nThe local press provided an important service at this juncture, not only calling for strong and immediate measures but also warning the inhabitants about the dangers that could result from dog bites, as well as the need to sequester them and ensure that they did not transmit the disease to any person or other animals.\n\nDue to the insistence of the civil governor of the district at that time, the engineer Luís Merens de Távora, the Metropolis government sent the distinguished veterinary physician António Roque da Silveira to Madeira, tasked with studying the disease that had appeared here and indicating the means to eradicate it. This veterinarian arrived in Funchal on October 8, 1892, and immediately began his studies, taking advantage from the outset and on the same day he disembarked, of some work previously done with the inoculation in rabbits of an emulsion of bulbs from dogs killed by the disease. The new inoculations he carried out, the microscopic examinations he performed, the extensive clinical study he undertook, and other diligent work led him to the conviction that rabies existed in Madeira, despite the opinion of some distinguished Madeiran doctors that the epizootic that had appeared in the canines of this island was not rabid in nature.\n\nRoque da Silveira says that rabies was imported, and he accepts as probable the opinion of those who claim that in May 1892, a foreigner disembarked in Funchal accompanied by two dogs and that when he returned on board, a few hours later, he was only followed by one of those animals. It is possible that the dog, which had gone astray here, brought rabies incubated and that, when it manifested, it bit other animals and thus transmitted the disease.\n\nAlthough the number of victims was not very high, the death of seven people who succumbed to the horrible disease of rabies was confirmed.\n\nWe are not aware of this disease having manifested among us before or after this time.\n\nVeterinary physician António Roque da Silveira sent a detailed report to the central government about the rabies that appeared on this island in 1892, which was published in issue no. 2 of the 5th year of the\n Boletim da Direcção Geral da Agricultura\n , from pages 29 to 62.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Location where the disease appeared in 1892"
        ]
    },
    "people": {
        "António Roque da Silveira": [
            "Veterinary physician tasked with studying the disease in 1892"
        ],
        "Luís Merens de Távora": [
            "Civil governor of the district in 1892"
        ]
    },
    "years": {
        "1892": [
            "Appearance of rabies in Funchal"
        ]
    }
}