{
    "id": 3028,
    "lang": "en",
    "is_original": false,
    "title": "Redes",
    "fl": "R",
    "original_title": "Redes",
    "body": "In the article Palanquins, we referred to a kind of litter used in Madeira for transporting people. It is worth adding that it is known by the name of 'rede' and is made of a very strong and sturdy fabric manufactured on the island, which is tied at the ends to a pole or frame, usually made of wood. The 'rede' perhaps appeared on the island after the palanquin, but continued to be used for transporting people, although it is less common today than in other times.\n\nThe luxury 'rede' is equipped with a canopy, curtains, a cushion, and a blanket inside, while the 'rede' used in the countryside does not have a canopy, which is often replaced by a piece of chintz thrown over the pole, serving to protect the person from the winds and the sun's rays. When carried by experienced men, the 'rede' is an excellent means of transport for the invalid. \n\nEvery 'rede' always has two carriers, but if the person being transported is heavy, three or even four carriers may be needed. The pole of the 'rede' rests on one of the carriers' shoulders, with a staff carried in hand, which is often used to cross over the other shoulder to achieve a better weight distribution. Some men rest the pole of the 'rede' on their bare shoulder, using the staff only occasionally during long marches to avoid the effects of prolonged friction on that part of the body.\n\nForeigners who use the 'rede' for their travels within the island admire the prodigious ease with which the respective carriers climb or descend the steepest inclines, even during the hottest hours of the day, in the calm season. On flat ground or downhill, it is very difficult to keep up with them, such is the speed at which they walk and jump, without any obstacles that slow their pace.\n\nThe 'rede' is a comfortable means of visiting the island, but today only wealthy people can afford it due to the exorbitant price demanded by the carriers for their work. The payment to the carriers always includes what is spent on wine and brandy for them, and the quantities of these liquids that these men drink during the marches are prodigious, without showing remarkable effects of such excesses, which are justified to some extent by the need for them to seek a stimulus for the arduous and strenuous service they frequently undertake.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}