{
    "id": 3029,
    "lang": "en",
    "is_original": false,
    "title": "Fishing Nets",
    "fl": "F",
    "original_title": "Redes de Pesca",
    "body": "The most commonly used fishing nets in Madeira's fishing industry are the following: the circular net, the seine net, and the trawl net.\n\nThe first, which is often seen suspended on the mast of fishing boats and to the mouth of which curved rods are tied to keep it open when in use, is the most frequently used and serves not only for the fishing of horse mackerel but also for other small species. There are ropes that connect the net to a pole that the fisherman holds when using the equipment, and the mesh of the net is more or less tight, depending on the species intended to be caught.\n\nThe seine net, sometimes very large, has pieces of cork on one side and lead weights on the other side intended to make it sink and take a vertical position. It is sometimes used to encircle the fish and is dragged by means of ropes attached to the net, which also serve to lift it at the time of harvest.\n\nThe trawl net, like the seine net, has pieces of cork on one side and lead weights on the other, but it differs from it in having a large bag in the middle, intended to catch the fish that enter it. The net is usually pulled from the land by means of very long ropes that pass through a kind of pulleys.\n\nIn addition to the aforementioned nets, fishing also sometimes involves gillnets, cast nets, etc., with the gillnets having three panels, the inner one with a tighter mesh than the lateral ones, and the cast nets being small nets with lead weights on the edge. The use of cast nets requires a certain skill, as they are thrown at a distance from the point where the fish are located.\n\nSome fishermen call seine nets the trawl nets, although, as seen, these differ from those in being devoid of the bag intended to catch the fish.\n\nSee Fishing.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1865": [
            "First issue of the Revista Judicial"
        ],
        "1870": [
            "Last issue of the Revista Judicial"
        ]
    }
}