{
    "id": 3036,
    "lang": "en",
    "is_original": false,
    "title": "Região Agrícola (Nona)",
    "fl": "R",
    "original_title": "Região Agrícola (Nona)",
    "body": "The decree of May 8, 1918 established eleven agricultural regions, with Madeira being the 9th region, headquartered in Funchal, and subdivided the agricultural regions into sub-regions, with Funchal being number 36. The same decree created an agricultural station in each region, where all regional services were concentrated, and stipulated that in each agricultural sub-region there should be one or more agricultural posts. The decree of May 2, 1919 determined that the proceeds from the tax on the production of brandy, molasses, etc., would constitute revenue for the General Assembly 'strictly earmarked for the expenses of setting up and operating the agricultural station of the 9th Region,' but the purposes of this station and the services entrusted to it were only clearly defined in decree no. 8089, of April 3, 1922. According to this decree, the Agricultural Station of the 9th Region is responsible for the physical-chemical and technological services of the district, the cultural and biological-agricultural services, and the services related to the sugar, alcohol, and brandy regime, with the task of popularizing knowledge about the best use of indigenous plants and the eradication of harmful and toxic plants, as well as the protection of useful animal species and the destruction of harmful species. The implementation of the sugar regime in Madeira, except for those fiscal functions related to sugar and alcohol, which are the responsibility of the Ministry of Finance, is the responsibility of the Agricultural Station of the 9th Region, with a technical inspection committee for the same regime composed of the director of the mentioned Station, the engineer of the Industrial Circumscription, and the head of the District Inspection Department. The decree of April 3, 1922 transferred to the possession of the Agricultural Station of the 9th Region all the rural and urban properties that belonged to the defunct Agricultural Board, as well as the materials therein, also establishing that the revenues that were handed over to the General Assembly for the expenses of the said Station should continue to be collected in the usual manner, but deposited at the Delegation of the General Deposits Bank, at the order of the Station Director, for this entity to give them the application indicated by law. The Station should have a meteorological and phenological post, experimental and demonstration posts, a chemical laboratory, an installation for nosological observations, a display of lands, fertilizers, etc., and a refrigeration unit. On May 7, 1921, the agronomist engineer Sá Viana arrived in Madeira, tasked with organizing the 9th Agricultural Region, establishing the respective services, and placing the personnel of the defunct Agricultural Board, but it was only in 1922 that the Agricultural Station of the same region was definitively established, taking over certain services that had been temporarily under the responsibility of the General Assembly. The decree of December 24, 1901 placed the Funchal district in the southern agronomic region, having divided the agronomic services into three regions, and the law of July 9, 1913 created 28 agricultural sections, with Funchal being number 25. The decree of August 17, 1912, and the decree with the force of law of May 26, 1911 also deal with the agricultural organization of the country. ## See Agricultural Board.",
    "categories": [
        "politics",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Sá Viana": [
            "Agronomist engineer in charge of organizing the 9th Agricultural Region"
        ]
    },
    "years": {
        "1871": [
            "Publication of the first issue of the newspaper Regeneração"
        ],
        "1914": [
            "Publication of the first issue of the newspaper with the same title"
        ],
        "1915": [
            "Publication of the last issue of the newspaper with the same title"
        ],
        "1918": [
            "Establishment of the eleven agricultural regions"
        ],
        "1919": [
            "Determination of the proceeds from the tax on the production of brandy as revenue for the General Assembly"
        ]
    }
}