{
    "id": 3037,
    "lang": "en",
    "is_original": false,
    "title": "Cereal Regime",
    "fl": "C",
    "original_title": "Regímen Cerealífero",
    "body": "The cereal regime in Madeira, which the population always protested against, began in 1899 and ended in January 1913. It was the decree of December 23, 1899 that approved the regulation for the trade of wheat and flour in Madeira and established the aforementioned regime, this decree was preceded by the law of July 14 of the same year. The decree of July 26, 1899 approved the regulation for the trade of wheat and its milling products, and the decree of October 28, 1909 introduced new modifications to the cereal regime of the island.\n\nAccording to the decrees that established the monopoly, the import for consumption of wheat from any origin was only allowed to registered merchants and flour manufacturers and to farmers for seed, and the central market committee had to announce by August 5 of each year the call for the manifestation of the island wheat available for sale. Within a maximum period of five days after the call was finished, the delegation had to publish the note of the manifested cereal and its distribution among the mentioned registered merchants and manufacturers.\n\nLaw No. 960 of March 24, 1920 declared the trade and transit of national wheat and its milling products free, obligated registered manufacturers to acquire all the manifested wheat, and established that exotic wheat destined for Madeira be distributed by the registered merchants and manufacturers, in accordance with the current tables published by the Ministry of Agriculture, with the acquisition of the same wheat and exotic flour to be carried out by the Government, and the price of bread, outside Lisbon and Porto, to be set by the Municipal Chambers. After this decree, there was also the decree of November 30, 1921, which only brought slight modifications to the previous regime, establishing, however, that the prices of flour and bread in Funchal be decreed for each cereal year by the central government, after hearing a delegated commission of Agricultural Trade, which was to operate in this city.\n\nDespite the people having expressed their antipathy towards the cereal regime several times, under which so many vexations and extortions were committed, and despite some categorized individuals of the republic having committed to obtain the extinction of this regime, it was only on December 22, 1922 that the Senate managed to obtain the approval of the bill for the free importation of flour in Madeira, already discussed in the Chambers in September of the previous year, with the date of January 13, 1913 and the number 1392 being the law that put an end to the odious cereal monopoly. Law No. 1294 of July 31, 1922 and the regulation approved by decree of September 1 of the same year had not freed the island from the dominance of the millers.\n\nThe sugar regime, despite the just protests it gave rise to, mainly because of the high price at which sugars came to be sold, at least had the advantage of valorizing many lands and remarkably benefiting a very large number of owners and farmers on the island, whereas the cereal regime only served to enrich the millers, and it can even be affirmed that it was decreed for this purpose. It is true that the people continue to be exploited and that bread is being sold at exorbitant prices, but if the prohibitive laws of importation were still in force, we are convinced that our conditions would be even more critical, as the experience of many years has shown that there were no profits that satisfied the greed of the millers.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1899": [
            "Start of the cereal regime"
        ],
        "1913": [
            "End of the cereal regime"
        ],
        "1920": [
            "Law No. 960 declared the trade and transit of national wheat free"
        ],
        "1922": [
            "Law No. 1294 and the regulation approved by decree of September 1 had not freed the island from the dominance of the millers"
        ]
    }
}