{
    "id": 3038,
    "lang": "en",
    "is_original": false,
    "title": "Forest Regime",
    "fl": "F",
    "original_title": "Regímen Florestal",
    "body": "Bearing a close affinity to our subject, we will briefly recall the surprising spectacle that our island would offer to those who came for the first time in search of these unknown and distant lands, especially the sight of the lush vegetation that amazed everyone so much. Therefore, it should not be surprising to read in many places about the 'true wonder', a mixture of the most astonishing surprise and the most thrilling admiration, experienced by the first bold navigators when faced with the panorama, never seen before, of a wonderful forest that extended in a compact mass from the calm edge of the ocean to the peaks of the most towering mountains. Trees of gigantic size, with the most exuberant vegetation and without interruption, densely covered the slopes and hillsides, making the land inaccessible, which would soon have to be subjected to active agricultural exploration. We would go far if we wanted to reproduce here the interesting testimonies that ancient chroniclers left us about this rich and abundant forest vegetation, limiting ourselves to giving a brief summary of some of these historical testimonies contemporary to the events mentioned. There are many passages in 'Saudades da Terra' (Longing for the Land) related to the opulent forest vegetation of the time of the early settlement, in which, among other things, it is said that the island was 'completely covered with trees up to the sea... and so even on top that it seemed to be made by hand, without any tree taller than another'. The Portuguese navigator Diogo Gomes de Sintra, who visited Madeira in the early 15th century, also refers in equally expressive terms to these leafy forests that covered the entire surface of the island. The Venetian Luis Cadamosto, who served in the Portuguese navy in the mid-15th century and visited this archipelago, says that at the time of the discovery 'there was not a palm of land that was not full of very large trees...' Another Italian navigator, Pompeu Arditti de Pesaro, also in the service of Portugal, wrote in 1567, this interesting information: 'it is not inhabited except by the seashore, because in the mountains, due to the thickness of the trees that are there in great abundance and very tall, so much so that, they say, because of them one can walk two or three leagues without ever seeing the sun...' And other testimonies could easily be adduced if the space at our disposal allowed it. If nature was remarkably prodigal in the abundance of these so dense and vast groves, it did not become stingy in the variety of forest species with which it covered the entire Madeiran soil. It can truthfully be affirmed that the wealth of 'quantity' was profusely joined by the wealth of 'quality'. And, to prove it, we will recall that it is a verified fact the existence of extensive forests of cedars, tis, vinháticos, ash trees, heathers, barbusanos, and even other valuable tree species, some of which are now just a nostalgic memory. In view of what has been said so many times and which we leave here summarily repeated, it will not be surprising that our beloved island was given the name Madeira, which the centuries perpetuate and fame has made universal. With the unprecedented vandalism of men, the use of this name is becoming less rigorous and legitimate, establishing a glaring contrast between its true meaning and what it should actually express...\n\nThe early settlers, upon arriving at these unknown shores, soon recognized the benignity of the climate and the fertility of the soil, courageously encouraging them to start the agricultural explorations, but they faced a great and almost insurmountable obstacle: the gigantic forest that extended in a dense mass from the ocean shores to the mountain peaks.\n\n> The fire, perhaps imprudently kindled but also necessarily imposed by the compelling force of circumstances, came to open clearings suitable for land clearing. Gaspar Frutuoso says, although hyperbolically, that 'because the valley was very thick with trees, the fire was kindled in such a way that it spread for seven years among the trees, trunks, and roots, both in Funchal and in the rest of the island...' The erudite commentator of 'Saudades', without entirely accepting the historian's statement, does not doubt the intensity and extent of the violent fire. It is not possible today to say approximately the area of its destructive action and its immediate consequences, but several reasons persuade that it would have reached the most frightening proportions (See II-140).\n\nAfter the fire and simultaneously with the incipient cultivation of the plots, an intense thinning of the forest vegetation was taking place, which at the same time provided the raw material for the construction of the first dwellings.\n\nFrom the abundance of wood, its appreciated quality, and its demand on the mainland and abroad, the idea of a large export and its respective commercial traffic emerged, creating from the outset an important source of revenue, in such a limited environment as Madeira was then. A new industry, albeit of an elementary nature, appeared with the preparation of the wood for shipment. It was necessary to fell the trees, saw them, and prepare them for the specific purpose they were intended for.\n\nThen came the so-called 'water sawmills', which multiplied in various places, still existing in several parishes. They were quite rudimentary 'machines' set up on the banks of rushing streams, taking advantage of the driving force they provided.\n\nThis passage from Dr. Gaspar Frutuoso is particularly interesting: '...there was so much wood, so beautiful and strong, that they took plenty of boards, beams, masts to many places, everything was sawn with machines... and at that time they began to make ships with it, with forecastle and aftcastle, because they did not exist in the kingdom before'.\n\nAnd no less interesting is what we read in the History of Portugal by Pinheiro Chagas (II-252) and which we will transcribe verbatim: 'Azurara, discussing the advantages that resulted from the discoveries, mentions 'the great heights of the houses that go to the sky and are made with the wood from those parts. To which the Viscount of Santarém adds in a note: this interesting particularity indicates that the wood transported to Portugal... mainly from the island of Madeira was in such quantity that its abundance had changed the system of construction of urban buildings, increasing the number of floors...'.\n\nSpecial mention should be made of the construction that was then being carried out of a large number of small-capacity vessels, intended for fishing and the transport of goods, and which were exported to the mainland, an export that had to be prohibited due to the abuse of the respective raw material.\n\nMany other facts and circumstances regarding the density and extent of the primitive groves could still be mentioned, but unjust brevity obliges us to omit them.\n\nDespite the truth of the original fire, Madeira quickly repopulated with tree species, and it did not take many years to be covered with extensive and abundant forest vegetation. However, the cutting, trade, and export of wood, which was widely used and abused, led to strong protests and determined the adoption of severe repression measures, as we will see in a subsequent article.\n\n\n\nIt took many years for Madeira to be covered with extensive and abundant forest vegetation. However, the cutting, trade, and export of wood, which was widely used and abused, led to strong protests and the adoption of severe repression measures, as we will see in a subsequent article.\n\nBeing powerless to change the climatic conditions and the fertile land, the vandals systematically and permanently destroyed the unparalleled forest wealth of the mountains. Soon came the first violent fire, with great destructive effects, and others of lesser extent but always with disastrous consequences, occurred over time, some of them purely accidental and the majority set by criminal hands, as we will see later.\n\nSubsequently, the 'serração' (sawmill), trade, and export of wood emerged, but on such a large scale and in such excessive proportions that it became necessary for the government of the Metropolis to take strong repression measures, with the promulgation of the royal charters of the years 1515 and 1562, of which only the latter is fully known, transcribed on pages 463-471 of the annotations of 'Saudades da Terra'. In the charter of D. João II, dated March 7, 1493, which mainly deals with various concessions regarding sources and springs, these curious words are found regarding our subject: '... the ash and cedar, which we reserve for ourselves, shall not be used or cut... except for a church or town hall or to whom we give permission by our letter'. And in this regard, it should be noted that half a century ago or a little more, there were still many masses of our indigenous cedar in various parts of the island, the much appreciated and fragrant wood widely used in Madeiran carpentry. We do not know if today, at least as a simple and nostalgic sample of the past, there are still some specimens to be found in any corner of the interior forests. Although not all the provisions of the regulation of January 5, 1515 are known, to which reference is made above, it is known that it ordered the planting of pine and chestnut trees in the most suitable lands for these tree species, and prohibited the cutting of trees without the permission of the town halls, and this cutting could not be allowed, under any circumstances, in places where there were springs or running water. Other prohibitive provisions, accompanied by the respective penalties imposed on offenders, were also contained in the same regulation, as can be inferred from the scattered references found in various places. The doctrine contained therein was expanded and completed with the Regulation of August 27, 1562, promulgated by the queen-regent D. Catarina, which can truly be called the 'Forest Code of Madeira'. Referring to it, the erudite commentator of 'Saudades da Terra' said in 1873: 'It is an important diploma for the agricultural history of this island and constitutes its peculiar forest legislation, still largely in force, and is the source of municipal regulations in all its municipalities'. Although with the natural evolution of human knowledge and the current strictly local circumstances, the legal provisions contained in this diploma cannot be fully accepted, we are nevertheless forced to recognize its high importance, its undeniable legal value, and the most judicious criterion with which the matter it was intended to regulate was dealt with. Right from the start, this regulation (1562) refers to the need for the previous regulation of 1515, due to the great abuses that were already being practiced, and emphasizes the even greater need to adopt more stringent measures to cover the excesses that continued to be committed. We cannot refer in detail to the main determinations of this diploma, but we will not fail to mention, in passing, one or another point. And so we will indicate: a) wood cutting could not be done without the permission of the town halls, and these licenses had to be referenced by the grantees; b) those who exceeded the limits of the concessions made would be whipped, fined, and deported to Africa, and those who set fire to the mountains would also be deported; c) prohibition of cutting tree branches for feeding livestock; d) not allowing the construction of ships and even small boats to be exported; e) prohibiting wood cutting within less than 'one hundred and fifty steps' from springs and rivers; f) obliging the owners, in certain places, to plant certain trees, especially chestnut trees, etc. It seems that the legal precepts of the regulation of 1515 would be even more draconian than those established by the regulation of August 1562, but both remained in full force, since the second was intended to expand and complete the doctrines of the first, as mentioned above.\n\nThe magistrates, representatives of the grantees in the most important villages, should exercise strict supervision in compliance with the regulations and promote the application of the respective penalties to offenders, and it is to be presumed that this supervision left much to be desired.\n\nAs we have already mentioned elsewhere, in the archive of the Municipal Chamber of Funchal, many diplomas are registered, and from them it can be seen 'that in the 17th and 18th centuries, great interest was taken in the conservation of the forests, and in 1799 a nursery was established in the parish of Monte, which from that year until 1824 distributed, for replanting, more than twenty thousand trees of different species.\n\nOf particular interest to our subject and containing provisions that should have been fully adopted, in addition to the aforementioned 'regulations', are the decree of March 11, 1796, the charter of October 18, 1811, and the royal charter of May 14, 1804, which were expressly promulgated for Madeira.\n\nIn the article 'Afforestation' (I-75), we mentioned other measures aimed at protecting and developing our forest heritage, and we draw the readers' attention to them, avoiding unnecessary and tedious repetition.\n\nOur groves have implacable enemies: the shepherd, the charcoal burner, and the wood merchant, the latter being the most dangerous and harmful. The raising of livestock, the production of charcoal, and wood cutting should be absolutely prohibited. And if, due to compelling circumstances and very exceptionally, they had to be allowed, all rigor would be insufficient in their most severe and strict supervision.\n\nIt is a serious mistake to suppose that the breeding of cattle, goats, and pigs fosters a significant industry, the suppression of which could in any way affect the economy of the district. It is enough to say that only a limited number of individuals are engaged in it, for whom it is not an exclusive way of life, as they also engage in farming or simple rural work. In general, the livestock grazes freely without guards or shepherds and is exposed to all the elements, with no suitable pens or shelters to protect them from the harsh winters, and a considerable number of animals succumb for this reason every year. This significant circumstance would be sufficient to justify, in any country, an absolute prohibition of free grazing of livestock in exposed mountain ranges.\n\nIt is well known that livestock causes great destruction to young plants in full development, but the luxuriant vigor of our vegetation largely overcomes the attack of the strong jaws of these ruminants. However, what the native opulence of our groves cannot overcome is the harmful and criminal action of the shepherd.\n\nHerds do not find favorable conditions for their pastures in areas covered with dense forests, needing a soil dominated by forage and small plants, essential for their appropriate feeding. The shepherd immediately prepares the desired pasture in a more or less extensive clearing, easily offered by the destructive force of the flames. The large forest fires in our woods usually have this origin. The shepherds do not hesitate for a moment to turn a forest of beautiful and robust trees, which took centuries to form, into a desolate and scorched surface by the devouring fire, so that it soon becomes a grazing field destined to provide food for a few dozen goats and sheep.\n\nThe damages resulting from charcoal production are so evident, not only due to the countless beautiful trees lost to obtain this fuel, but also due to the ever-present danger of igniting a violent fire, as has often happened, that it is unnecessary to present a long list of arguments to absolutely condemn the permission of such a practice, regardless of the safety clauses that may be invoked for this purpose.\n\nThe decrees of July 23, 1913, and September 22, 1917, known in Madeira as the \"Law of livestock pastures in the mountains,\" established certain provisions regarding pastures on privately owned properties and on State or municipal lands, aiming to safeguard the damages caused by the free grazing of livestock. However, they did not achieve the desired goal and were not fully observed, making their promulgation useless or of little advantage. We share the opinion of those who admit the need for the abolition or complete remodeling of these decrees. And what we have exposed here, regarding pastures, also concerns what is established in the mentioned decrees regarding charcoal production.\n\nThe axe has been the great \"arbocide\" in Madeira. An instrument so useful and helpful often turns into an element of destruction and ruin. This was the case in past centuries and, perhaps, it will continue to be so in future times.\n\nAs we have mentioned before, the export of large quantities of wood created the \"sawmill\" industry and the convenient adaptation of trees for shipping, while the abuses and excesses practiced led to the promulgation of several laws, imposing the application of severe penalties that went as far as flogging and deportation to the coasts of Africa.\n\nThe conservation of the forests should find the most effective protection, as we have already mentioned, in the famous \"regime\" of August 27, 1562, which, among other salutary provisions, included licenses issued by the municipalities and endorsed by the landowners for the cutting of wood in our forests. This regime has been maintained over time and is already 380 years old.\n\nIt would be interesting and beneficial to know, if the necessary elements were available, how it has been observed, that is, to make an approximate assessment of its benefits or its damages.\n\nIt has been under the shadow of these licenses that the third implacable enemy of the leafy trees has been uprooting, is uprooting, and will continue to uproot the precious and abundant woods from our mountains, which are the material of their lucrative businesses. It is evident that these frank and unequivocal affirmations of ours do not have the character of complete generality, as we know that we would commit a flagrant injustice if we were to pretend to do so.\n\nAfter observing all the bureaucratic formalities, which do not present major difficulties, it is to be expected that the social prestige of the petitioners, the known leniency of our customs, the scarcity of supervisory personnel, and the influences that often work in favor of the interested parties will play a role.\n\nAlthough it may not be recent, it has been observed that a penalty is imposed for the abusive cutting of a tree, and it is allowed to cut hundreds and hundreds of them under a license that did not allow it. The fact may seem strange, but it corresponds to a sad reality.\n\nIn 1928, recognizing the manifest and imperative need to address the irreparable damage caused to the trees, the Executive Commission of the General Council requested the central government to send a specialized official in forestry matters to Madeira, in order to carry out an extensive study and present a detailed report with the results of the work to be proficiently dedicated to.\n\nThe illustrious forestry engineer José Augusto Fragoso was entrusted with this delicate mission, and after a lengthy on-site study, he presented to the General Council, in mid-June 1929, an extensive report with the plan for all the measures that should be adopted.\n\nThis report was immediately considered the product of a thorough and conscientious work, in which a distinguished professional knew how to combine the most profound knowledge of the subjects with the most scrupulous care in solving such delicate problems.\n\nThe need for the promulgation of a decree, establishing the bases for the orientation and direction of all forestry services, giving them the most perfect uniformity throughout the archipelago, is highlighted as a primary measure. It is known that some municipal councils still claim the privileges set out in archaic and obsolete regulations, perhaps remnants of the old and abolished customary law.\n\nThe creation of a \"forestry district\" headed by a forestry engineer is already an urgent need recognized by all, although it will burden the budgets of the General Council, but the future will demonstrate the benefits that will result from this advantageous measure. It is therefore not surprising that the \"Organization of Forestry Services and Agricultural Development of Madeira,\" drafted by the engineer J. M. Fragoso, opens with the indication of this clause and the staff with which the projected \"Forestry District\" should be endowed. It is incomprehensible how certain individuals, without special technical preparation, can be in charge of services of this nature, which require specialized knowledge and can only be acquired in environments specifically designed for this purpose.\n\nThe report begins by dedicating a very enlightening chapter to the \"Need for Reforestation of Madeira\" and then presents the six \"Bases\" on which the respective services should be shaped, which are extensively explained in the sub-chapters \"Organization of Forestry Services,\" \"Forest Regime,\" \"Forestry Police,\" \"Protection of Trees,\" \"Promotion of Reforestation,\" and \"General Provisions,\" followed by a detailed justification of the ideas suggested and the various proposals presented in this remarkable study.\n\nThe report concludes by indicating the initial work that should be started without delay, of which we give this abbreviated summary: 1st Promote, by means of a decree, the inclusion of all uncultivated lands in the \"Forest Regime\", 2nd achieve the creation of a \"Forest District\" endowed with the necessary and competent personnel, 3rd allocate a large sum in the budget to start the work, 4th ensure that the central government takes charge of these services and guarantees their continuity, 5th build two houses in the places indicated in the \"Bases\", 6th continue the afforestation of Montado dos Barreiros and Paul da Serra, 7th create a nursery near Funchal, and 8th promote the promulgation of a decree regarding the pastoral regime.\n\nIt is unnecessary to emphasize that these final indications of the Report refer particularly to the initial work to be started and not to the set of all the services to be established, which are extensively explained in the same Report.\n\nWith what we have said, we do not intend to argue that this extensive and well-elaborated study should be accepted in its entirety, and it is even possible and even likely that supervening circumstances will require profound and indispensable modifications to its wording. However, it seems ascertained, according to the learned and authoritative opinion of officials versed in these matters, that at least in its general lines and in its judicious whole, it adapts to the conditions of the environment for which it was elaborated and can serve as an excellent aid to the work to be carried out. The creation of a \"Forest District\" is becoming a recognized truth by everyone, as is briefly outlined in this unpretentious article, in which proven proficiency, the most ardent zeal, and the greatest independence superiorly guide and direct all the services dependent on this department. This momentous subject is of particular interest due to the considerations that we recently expressed in a newspaper of this city, from which we will extract some passages that expand and clarify what is summarily exposed above. We are pleased to see that the General Assembly of this district, eagerly committed to the conservation and development of our forests and woodlands, has taken the important decision to extend its surveillance and defense action regarding the remains of the ancient and famous forest wealth, which amply covered almost the entire surface of our mountainous elevations. A local press periodical recently informed us (1945) that, to carry out this judicious measure, the number of \"forest posts\" was increased from fourteen to nineteen, and that, to the existing thirty-one guards, eleven more were added, constituting a body of forty-two rural or forest guards, which allows for a broader and more fruitful surveillance service than was previously performed. We do not know the surface area or the area in which this permanent surveillance should be exercised, nor the specific area of action concerning each forest post, but we are convinced that this recent service reorganization was based on principles that fully satisfy the desired purpose. With our island having an approximate area of seventy-five thousand hectares, with terrain of the most rugged relief, the number of members composing this forest police cannot be considered excessive. However, the number alone is not sufficient for the complete performance of the functions entrusted to this personnel; it is also important that they be faithful and diligent executors of the orders and instructions issued by the departments that oversee these services. It is even more important and necessary that these higher stations be guided, directed, and regulated by precepts of a well-defined sphere of jurisdiction and that they encounter no obstacles in the exercise of their administrative action. Although it is claimed otherwise, the truth is that there is no legislative diploma that fully encompasses the various services concerning the conservation and development of our woodlands, making it absolutely essential to adopt a new forest regime for more effective protection and more secure surveillance than has hitherto prevailed among us. The direction of the forest services was originally the responsibility of the captain-donatários and their \"ouvidores\", and later of the Municipal Councils, with the governors of the archipelago and later the civil governors of the district also having interference in some of these services. Since 1897, these services have been under the direction of a department headed by a forest warden, which has so far been limited to making some plantations of exotic trees in Porto Santo and promoting the sowing of maritime pine in the mountainous region of Madeira. No care has been taken for the conservation and propagation of indigenous trees up to the present, and it is possible that many of these same trees will disappear shortly due to the devastations constantly made by the woodcutters. and promoting the planting of maritime pine in the mountainous region of Madeira. The conservation and propagation of indigenous trees have not been taken care of until now, and it is possible that many of these trees will disappear soon due to the constant devastation caused by loggers, charcoal burners, and livestock. Law no. 26, of July 9, 1913, created four forest sections, which were divided into zones, with Funchal being number 25 and included in the fourth section, headquartered in Lisbon. The decree of May 8, 1918 established eight forest districts, with Funchal included in the sixth district, headquartered in Lisbon, and eighteen forest regencies, with Funchal being number 18 (1922). The decree of March 11, 1911, and its Regulation, which created the Agricultural Board and regulated its functioning, established the Agricultural Station, and this department has been responsible for the technical and administrative direction of forest affairs since 1919, when that Board was abolished. Apart from the famous 'Regimento das Madeiras' (See Saudades on page 463), decreed in the year 1562, which for the time constitutes a remarkable legislative diploma, it can be said that no other beneficial legal provisions have been enacted on this matter, despite the various decrees and measures issued by the central government, which are cited in the Elucidário Madeirense, but did not produce the beneficial results that were expected from them. Over time, all the Municipal Councils, considering themselves to have prescriptive rights over the forest vegetation of the mountains, established various 'Posturas' (regulations) to regulate their use and exploitation. These were local provisions, with greater or lesser latitude of administration, and did not have a perfect harmony of principles among themselves, with a great deal of arbitrariness in their execution. Even today, certain rural councils occasionally invoke and seek to enforce the observance of old and obsolete municipal regulations, which is not surprising, knowing that even in the central department there is not a constant uniformity in the adoption of measures regarding the various modalities of such services. A slight reference in this place to what is called 'Baldios' in Madeira, which are the lands not subject to agricultural exploitation and generally located at an altitude of over eight hundred or nine hundred meters, is closely related to our subject. They belong to individuals, Municipal Councils, and the State, with the borders of the various owners not being well defined. The 'baldios' were, in other times, and still are in part, separated from cultivated lands by hedges or fences made of stakes and tree branches, which are called 'baldios', mainly intended to prevent livestock from attacking agricultural crops. As the limits of these lands are not precisely demarcated, it is easy to conjecture the abuses that have occurred, the audacious claims that occasionally arise, and the frauds employed for their illegal and definitive possession by individuals entirely lacking in scruples. A large part of these 'baldios' were considered as 'common grounds', where the land cultivators, under certain conditions and under the supervision of the 'Forest Regency', proceeded to harvest forage, materials for fertilizers, and fuel, constituting an appreciable privilege that they could not do without in the toil of their active and modest existence. If we admit the progressive curtailment of these ancient and traditional privileges with the alienation to individuals of the 'baldios' that belonged to the State or the municipalities, we will see the legitimate prosperity, the appreciated domestic economy, and the relative well-being of thousands of individuals of modest means seriously threatened in favor of a restricted number of wealthy but unscrupulous people. Not long ago, in a rural council department, lands that were common grounds and which the public had the customary right to enjoy were sold at public auction for a modest sum of escudos, based on hypothetical property rights, with the Municipal Council informing that these lands were not 'common grounds', and the said department carried out this sale and collected the respective contribution belonging to the public treasury (1944). It is unnecessary to emphasize the imperative and unshakable need to proceed with the most rigorous precision possible in the delimitation of these 'baldios', whether they belong to the State, the councils, or individuals, as demanded by the conservation of the woodlands, the rigorous supervision to be exercised by the forest corps, the guidance to be adopted by the central department, and the maintenance of the privileges enjoyed by numerous land cultivators as mentioned above. We know that in several parishes of this island, the ease in granting licenses for the cutting of various forest species, which are becoming notably rare and whose exploitation should be absolutely prohibited, has caused great astonishment. It is pertinent to recall that an old municipal regulation contains this appropriate provision: 'It is expressly prohibited to cut wood, firewood, bark, and branches of the following trees and shrubs: laurel, til, vinhatico, and any other indigenous and acclimatized forest and shrub species (except pine), regardless of the situation or location in which they grow. This prohibition extends to the owners of the properties on which the aforementioned trees and shrubs grow, who, if they infringe this provision, incur, like any other person, a fine of 2,000 to 20,000 reis according to the damage caused.' Some have given the name 'spontaneous forests' to groups or masses of trees of these and other extremely rare species, which must be religiously preserved, as in ancient times the so-called Sacred Forests, the object of fervent worship by ancient peoples, to which they paid the deepest veneration. These precious relics of our old forest wealth constitute a 'true title of glory' for the people of Madeira, as they are indissolubly linked to the name given to this island and this Archipelago, immortalized by our glorious epic in the well-known and expressive phrase that from the abundant woods thus is called... It is easy to presume that acts of vandalism and even of true extermination have been committed in these mountains, in our already so depleted woodlands, under the legal shadow of this prodigal liberality of concessions and licenses, especially by those who consider themselves owners of 'baldios', lands that should be a legitimate and inalienable heritage of the poor and less fortunate. Until our time, the 'shepherds', the 'charcoal burners', the 'loggers', and the 'wood merchants' were considered implacable enemies of the woods and forests, to whom have recently been added these new and more dangerous enemies, sheltered under the shadow of problematic rights protected by certain public departments and based on elastic and ill-defined licenses... But it is not enough..., as centuries of experience have exuberantly demonstrated, to publish a number of legislative diplomas, with their ostentatious retinue of 'instructions' and 'regulations', intended to promote the complete and rigorous execution of these same laws. It is absolutely essential that the superior direction of the various forest services be entrusted to a department which, in addition to the fundamental requirements of zeal and probity that should distinguish the exercise of public functions, also possesses all the knowledge of a theoretical nature and even more so of an essentially practical nature, for the complete performance of these important and specialized services. This goal can only be fully achieved with the creation of a Forest District, as we have sometimes repeated in the pages of this work.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Historian of the islands"
        ],
        "Pinheiro Chagas": [
            "Author of the History of Portugal"
        ],
        "Azurara": [
            "Mentioned in the History of Portugal"
        ],
        "José Augusto Fragoso": [
            "Illustrious forestry engineer"
        ],
        "J. M. Fragoso": [
            "Engineer"
        ]
    },
    "years": {
        "1913": [
            "Law of pasture for cattle in the mountains creation of four forest sections"
        ],
        "1917": [
            "Law of pasture for cattle in the mountains"
        ],
        "1562": [
            "Regiment decree of the famous 'Regimento das Madeiras'"
        ],
        "1929": [
            "Presented to the General Assembly an extensive report with the plan of all the measures that should be adopted."
        ],
        "1945": [
            "Increase in the number of 'forest posts' and addition of guards"
        ],
        "1918": [
            "Establishment of eight forest districts"
        ],
        "1922": [
            "Creation of eighteen forest regencies"
        ],
        "1911": [
            "Establishment of the Agricultural Board and regulation of its functioning"
        ],
        "1919": [
            "Extinction of the Agricultural Board"
        ]
    }
}