{
    "id": 3043,
    "lang": "en",
    "is_original": false,
    "title": "Rego (Dr. António Balbino do)",
    "fl": "R",
    "original_title": "Rego (Dr. António Balbino do)",
    "body": "He was a native of the mainland of the Republic and was born on May 23, 1874. In 1900, he completed his medical course at the Porto School and in 1904 was appointed director of the Bacteriology and Hygiene Laboratory of Funchal, which had recently been created by the General Board of this district. Dr. Balbino do Rego was practicing in this city in his private clinic and performing his official duties as director of the Bacteriology Laboratory when, at the end of 1905, a disease of a suspicious nature broke out among us, which forced the health authorities to intern individuals affected by this disease in the Lazareto de Gonçalo Aires, transformed into an isolation hospital. The sad and lamentable events that followed are briefly described in the articles: Popular Riots (Volume II, pages 404), Bubonic Plague (Volume III, pages 77), and Popular Poetry (Volume III, pages 87), and we refer readers to them, avoiding unnecessary and tedious repetitions. Dr. Balbino do Rego's mistake was to want to maintain absolute isolation and incommunicability of the patients, a measure that was necessary and fully justified in theory, but given the circumstances and particularly the reprehensible attitude of the press and politics, it should have been mitigated, without prejudice to public health, as was belatedly done. He did not commit any other fault or mistake, although it should be noted that the nursing staff at the isolation hospital left much to be desired and that various abuses and even excesses were committed, but these were not the responsibility of the respective director. The history of those events has not yet been written with complete impartiality, and therefore it is gratifying for us to record in this work some elements that may serve for the conscientious study of this turbulent period in Madeiran history. Dr. Balbino do Rego, who had his house stoned by the people after the events at the Lazareto, despite a naval force being stationed there, was forced to take refuge in the fortress of S. Lourenço, from where he boarded the D. Carlos, finally leaving for Lisbon on the steamship of the Insulana Company. Later, Dr. Balbino do Rego was appointed, through a competition, as a physician and surgeon of the civil hospitals of Lisbon and also as director of the Anthropometric Post of the Civil Police of the same city (1921). In 1907, Dr. Balbino do Rego published two interesting pamphlets entitled Um ano Depois Assuntos Madeirenses and Na Ilha da Madeira Hospital Improvisado, which contain valuable elements for the study of the bubonic plague epidemic on this island.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. António Balbino do Rego": [
            "Physician and surgeon of the civil hospitals of Lisbon and also director of the Anthropometric Post of the Civil Police of the same city (1921)"
        ]
    },
    "years": {}
}