{
    "id": 3048,
    "lang": "en",
    "is_original": false,
    "title": "Reis Gomes (João dos)",
    "fl": "R",
    "original_title": "Reis Gomes (João dos)",
    "body": "He is a reserve artillery major and was born in the parish of São Pedro in this city on January 5, 1869, the son of João Gomes Benta and D. Maria Gertrudes Castro Gomes. He attended the lyceum of Funchal and completed with high distinctions the courses at the Polytechnic School and the Army, being commissioned as a second lieutenant on December 29, 1892. In addition to military service in various parts of the mainland, he was the commander of Battery No. 3 of the Garrison Artillery of this city, inspector of the war material of this island, and a teacher at the Jaime Moniz Lyceum and the Funchal Industrial School. He was the director of the former *Heraldo da Madeira* and is the current director of *Diário da Madeira* (1921). In addition to numerous articles in these newspapers, he has collaborated in many other publications. His published writings include: *The Theater and the Author*, Funchal, 1905, 213 pages (philosophical study); *Simple Stories*, Lisbon, 1907, 214 pages (short stories); *The Daughter of Tristão das Damas*, Funchal, 1909, 302 pages (novel); *Guiomar Teixeira*, Funchal, 1912, 90 pages (drama); *Music and Theater*, Lisbon, 1919, 334 pages (philosophical study); *Physiological Acoustics The Voice and the Musical Ear*, Lisbon, 1922, 133 pages, and *Portugal-Brazil*, Funchal, 1922, 17 pages (speech). The book *The Theater and the Author* had a second edition in Lisbon in 1916, and a new edition of the *drama Guiomar Teixeira* was published in Funchal in 1914. Major Reis Gomes is a member of the Academy of Sciences of Portugal, has the Academic Palms of the French Academy, and is a commander of the Order of Saint James. He is, without question, the most distinguished Madeiran writer and journalist, and is also considered by many as the foremost theater critic in our country. It would be very desirable to select some dozens of his theater reviews and appreciations and compile them into a volume, thus saving from undeserved oblivion true masterpieces, which are undoubtedly so in their genre. We have briefly mentioned Major Reis Gomes' work on music and theater elsewhere, but it should be added here that the time has not yet come to form the concept that these studies deserve, highlighting the high value they contain (1921). One of the features that characterized some of J. dos Reis Gomes' writings and made them highly appreciated among us was the irony and satire, somewhat in the style of Ramalho and Fialho, in which the comic and grotesque aspects of people and things, caught in the act, were presented to the reader with original and spontaneous grace, as well as with rigor and fairness of criticism, although at times the biting and irreverent mockery emphasized the words and concepts...(1921). Subsequent to this date, Major João dos Reis Gomes published the following works: *Psychic Forces (Philosophical Essay), The Natural and Artistic Beauty (Memoir presented to the Academy), Theater Figures, Through France, Switzerland and Italy (Travel Diary), Three Capitals of Spain (Burgos, Toledo and Seville), The Emperor's Ring (Memoir presented to the Academy), Christmases (Tales and Narratives), Madeira Wine (Monograph), Madeiran Houses, The Knight of Santa Catarina (Memoir presented to the Academy), In Good Humor (Narratives) and Technology Cases (Scientific Dissemination). We have generally refrained from any appreciations of our writers from a strictly literary point of view, but let us now say that Major Reis Gomes is one of those who bring the greatest honor and luster to Madeiran literature, and his name will remain in the history of this archipelago as one of its most brilliant and exquisite writers and journalists.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "João Gomes Benta": [
            "Father of Reis Gomes"
        ],
        "D. Maria Gertrudes Castro Gomes": [
            "Mother of Reis Gomes"
        ],
        "Frederico de Freitas": [
            "Editor and owner of the Revista de Direito"
        ],
        "Juvenal de Araújo": [
            "Editor and owner of the Revista de Direito"
        ],
        "Pedro Pita": [
            "Editor and owner of the Revista de Direito"
        ]
    },
    "years": {
        "1869": [
            "Birth of Reis Gomes"
        ],
        "1892": [
            "Commissioned as second lieutenant"
        ],
        "1905": [
            "Publication of *The Theater and the Author*"
        ],
        "1907": [
            "Publication of *Simple Stories*"
        ],
        "1909": [
            "Publication of *The Daughter of Tristão das Damas*"
        ],
        "1912": [
            "Publication of *Guiomar Teixeira*"
        ],
        "1916": [
            "Second edition of *The Theater and the Author*"
        ],
        "1919": [
            "Publication of *Music and Theater*"
        ],
        "1921": [
            "Director of *Diário da Madeira*"
        ],
        "1922": [
            "Publication of *Physiological Acoustics The Voice and the Musical Ear* and *Portugal-Brazil*"
        ]
    }
}