{
    "id": 3053,
    "lang": "en",
    "is_original": false,
    "title": "Relógios",
    "fl": "R",
    "original_title": "Relógios",
    "body": "In addition to the one at Funchal Cathedral, there are clocks intended to indicate the time to the public in the following locations:\n\nS. Martinho, Monte, Camacha, Santa Cruz, Ponta do Sol, Canhas, and Estreito da Calheta (1921). There used to be a clock in the tower of the parish church of Machico, which stopped working in 1824.\n\nThe clock at the church of S. Martinho was inaugurated in 1922; the one at Monte church was acquired by the church's factory during the time of the late vicar canon Francisco José Rodrigues de Almada; the one in Camacha (see this name), which is in a tower at the site of Achada, and the one in Santa Cruz, were offered, the latter by the late R. Blandy and the former by Dr. Grabham; the one in Canhas, placed in the levada do Poiso, is owned by the heirs of this levada; and the one in Estreito da Calheta, was offered by a group of boys native to that parish and absent in South Africa. In the tower of the church of Porto Santo, there has been a clock since 1899, acquired by the Municipal Council.\n\nThe current clock at the Cathedral was offered by Dr. M. Grabham to the Municipal Council in a session on August 3, 1914, but only arrived in Madeira on November 8, 1921, aboard the Walmer Castle steamer. It was blessed by the Diocesan Prelate on February 23, 1922, with the late Emperor of Austria, Charles of Habsburg, attending the ceremony. On July 27 of the same year, the vice-president of the Council declared that the same clock had already been delivered to the Municipality, with the installation of two of the hands, the last work done on it, being completed on June 30.\n\nThe old clock of the Cathedral, removed on December 6, 1921 for the installation of the clock offered by Dr. Grabham, was ordered to be made in 1775, during the government of João Antonio de Sá Pereira and has the following inscription on its mechanisms: \"This clock was ordered to be made by administration of the Ill.\nmo\ne Ex.\nmo\nGov.\nor João Antonio de Saa Pr.ª Anno 1775 Paulo de França fecit.\" On August 6, 1776, the Council appointed the first employee to take care of the clock at the Cathedral, and since then, the clock has never been out of the Municipality's care, which was the one that appointed the clockmakers. There is no note in the Council's records that explains how the clock was handed over to the Municipality.\n\nIn 1823, the Council had a major repair done on the said clock, which cost 85$000 réis and was carried out by José Pedro Pereira, a locksmith, who took nothing for his work \"since it was a public work, and he wanted to be useful to the public...\" \"The clock,\" says an old document, \"was perfect, and in Lisbon, no one would repair it for less than 400 patacas.\"\n\nThe original hour bell of the Cathedral clock, broke, we do not know under what circumstances, and was replaced by a bell from the extinct convent of S. Francisco, requisitioned by the Council in 1835. At the same time, the bell of the quarters of the same clock was exchanged for a bell from the church of the College of S. João Evangelista. The broken bell was put up for auction by the Council and was auctioned for the amount of 2$400 réis per arroba.\n\nThe four stone dials of the old Cathedral clock, which were reused for the current clock, have a diameter of 2m,3, and the letters are 0m,35 in height; the hands, which could not be used because they did not mark the minutes, measured 1m,35 in length.\n\nIn times when there was no clock in the tower of the Cathedral, the hours were announced there by a clockmaker, who was initially paid by the income from the wine tax and later by the surplus of the customs tithes. The oldest document we know of regarding this employee is from April 11, 1713, but everything leads us to believe that already in the 17th century there was someone in charge of striking the hours or some of them, as this was a necessity to establish a certain regularity in public and private services, especially in times when wall and pocket clocks were still very rare in Funchal.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "S. Martinho",
        "Monte",
        "Camacha",
        "Santa Cruz",
        "Ponta do Sol",
        "Canhas",
        "Estreito da Calheta",
        "Machico"
    ],
    "locations": {
        "Funchal": [
            "Capital of the Island of Madeira"
        ],
        "S. Martinho": [
            "Parish in the Island of Madeira"
        ],
        "Monte": [
            "Locality in the Island of Madeira"
        ],
        "Camacha": [
            "Locality in the Island of Madeira"
        ],
        "Santa Cruz": [
            "Municipality in the Island of Madeira"
        ],
        "Ponta do Sol": [
            "Municipality in the Island of Madeira"
        ],
        "Canhas": [
            "Locality in the Island of Madeira"
        ],
        "Estreito da Calheta": [
            "Locality in the Island of Madeira"
        ],
        "Machico": [
            "Municipality in the Island of Madeira"
        ],
        "Porto Santo": [
            "Island of the Madeira Archipelago"
        ]
    },
    "people": {
        "Dr. M. Grabham": [
            "Donated the clock to Funchal Cathedral to the Municipal Council"
        ],
        "Dr. Grabham": [
            "Donated the clock to Camacha"
        ],
        "R. Blandy": [
            "Donated the clock to Santa Cruz"
        ],
        "Dr. Grabham to the Municipal Council": [
            "Donated the clock to Funchal Cathedral"
        ],
        "Diocesan Prelate": [
            "Blessed the clock at Funchal Cathedral"
        ]
    },
    "years": {}
}