{
    "id": 3056,
    "lang": "en",
    "is_original": false,
    "title": "Representation in Courts",
    "fl": "R",
    "original_title": "Representação em Cortes",
    "body": "In the ancient General Cortes or Three States, the lands or settlements of the country that, due to their importance or other special circumstances not yet well known, sent their delegates to the heart of those assemblies, where they advocated the interests of the people they represented. The overseas possessions, to which Madeira belonged, only later had special representatives in the ancient cortes, and it seems that the Madeiran archipelago was the first to enjoy this remarkable privilege. By the decree of July 6, 1645, Madeira had a seat in the cortes in the first bench, and it is affirmed that D. João IV granted this grace to the island for being the first possession where he was acclaimed king of Portugal. We know nothing about how the delegates to the cortes were chosen among us, which was not done in a uniform manner throughout the country. We also do not know the names of any individuals who, after that date, represented this archipelago in the cortes, and we only have knowledge that on March 14, 1619, Philip II sent a letter to João Fogaça, which is recorded in the Municipal Chamber books, informing him that, as the Three States were to meet in the town of Tomar to swear in Prince D. Filipe, he should be in that town on \"the 20th of May when the cortes are to begin.\" It is mentioned in the notes to *Saudades da Terra* that it seems that as early as 1479, Madeira sent procurators to the cortes, but if we consult the list of places that in 1535 gave these procurators, existing in the Torre do Tombo archive and published in the Electoral Census of the Metropolis, by Mr. António de Sousa Júnior, we do not find our island included in the said list. After the absolute government was overthrown by the Porto revolution of 1820, which established the representative system, the electoral assemblies were convened in 1821 to choose the members of the Constituent Assembly, and the Madeira elected the deputies Dr. Maurício José Castelo Branco, Francisco João Moniz, and Dr. António João Rodrigues Garcês, who died before taking his seat in Parliament and was replaced by Dr. João José de Freitas Aragão. General and ordinary elections were held in 1822, and the deputies elected for this archipelago were Dr. João Francisco de Oliveira, Manuel Caetano Pimenta de Aguiar, and Father João Manuel de Freitas Branco, and the substitutes were Father Jerónimo Alvares da Silva Pinheiro, Dr. Luís António Jardim, and Father João Crisóstomo Espinola de Macedo. After the absolute government was restored in 1823, the cortes were dissolved, but due to the death of D. João VI in 1826, the representative system was again established with the granting of the Constitutional Charter by D. Pedro IV. Elections and the convocation of the cortes were immediately held, and the Madeira elected Dr. Lourenço José Moniz, Manuel Caetano Pimenta de Aguiar, Father Caetano Alberto Soares, and Luis Monteiro. D. Miguel, regent of the kingdom, dissolved the cortes and proclaimed himself absolute king in 1828, and it was only in 1834 that the system of representative government was definitively established among us. In September of that year, elections were held on this island, and four deputies were elected. We then provide a complete list of the individuals who, in the various legislatures, represented this archipelago, either as deputies, elective peers of the realm, or senators: *1834-1836* – After the civil war, D. Pedro IV, by decree of May 28, 1834, convened the electoral assemblies, and the elections were held in Madeira in the following September, with Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira, and José Liberato Freire de Carvalho being elected. In November 1835, there were elections in this archipelago to fill the vacancy left by Jérvis de Atouguia, and Luís da Silva Mousinho de Albuquerque was elected. The decree of June 4, 1836, dissolved the parliament and ordered new elections, and in August of the same year, Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira, and Dr. José Ferreira Pestana were elected. The cortes did not meet as the Constitution of 1822 had been proclaimed on September 10, 1836. *1837-1838*\n\n - The decree of October 8, 1830, ordered the convocation of the electoral colleges, granting constituent powers to the deputies, and in December of the same year, Dr. Lourenço José Moniz, João de Oliveira, Luís da Silva Mousinho de Albuquerque, and Dr. José Ferreira Pestana were elected as effective deputies, and Antonio Aluísio Jervis de Atouguia, Dean Januario Vicente Camacho, and Canon Gregorio Nanzianzeno de Medina e Vasconcelos as substitutes.\n\n> 1838-1840\n\n– In accordance with the provisions of the decrees of June 18 and 20, 1838, elections for senators and deputies were held in this district in August of the same year, with João da Câmara de Carvalhal Esmeraldo and Marquis of Saldanha being elected as effective senators, Duke of Terceira as a substitute senator, Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, Luís da Silva Mousinho de Albuquerque, and Dr. José Ferreira Pestana as effective deputies, and Dean Januario Vicente Camacho and Sebastião Xavier Botelho as substitute deputies. To fill a vacancy for a senator and two substitute deputies, there was an election in September 1838, and the Baron of Tojal was elected as a substitute senator, and Dr. Domingos Olavo Correia de Azevedo and Canon Gregorio Nanzianzeno de Medina e Vasconcelos were elected as substitute deputies. There was another election to fill a vacancy for a senator, and Dr. Daniel de Ornelas e Vasconcelos was chosen as an effective senator, and Dr. Domingos Olavo Correia de Azevedo as a substitute.\n\n> 1840-1842\n\n– The cortes were dissolved on February 25, 1840, and the electoral assemblies were convened by decrees of the same month and year, with Dr. Lourenço José Moniz, Dr. José Ferreira Pestana, Dr. Luis Vicente de Afonseca, and António Aluísio Jérvis de Atouguia being elected as effective deputies, and Canon Dr. Gregorio Nanzianzeno de Medina e Vasconcelos, Father Dr. João Henriques Moniz, and Dr. José Maria Lopes Carreira as substitute deputies. As the senator Baron of Tojal had been appointed Minister of Finance and left vacant the seat he held in the upper house, there was an election in June 1841, and the same Baron of Tojal was elected. In June 1841, Dr. José Ferreira Pestana was appointed Minister of the Navy, vacating his seat as a deputy, and in July of the same year, the respective election was held, with Dr. José Ferreira Pestana being re-elected.\n\n> 1842-1845\n\n– The cortes were dissolved, and the Constitutional Charter was declared in force by decree of February 10, 1842, and, by the same decree and by that of March 5 of the same year, elections were held, with Dr. Luís Vicente de Afonseca, João da Câmara Carvalhal Esmeraldo, Francisco Correia Heredia, and Dr. Bartolomeu dos Martires Dias e Sousa being elected as deputies in June of that year.\n\n> 1846\n\n– After the legislature ended, the decree of April 28, 1845, ordered the convening of the electoral assemblies, and in August of the same year, Dr. Lourenço José Moniz, Dr. Luís Vicente de Afonseca, and Dr. Bartolomeu dos Martires Dias e Sousa were elected.\n\n> 1848-1851\n\n– The decree of May 23, 1846, dissolved the parliament, and the decree of July 27 of the same year ordered the elections, which, due to the civil struggles of the time, only took place in November 1847, by the decree of August 12, with Dr. Lourenço José Moniz, Dr. Luis Vicente de Afonseca, Dean Januario Vicente Camacho, and José Silvestre Ribeiro being elected.\n\n> 1851-1852\n\n– The parliament was dissolved on May 25, 1851, and the assemblies were convened for the election, which took place in November of that year, by the decree of July 16, granting constituent powers to the deputies, with the choice falling on Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, Dr. José Ferreira Pestana, and Dr. Antonio da Luz Pita.\n\n> 1853-1856\n\n- The decree of July 24, 1852 dissolved the parliament, and elections were ordered by the decree of October 2 of the same year. In April, the elected ones were Dr. Lourenço José Moniz, Dr. José Ferreira Pestana, José Silvestre Ribeiro, and Dr. António da Luz Pita.\n\n> 1857-1858\n\n- With the legislative period ended, the decree of September 29, 1856, called for the assemblies for the elections. In December of the same year, José Silvestre Ribeiro, D. Luís da Câmara Leme, Dr. Sebastião Frederico Rodrigues Leal, and Antonio Correia Heredia were elected.\n\n> 1858-1859\n\nThe courts were dissolved on March 26, 1858, and the electoral colleges were convened in May, by decree of April 6 of the same year. The elected ones were Antonio Correia Heredia, Dr. Luis de Freitas Branco, Jacinto Augusto de Sant'Ana e Vasconcelos, and Antonio Rogerio Gromicho Couceiro. As the latter was also elected by Portalegre, he had to choose that constituency due to his birthplace. A new election was held in this archipelago in November 1858, and D. Luís da Câmara Leme was elected.\n\n## 1860-1861\n\nThe decree of November 23, 1859, dissolved the courts, and the decree of the same month and year called for the electoral assemblies, resulting in the election of Dr. Luis Vicente de Afonseca (Funchal constituency), D. Luís da Câmara Leme (Calheta), Dr. Luis de Freitas Branco (Santa Cruz), and Dr. Antonio Gonçalves de Freitas (Ponta do Sol).\n\n## 1861-1864\n\nThe parliament was dissolved by the decree of March 27, 1861, and the elections were ordered by the decree of the same month and year. These took place on May 15, and the elected ones were Dr. Luís Vicente de Afonseca (Funchal constituency), D. Luís da Câmara Leme (Calheta), Dr. Luis de Freitas Branco (Santa Cruz), and Dr. Antonio Gonçalves de Freitas (Ponta do Sol).\n\n## 1865\n\nWith the legislative session over, the decree of August 4 called for the assemblies to proceed with the ordinary elections. The elected ones were Dr. Luís de Freitas Branco, Jacinto Augusto de Sant'Ana e Vasconcelos, Dr. Antonio Gonçalves de Freitas, and Dr. Francisco Joaquim de Sá Camelo Lampreia.\n\n## 1865-1868\n\nThe courts were dissolved, and the electoral colleges were convened by the decree of May 15, 1865. The election took place on July 25 of the same year, resulting in the election of Dr. Luís de Freitas Branco (Santa Cruz constituency), António Correia Heredia (Ponta do Sol), and Jacinto Augusto de Santana e Vasconcelos (Funchal). Antonio Correia Heredia renounced the mandate, and another deputy was elected to fill the vacancy.\n\n## 1868-1869\n\nThe parliament was dissolved by the decree of January 14, 1868, and the decree of the same year, February 17, ordered the electoral process, which took place on April 19. The elected ones were Caetano Velosa Carvalhal Esmeraldo Castelo Branco (Funchal constituency), Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol), and Dr. João Barbosa de Matos e Camara (Santa Cruz).\n\n## 1869-1870\n\nThe decrees of January 23 and March 18, 1869, dissolved the courts and called for the electoral assemblies. The election took place on May 2, and the deputies elected were Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol constituency) and Dr. Luís Vicente de Afonseca (Funchal).\n\n## 1870\n\nThe parliament was dissolved by the decree of January 2, 1870, and the decree of February 3 called for the elections, which took place in this archipelago on May 1 of the same year. The elected ones were Dr. Luís Vicente de Afonseca (Funchal) and Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1870-1871\n\nThe courts were dissolved by the decree of July 1, 1870, and the electoral assemblies were convened by the decree of September 18 of the same year. The elected deputies were Dr. Luís Vicente de Afonseca (Funchal) and Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1871-1874\n\nThe decree of June 3, 1871, dissolved the parliament and called for the electoral colleges on July 9, but they only met in this district on the 20th of the same month. The elected ones were Dr. Luís Vicente de Afonseca (Funchal) and Dr. Agostinho de Ornelas e Vasconcelos (Ponta do Sol).\n\n## 1875–1878\n\nWith the legislative period over, the electoral act was set by the decree of June 5, 1874, for July 18 of the same year. From then on, the elections in Madeira took place on the same day as in the Mainland. The elected ones were D. Luis da Câmara Leme and Ricardo Júlio Ferraz.\n\n## 1879\n\nAfter the legislature ended, the decree of August 29, 1878, scheduled the elections for October 13 of the same year. The elected ones were the engineer Ricardo Júlio Ferraz (Funchal), Dr. Manuel José Vieira (Santa Cruz), and Canon Alfredo César de Oliveira (Ponta do Sol). The parliament was dissolved by the decree of August 28, 1879, and the election was set for October 19 of the same year by the decree of September 11. The elected ones were Canon Alfredo César de Oliveira (Ponta do Sol), Dr. Manuel Celestino Emidio (Santa Cruz), and Canon Feliciano João Teixeira (Ponta do Sol).\n\n> 1882-1884\n\n- The decrees of June 4 and 30, 1881, dissolved the parliament and called for the electoral colleges. The election took place on August 21, and the elected deputies were Dr. Luís de Freitas Branco (Funchal), Dr. Manuel José Vieira (Santa Cruz), and Dr. Luís Antonio Gonçalves de Freitas (Ponta do Sol). After the death of Deputy Dr. Luís de Freitas Branco, an election was ordered for the Funchal constituency by the decree of September 7, 1882. The electoral process took place on November 5 of the same year. The candidate Anselmo José Braamcamp received the most votes, but as he did not achieve an absolute majority, the election was repeated on November 26 of the same year, resulting in the election of Dr. Manuel de Arriaga.\n\n> 1884-1887\n\n- The decree of May 24, 1884, dissolved the parliament and called for the electoral assemblies on June 29 of the same year, granting special powers to the deputies for the reform of the Constitutional Charter. The elected ones were Dr. Manuel José Vieira, Pedro Maria Gonçalves de Freitas, Dr. João Augusto Teixeira, and Henrique de Santana e Vasconcelos. Due to the provisions of the decree of October 8, 1885, the election of kingdom peers took place on December 2 of the same year, resulting in the election of Antonio Correia Heredia and the Viscount of Vila Mendo for this district.\n\n> 1887-1889\n\n- After the parliament was dissolved, the deputies' elections were scheduled for March 6, 1887, and the elective peers for the 27th of the same month. The elected deputies were Dr. Manuel José Vieira, Canon Alfredo César de Oliveira, Canon Feliciano João Teixeira, and Dr. Fidelio de Freitas Branco, while the elected peers were Pedro Maria Gonçalves de Freitas and Tomás Nunes de Serra e Moura. As Canon Alfredo de Oliveira renounced his mandate, the most voted candidate, Henrique de Santana e Vasconcelos, was called to fill the vacancy.\n\n> 1890\n\n- With the legislative session ending, the decree of September 15, 1890, called for the ordinary elections on October 20 of the same year. The elected ones were Dr. Carlos Lobo de Avila, Luis Bandeira Coelho, Henrique de Sant'Ana e Vasconcelos, and Dr. João Catanho de Meneses.\n\n> 1890- 1892\n\n- The decree of January 20, 1890, dissolved the Chamber of Deputies and the elective part of the Chamber of Peers, and the decree of February 20 of the same year scheduled the election of the lower house members for March 30 and the election of the peers for April 14. The elected deputies were Dr. Fidelio de Freitas Branco, Dr. Antonio Jardim de Oliveira, Dr. José Julio Rodrigues, and José Maria Greenfield de Melo, while the peers of the realm were the Viscount of Vila Mendo and Dr. Luís Adriano de Magalhães Meneses e Lencastre.\n\n> 1892-1893\n\n\n\n– The decree of September 15, 1892, ordered the elections to take place on October 23 of the same year, and the elected deputies were Dr. Augusto Dias Ferreira, Dr. Luís Maria dos Reis Torgal, Dr. Antonio Baptista de Sousa, and Dr. Manuel de Assunção. As the latter passed away, Dr. Antonio Vicente Varela, the most voted candidate, was called to fill the vacancy.\n\n> 1894-1895\n\n– The decree of December 7, 1893, dissolved the parliament, and the decree of the 19th of the same month and year set the elections for deputies for the immediate February 11 and for peers for the 25th. The decree of January 31, 1894, postponed the elections, which were respectively set for the following April 15 and 29, and the elected deputies were Dr. Manuel José Vieira, Pedro Maria Gonçalves de Freitas, Dr. Fidelio de Freitas Branco, and D. João de Alarcão Velasques Sarmento Osorio, and the peers of the realm were Dr. Antonio Baptista de Sousa and José Bandeira Coelho de Melo.\n\n> 1895-1897\n\n– The courts were dissolved by decree on March 28, 1895, and the decree of September 25 of the same year set the following November 17 for the election. The elected were Dr. Fidelio de Freitas Branco, Dr. Romano de Santa Clara Gomes, and Dr. Luciano Afonso da Silva Monteiro.\n\n– Dissolving the parliament by decree on February 8, 1897, the electoral act was set for May 2 of the same year, in accordance with the provisions of the decree of the previous March 24, and the elected were Dr. João Catanho de Meneses (Santana district), Viscount of Ribeira Brava (Ponta do Sol), and Augusto José da Cunha (Funchal).\n\n1900\n\n– The decree of October 17, 1899, ordered the electoral act to take place on November 26 of the same year, and the elected deputies were Dr. João Catanho de Meneses (Santa Cruz), Dr. José Antonio de Almada (Funchal), and João Augusto Pereira (Ponta do Sol).\n\n1901\n\n– The courts being dissolved by decree on October 25, 1900, another decree of the same date ordered the election to take place on November 25 of that year, and the elected were Dr. Quirino Avelino de Jesus (Funchal), Alberto Botelho (Santa Cruz), and Dr. Alberto Bramão (Ponta do Sol).\n\n1902-1904\n\n– The parliament was dissolved by decree on June 4, 1901, and the decree of the following August 24 determined that the elections would take place on the immediate October 6, and the elected were João Augusto Pereira, Alberto Botelho, Alexandre José Sarsfield, and Dr. Frederico dos Santos Martins.\n\n1904\n\n– Given the dissolution of the parliament by decree on April 29, 1904, the election took place on the following June 26, in accordance with the provisions of the decree of the same year. The elected were João Augusto Pereira, Alexandre José Sarsfield, Dr. Frederico dos Santos Martins, and João Frederico Júdice de Vasconcelos.\n\n1905-1906\n\n– The courts being dissolved by decree on December 24, 1904, the electoral assemblies were called for February 12, 1905, as determined by the decree of January 3 of the same year, and the elected were Dr. Catanho de Meneses, João Augusto Pereira, Dr. José Cabral Correia do Amaral, and Canon Antonio Homem de Gouveia. Major Alexandre José Sarsfield, who was the fifth voted candidate, contested the election of Captain João Augusto Pereira on the grounds that this candidate was the commander of the war material section on this island, declaring the Verification of Powers Tribunal the said candidate ineligible and ordering a new election to fill the vacancy. The decree of April 4 of the same year ordered the electoral act to take place on the following May 7, and Captain João Augusto Pereira was re-elected.\n\n1906\n\n– The decree of February 9, 1906, dissolved the parliament, and the decree of the following March 24 ordered the electoral act to take place on April 29 of the same year, and the elected deputies were Dr. Frederico dos Santos Martins, Alexandre José Sarsfield, and Canon Antonio Homem de Gouveia.\n\n1906-1907\n\n– The decree of June 5, 1906, dissolved the parliament, and the decree of July 4 of the same year set the elections for the immediate August 10. The elected deputies were João Augusto Pereira, Canon Antonio Homem de Gouveia, Dr. Salvador Brum do Canto, and Dr. Francisco Xavier de Oliveira Cabral Moncada.\n\n1908-1910\n\n– The courts were dissolved by the decree of May 10, 1907, and the decree of December 24 of the same year set the electoral act for April 5, 1908. The elected were João Augusto Pereira, José Ribeiro da Cunha, João Soares Branco, and Ernesto Jardim de Vilhena. The validity of the election of the candidate João Augusto Pereira was contested, and the Verification of Powers Tribunal, by its decision of April 27, 1908, deemed the said candidate ineligible, ordering a new election for a deputy in this district, which took place on July 26, 1908, and Captain João Augusto Pereira was re-elected. The parliament was dissolved, and the electoral act took place on August 28, 1910, and the elected were Alexandre José Sarsfield, José L. Avila e Lima, Emilio A. Santos Gil, and José Correia Cabral do Amaral. The courts did not convene as the Republic was proclaimed on October 5 of the same year.\n\n1911-1915\n\n– The decree of April 28, 1911, called the electoral assemblies for the following May 28, in which the deputies to the new Constituent Courts were elected, and the elected for this archipelago were Dr. Manuel de Arriaga, Dr. Carlos Olavo Correia de Azevedo, Francisco Correia Heredia Ribeira Brava, and Dr. Manuel Gregorio Pestana Júnior. As Dr. Manuel de Arriaga was elected President of the Republic on August 24, 1911, he vacated the position of deputy, but the election to fill this vacancy only took place on November 16, 1913, and the agronomist João da Câmara Pestana was elected, who shortly after resigned the mandate.\n\n**1915-1917**\n\n– The general elections took place on June 13, 1915, and the elected deputies for this archipelago were Francisco Correia Heredia Ribeira Brava, Dr. Carlos Olavo Correia de Azevedo, Dr. Manuel Gregorio Pestana Júnior, and Manuel da Costa Dias, and the senators were Daniel Simões Soares, Dr. Vasco Gonçalves Marques, and Dr. Remigio Gil Espinola Barreto.\n\n**1918**\n\n– The parliament being dissolved, the electoral act took place on April 28, 1918, and the elected deputies were Aires de Ornelas de Vasconcelos, José Vicente de Freitas, and Duarte Melo Ponce de Carvalho, and the senators were Alberto Correia Pinto de Almeida and Adolfo Augusto Baptista Ramires.\n\n**1919-1921**\n\n- The electoral act took place on May 11, 1919, and the deputies elected were Dr. Carlos Olavo Correia de Azevedo, Dr. Pedro Góis Pita, Americo Olavo Correia de Azevedo, and José Miguel Lamartine Prazeres da Costa, and the senators were Dr. Vasco Gonçalves Marques, José Mendes dos Reis, and Heitor Eugenio Magalhães Passos. As a deputy position for this archipelago became vacant, João Maria de Santiago Prezado was proclaimed, the only candidate presented.\n\n**1921**\n\n– The parliament was dissolved, and the election took place on July 10, 1921, and the elected deputies were Dr. Carlos Olavo Correia de Azevedo, Dr. Pedro Góis Pita, Americo Olavo Correia de Azevedo, and Manuel de Sousa Brasão, and the senators were Dr. Vasco Gonçalves Marques, Dr. Manuel Augusto Martins, and Dr. José Varela.\n\n**1922... –**\n\nThe courts being dissolved, the electoral act took place on January 29, 1922, and the deputies elected for Madeira were Dr. Carlos Olavo Correia de Azevedo, Americo Olavo Correia de Azevedo, Dr. Pedro Góis Pita, and Dr. Juvenal Henriques de Araújo, and the senators were Dr. Vasco Gonçalves Marques, Vasco Cipriano Silva, and César Procopio de Freitas.\n\nIn 1911, there were no direct elections for senators, as they were made by the constituent electoral assembly among its members, in accordance with article 84 and its paragraphs of the Political Constitution of the Portuguese Republic.\n\n**1925-1926**\n\n\n\n– Dr. Adolfo de Sousa Brasão, Dr. Domingos dos Reis Costa and Captain Manuel da Costa Dias, deputies, and Dr. Vasco Gonçalves Marques, Dr. José Varela and Dr. João Augusto de Freitas, senators.\n\n**1935-1938**\n\n– Dr. Juvenal Henriques de Araújo, Dr. Alvaro Favila Vieira and Dr. Manuel Pestana dos Reis, deputies, and Dr. Fernão Manuel de Ornelas Gonçalves, Prosecutor.\n\n**1938-1942**\n\n– Dr. Juvenal Henriques de Araújo, Dr. Alvaro Henriques Perestrelo Favila Vieira, Dr. Manuel Pestana dos Reis, Gabriel Mauricio Teixeira and Dr. Gastão Carlos de Deus Figueira, deputies, and Dr. Fernão Manuel de Ornelas Gonçalves, Prosecutor.\n\n**1942-1946**\n\n– Dr. Alvaro Henriques Perestrelo de Favila Vieira, Dr. Juvenal Henriques de Araújo and Dr. Luís Lopes Vieira de Castro, deputies, and Dr. Fernão Manuel de Ornelas Gonçalves, Prosecutor.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo César de Oliveira": [
            "Elected deputy"
        ],
        "Manuel Celestino Emidio": [
            "Elected deputy"
        ],
        "Feliciano João Teixeira": [
            "Elected deputy"
        ],
        "Luís de Freitas Branco": [
            "Elected deputy"
        ],
        "Manuel José Vieira": [
            "Elected deputy"
        ],
        "Luís Antonio Gonçalves de Freitas": [
            "Elected deputy"
        ],
        "Anselmo José Braamcamp": [
            "Most voted candidate"
        ],
        "Manuel de Arriaga": [
            "Elected deputy"
        ],
        "Pedro Maria Gonçalves de Freitas": [
            "Elected deputy"
        ],
        "João Augusto Teixeira": [
            "Elected deputy"
        ],
        "Henrique de Santana e Vasconcelos": [
            "Elected deputy"
        ],
        "Antonio Correia Heredia": [
            "Elected peer of the realm"
        ],
        "Visconde de Vila Mendo": [
            "Elected peer of the realm"
        ],
        "Fidelio de Freitas Branco": [
            "Elected deputy"
        ],
        "Tomás Nunes de Serra e Moura": [
            "Elected peer of the realm"
        ],
        "Carlos Lobo de Avila": [
            "Elected deputy"
        ],
        "Luis Bandeira Coelho": [
            "Elected deputy"
        ],
        "João Catanho de Meneses": [
            "Elected deputy"
        ],
        "Antonio Jardim de Oliveira": [
            "Elected deputy"
        ],
        "José Julio Rodrigues": [
            "Elected deputy"
        ],
        "José Maria Greenfield de Melo": [
            "Elected deputy"
        ],
        "Luís Adriano de Magalhães Meneses e Lencastre": [
            "Elected peer of the realm"
        ],
        "Augusto Dias Ferreira": [
            "Elected deputy"
        ],
        "Luís Maria dos Reis Torgal": [
            "Elected deputy"
        ],
        "Antonio Baptista de Sousa": [
            "Elected deputy"
        ],
        "Manuel de Assunção": [
            "Elected deputy"
        ],
        "Antonio Vicente Varela": [
            "Most voted candidate"
        ],
        "João de Alarcão Velasques Sarmento Osorio": [
            "Elected deputy"
        ],
        "Romano de Santa Clara Gomes": [
            "Elected deputy"
        ],
        "Luciano Afonso da Silva Monteiro": [
            "Elected deputy"
        ]
    },
    "years": {
        "1645": [
            "By the decree of July 6, 1645, Madeira had a seat in the first bench of the courts."
        ],
        "1619": [
            "On March 14, 1619, Philip II sent a letter to João Fogaça, recorded in the Municipal Council's books, informing him that the Three Estates were to meet in the town of Tomar to swear in Prince D. Filipe, and he should be present in that town on 'the 20th of May when the courts are to begin.'"
        ],
        "1820": [
            "After the overthrow of the absolute government by the Porto revolution of 1820, which established the representative system, electoral assemblies were convened in 1821 to choose the members of the Constituent Assembly."
        ],
        "1821": [
            "The deputies elected from Madeira were Dr. Maurício José Castelo Branco, Francisco João Moniz, and Dr. António João Rodrigues Garcês, who died before taking his seat in Parliament and was replaced by Dr. João José de Freitas Aragão."
        ],
        "1822": [
            "General and ordinary elections were held in 1822, and the effective deputies elected from this archipelago were Dr. João Francisco de Oliveira, Manuel Caetano Pimenta de Aguiar, and Father João Manuel de Freitas Branco, with substitutes being Father Jerónimo Alvares da Silva Pinheiro, Dr. Luís António Jardim, and Father João Crisóstomo Espinola de Macedo."
        ],
        "1823": [
            "With the restoration of absolute government in 1823, the courts were dissolved."
        ],
        "1826": [
            "Upon the death of D. João VI in 1826, the representative system was once again established with the granting of the Constitutional Charter by D. Pedro IV."
        ],
        "1828": [
            "D. Miguel, regent of the realm, dissolved the courts and proclaimed himself absolute king in 1828."
        ],
        "1834": [
            "It was only in 1834 that the representative government system was definitively established in Madeira."
        ],
        "1835": [
            "In November 1835, elections were held in this archipelago to fill the vacancy left by Jérvis de Atouguia, and Luís da Silva Mousinho de Albuquerque was elected."
        ],
        "1836": [
            "The decree of June 4, 1836, dissolved the parliament and ordered new elections. In August of the same year, Dr. Lourenço José Moniz, Antonio Aluísio Jérvis de Atouguia, João de Oliveira, and Dr. José Ferreira Pestana were elected."
        ],
        "1837": [
            "1837-1838 – After the civil war, D. Pedro IV, by decree of May 28, 1834, convened the electoral assemblies, and the elections in Madeira took place the following September."
        ],
        "1830": [
            "The decree of October 8 ordered the convocation of the electoral colleges."
        ],
        "1838": [
            "Elections were held for senators and deputies."
        ],
        "1840": [
            "The courts were dissolved on February 25."
        ],
        "1845": [
            "After the end of the legislature, the decree of April 28 ordered the convening of the electoral assemblies."
        ],
        "1846": [
            "The decree of May 23 dissolved the parliament."
        ],
        "1848": [
            "Elections were held in November 1847."
        ],
        "1851": [
            "The parliament was dissolved on May 25."
        ],
        "1852": [
            "Elections were held in November."
        ],
        "1853": [
            "The decree of July 24 dissolved the parliament."
        ],
        "1856": [
            "Elections were held in April."
        ],
        "1857": [
            "After the legislative period ended, the decree of September 29 convened the assemblies for the elections."
        ],
        "1858": [
            "Elections were held in December. The courts were dissolved."
        ],
        "1859": [
            "The decree of November 23, 1859, dissolved the courts."
        ],
        "1861": [
            "The parliament was dissolved by decree of March 27, 1861."
        ],
        "1865": [
            "The legislative session ended."
        ],
        "1868": [
            "The parliament was dissolved by the decree of January 14, 1868."
        ],
        "1869": [
            "The decrees of January 23 and March 18, 1869, respectively, dissolved the courts."
        ],
        "1870": [
            "The parliament was dissolved by the decree of January 2, 1870."
        ],
        "1871": [
            "The courts were dissolved by the decree of July 1, 1870."
        ],
        "1874": [
            "The decree of June 3, 1871, dissolved the parliament."
        ],
        "1878": [
            "After the end of the legislative period."
        ],
        "1879": [
            "After the end of the legislature, election and dissolution of the parliament."
        ],
        "1881": [
            "Dissolution of the parliament and election."
        ],
        "1882": [
            "Election and death of a deputy."
        ],
        "1884": [
            "Dissolution of the parliament and election of peers of the realm."
        ],
        "1885": [
            "Election of peers of the realm."
        ],
        "1887": [
            "Dissolution of the parliament and elections of deputies and elective peers."
        ],
        "1890": [
            "Ordinary elections."
        ],
        "1892": [
            "Dissolution of the Chamber of Deputies and the elective part of the Chamber of Peers."
        ],
        "1893": [
            "Elections."
        ],
        "1894": [
            "Dissolution of the parliament and elections of deputies and peers of the realm."
        ],
        "1895": [
            "Dissolution of the courts and elections."
        ],
        "1897": [
            "Dissolution of the parliament by the decree of February 8."
        ],
        "1900": [
            "The electoral act was decreed on November 26."
        ],
        "1901": [
            "Dissolution of the courts by the decree of October 25."
        ],
        "1902": [
            "Dissolution of the parliament by the decree of June 4."
        ],
        "1904": [
            "Dissolution of the parliament by the decree of April 29."
        ],
        "1905": [
            "Dissolution of the courts by the decree of December 24."
        ],
        "1906": [
            "Dissolution of the parliament by the decree of February 9."
        ],
        "1907": [
            "Dissolution of the courts by the decree of May 10."
        ],
        "1908": [
            "Dissolution of the Parliament and the electoral act on August 28."
        ],
        "1910": [
            "Dissolution of the courts by the decree of May 10."
        ],
        "1911": [
            "Dissolution of the courts and election of deputies to the new Constituent Courts."
        ],
        "1913": [
            "Election to fill this vacancy."
        ],
        "1915": [
            "General elections."
        ],
        "1918": [
            "Electoral act."
        ],
        "1919": [
            "Electoral act."
        ],
        "1921": [
            "Election."
        ],
        "1922": [
            "Electoral act."
        ],
        "1925": [
            "Elections."
        ],
        "1935": [
            "Elections."
        ],
        "1938": [
            "Elections."
        ],
        "1942": [
            "Elections."
        ],
        "1946": [
            "Elections"
        ]
    }
}