{
    "id": 3057,
    "lang": "en",
    "is_original": false,
    "title": "Republic (Proclamation of the)",
    "fl": "R",
    "original_title": "República (Proclamação da)",
    "body": "> The news of the proclamation of the Republic in the capital was known in Madeira on the afternoon of October 5, 1910, shortly after a telegram arrived announcing the formation of the government. On the 6th, Dr. Manuel Augusto Martins, invested with the superior authority of the district by virtue of a telegram from the new government, conferred about the events with Councilor António Jardim de Oliveira, the general secretary serving as civil governor, and with Colonel Valeriano José da Silva, the military commander. These authorities declared to him that they had not received official communication about the Republic being established in the country. Immediately, he telegraphed to Lisbon requesting that this communication be made, so that he could take possession of the position for which he had been appointed and be recognized by the Madeirans as part of the new government.\n\n> The communication to the military commander did not take long, and this authority then declared that he did not oppose the hoisting of the republican flag at São Lourenço Fortress and that the forces should pay it due honors. These acts took place shortly afterwards at São Lourenço Fortress, with Dr. Martins and several supporters present on the balcony of the Club Restauração, overlooking Gonçalves Zargo Avenue. The new flag was militarily saluted by the guard, which had formed for this purpose, and at that moment, a band played the Portuguese national anthem, which everyone listened to in silence and with the utmost respect. Dr. Martins, Azevedo Ramos, Dr. Pestana Júnior, and Dr. Gonçalves Preto spoke on the mentioned balcony, advising order and individual respect to the people.\n\n> The new civil governor's inauguration, conferred by the official Octaviano Soares, took place before the ceremony we just mentioned. The revolutionary flag was hoisted on the mast of the Civil Government building, and the Portuguese national anthem was heard at that time. Dr. Martins cheered for the Republic, Freedom, and the Homeland, and the people in the streets warmly responded to these cheers.\n\n> In the evening, numerous groups, accompanied by the bands Artistico-Madeirense and artistas Funchalenses, paraded through the city streets, setting off Bengal lights and cheering for the Republic. At the end of the demonstration, Azevedo Ramos spoke to the people from one of the windows of the ",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Manuel Augusto Martins": [
            "Invested, in virtue of a telegram from the new government, with the superior authority of the district"
        ],
        "António Jardim de Oliveira": [
            "General secretary serving as civil governor"
        ],
        "Valeriano José da Silva": [
            "Military commander"
        ],
        "Azevedo Ramos": [
            "Addressed the people from one of the windows of the 'Dr. Manuel de Arriaga' center"
        ],
        "Dr. Pestana Júnior": [
            "Administrator of the Funchal municipality"
        ],
        "Goulart de Medeiros": [
            "Major in the artillery known as a republican"
        ]
    },
    "years": {
        "1910": [
            "Proclamation of the Republic in the capital"
        ]
    }
}