{
    "id": 3062,
    "lang": "en",
    "is_original": false,
    "title": "Restoration of Portugal",
    "fl": "R",
    "original_title": "Restauração de Portugal",
    "body": "By the end of December 1640, a ship traveling from Cádiz to the Canary Islands made a stop in Madeira, bringing news of serious events on the mainland, but deliberately concealing the details of the December 1st revolution and the proclamation of the Duke of Braganza as the king of Portugal.\n\nIt was on the 8th or 9th of January 1641 that a caravel arrived at our port, and through its crew, the whole truth was revealed. The ship carried letters addressed by the new sovereign to the governor and captain-general of Madeira, Luis Miranda Henriques, and to the bishop D. Jeronimo Fernando, informing them of the extraordinary success of Portugal's liberation from Spanish rule. They were ordered to promptly proceed with the proclamation of the nation's independence and to ensure that all authorities, officials, clergy, nobility, and representatives of the people pledged allegiance and fidelity to the new king and the legally constituted government.\n\nThe news spread rapidly throughout the city, being received with immense jubilation by the population. The senate immediately decided, in agreement with the main authorities, to summon all the nobility, clergy, and people for a grand meeting at the Town Hall on January 11, 1641, to acclaim and recognize the new monarch.\n\nOn that day, with the governor, the bishop, the ordinary judges Luís Francisco de Oliveira and Diogo Pereira da Silva, the councilors João Baptista Acciaioly and Antonio de Carvalhal Esmeraldo, the council's attorney D. Antonio Dias, the craftsmen Pedro Rodrigues, Simão Lopes, Francisco Gomes, and Lourenço Gonçalves, the captain of the Spanish garrison, D. Tomás Velasquez Sarmento, and the representatives of the clergy, nobility, and people present at the aforementioned location, the governor declared to all those present \"that he had a letter from the very high and very powerful lord King D. João IV, in which he was informed of the general agreement with which he had been raised as the legitimate king and lord of his kingdoms of Portugal\".\n\nAfter this letter was read by the governor, the bishop presented the one he had also received from the new king, after which the entire assembly acclaimed with great excitement and enthusiasm D. João IV, who was immediately recognized as the true sovereign of the Portuguese, followed by the entry of the ceremony into the senate's records, which is an interesting document and was first published in the Heraldo da Madeira on December 1, 1906.\n\nThe Church commemorated the acclaim of D. João IV with a solemn Te Deum, held in the cathedral. On the night of the 11th and the following nights, there were brilliant illuminations throughout the city to celebrate an event that filled the hearts of true Portuguese with joy.\n\nThe commander of the Spanish garrison, D. Tomás Velasquez Sarmiento, despite having some forces at his disposal, did nothing to oppose the will of the people of Madeira. He handed over the fortresses and accepted quarters, both in these and in the towns, calmly awaiting the arrival of a ship to transport him to Spain.\n\nThe ceremony of the oath of allegiance to the new sovereign, by the clergy, nobility, and people, took place on January 13 at the Town Hall, and on the 25th, several Portuguese citizens were called to take over positions in the senate that were being held by Spaniards. Pero Catanho was elected judge of the people, Martim Mendes de Vasconcelos, councilor, and Gonçalo de Freitas da Silva, council attorney; Pedro Rodrigues Neto was appointed as the almotacé.\n\nWith the new sovereign recognized throughout the island without the slightest resistance, and different public positions filled by Portuguese citizens, it remained to present the congratulations and homage of the people of Madeira to D. João IV, and to inform him of the general applause with which the news that a genuinely Portuguese monarch was seated on the throne had been received.\n\nOn the 26th, the master Francisco Rodrigues Belo was summoned to the Town Hall, where he was ordered, under penalty of a 200 cruzados fine and four years of exile from the island, to prepare within eight days a caravel destined to carry the letters that the senate was going to write to D. João IV. On February 16, councilor Martins Mendes de Vasconcelos and craftsman Pedro Rodrigues were elected to be the bearers of the same letters and to kiss the monarch's hand in the name of the inhabitants of Madeira.\n\nCouncilor Martim Mendes de Vasconcelos declared that all expenses for his trip to the capital would be at his own expense, and not at the expense of the senate, \"since all his assets were few to spend in the service of His Majesty\".\n\nThe caravel with the two representatives of the senate only set sail for Lisbon in early March, as the two councilors João Baptista Acciaioly and Antonio de Carvalhal Esmeraldo, who had initially shown so much zeal and interest in the service of the new monarch, ceased to attend the council sessions from a certain date, hindering with their absence the dispatch of the letters, which were customary to be signed by all the members of the senate.\n\nIt was necessary for the nobility, the people, and the council, gathered on February 26, to elect Antonio de Aragão de Teive and Baltasar de Abreu Berenguer as councilors, so that the letters addressed to the monarch could finally be signed and sent to the kingdom on the ship of master Rodrigues Belo.\n\nOn April 12 of the same year 1641, once again gathered at the Town Hall, the nobility, the people's representatives, and the senate unanimously resolved that, following the example of the cities, towns, and places of the kingdom, Funchal would contribute a voluntary donation for the expenses of the war that the nation was going to sustain with Castile. Many of those present declared that they were resolved to give not only their possessions but also their lives, if necessary, to defend the homeland from the yoke of the Castilians.\n\n\"The island of Porto Santo, says Rebelo da Silva, followed the example of Madeira as soon as it became aware of the revolution of December 1, 1640. Upon receiving the news from Funchal on February 5, the residents, who were almost blocked by a squadron of twelve Ottoman sails, greeted the news with repeated salvos of artillery and musketry. The Turks, astonished by the noise and ignorant of its cause, deemed it prudent to yield and disappeared\".\nThe separation of the Madeira archipelago from the Spanish domains cost not a single drop of blood and was consummated with the manifest consent of all social classes. The horrors of a 60-year captivity had revived in the hearts of the people of Madeira the love of freedom, so that as soon as the news of the December 1st revolution was known, everyone united to celebrate it with enthusiasm and without fear of the Spanish troops that were on the island at that time.\nMadeira was the first Portuguese possession to proclaim D. João IV, and the patriotic fervor with which this ceremony took place shows us that the hatred for the usurper and the love for national independence were no less intense here than in the mainland.\n\n## Philippine Domination.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1640": [
            "December 1st revolution"
        ],
        "1641": [
            "Proclamation of the nation's independence, acclaim and recognition of the new monarch, oath of allegiance to the new sovereign"
        ]
    }
}