{
    "id": 3070,
    "lang": "en",
    "is_original": false,
    "title": "Ribeira Brava (Freguesia da)",
    "fl": "R",
    "original_title": "Ribeira Brava (Freguesia da)",
    "body": "Regarding the origin of the name of this parish, the lineage and services of its residents, and the fertility of the lands that constitute it, let us hear, although with its customary hyperboles, the renowned historian of the islands: \"...and they spent many days on the way until they reached, three leagues away, a furious river, on the beach of which the captain, who had disembarked, was waiting, and had there traced a settlement, to which he gave the name Ribeira Brava, because of the fierceness of the river at this place, where later one of the freshest and noblest settlements of the best on the island was founded, which, in addition to having many fruits and abundant provisions, has always been so generous to its inhabitants, that when it was necessary for the captains of Funchal to send noble knights and distinguished people to serve the King in the places of Africa, they would only take them from this place, and they had such a reputation, as will be seen later in the course of this history; in addition to other noble people, servants of the captains, who have always been considered very chivalrous and of noble lineage. This place is not a town because it is not lacking in neighbors and a good location, and it is the least of the island, but rather it is the best located and most magnificent of all; not because it is the granary of Funchal, as the Island of Cecilia is called Italy\". In another place, the author of the \"Saudades\" also says: \"To the west, one league from Campanário, is Ribeira Brava, which has this name to the extreme: it is a village that will have around three hundred households, with a church of São Bento, and a good port of small stones, which has the houses and many sugar canes, and two mills, and very rich orchards with many pears and apples, walnuts and many chestnuts, making it the freshest village on the island; for this reason, and for deserving it, for having a good port, and being very lush, the residents have tried many times to make it a town: it also has many vineyards, although the wine is not as good as that of Funchal. The river is so fierce when it floods, that it sometimes carries away many houses, and causes a lot of damage, coming from high mountains and tall mountains; and because of this, it came to be called fierce\". It is one of the parishes of Madeira of the most remote creation, which the annotator of Frutuoso places in the year 1440. Perhaps it was not then a parish in the strict sense that this expression wants to designate, but it was already an important nucleus of population with its small church and private chaplain, who certainly enjoyed some of the privileges and rights conferred on the joint vicars. This happened with other parishes in the early days of colonization. In the General Index of the old Provedoria da Real Fazenda, we find the following diplomas mentioned about the parish priests of this parish: royal decree of May 28, 1549, adding a bushel of wheat to their original salary of 8000 réis, and a silver mark; royal decree of July 28, 1556, fixing that salary at 8,000 réis in cash, a silver mark, two bushels of wheat, and a barrel of wine; royal decree of March 13, 1572, raising the same salary to 34,000 réis; royal decree of May 8, 1591, arbitrating it at 27,000 réis in cash, two bushels of wheat, and a barrel of wine; and royal decree of October 22, 1599 adding another 3,000 réis to that salary, all these amounts being annual. The curacy of this parish was created by the royal decree of August 30, 1594, and the decree of January 2, 1606 fixed its annual salary at 20,000 réis in cash. Due to its importance and the increase in population, this parish became the seat of a collegiate church (vol. 1, page 283), which was created around 1540, with four beneficiaries and a salary of 8,000 réis annually for each. The royal decrees of May 16, 1549, June 18, 1572, May 8, 1591, and March 13, 1745 successively added to this salary, which the latter of these decrees fixed at 6,000 réis in cash, two bushels of wheat, and a barrel of wine annually. The number of beneficiaries was reduced to three by the decree of September 5, 1577. In addition to these ecclesiastical servants, the collegiate church had the position of treasurer, who received an annual salary of 10,000 réis in cash, forty bushels of wheat, and a quarter of wine, with the obligation \"to provide wax, wine, and hosts for the sacristy\" by the royal decree of February 10, 1666. It also had the positions of preacher, organist, and sacristan. We do not know the date of the foundation of the ancient chapel of São Bento, which was the seat of the parish and the collegiate church, its existence must date back to the second quarter of the 15th century. This chapel underwent several alterations and repairs until the current parish church was built, which is undoubtedly one of the oldest rural temples in this diocese. It has undergone various additions and modifications, but its original construction should not be later than the second half of the 16th century. In this parish, there was a convent of Franciscan friars, called Nossa Senhora da Porciúncula, according to some, or São Francisco, according to others, of which we have already given a brief account (volume I, page 308). In this parish, there were the chapels of Nossa Senhora da Apresentação, Nossa Senhora da Boa Morte, Santo António, and Almas. The chapel of São José is in ruins, and those of Nossa Senhora da Conceição and São João are still used for worship. We give a brief account of all of them elsewhere in this work. The famous grammarian and humanist Father Manuel Alvares (volume I, page 59), José Anselmo Correia Henriques (volume I, page 317), José Ferreira Pestana (volume II, page 23), Belchior de Teive, and the Viscount of Ribeira Brava were natives of this parish. Gaspar Frutuoso also says that in Ribeira Brava, \"the Coelhos, canons of the See of Funchal, distinguished men of rich voices, were born here. One of them was called Gaspar Coelho; he was the master of the chapel of the See for many years; and Francisco Coelho, his younger brother, being a canon, was also the master of the chapel of the King's Court\". Many noble people lived in this parish, who had many sesmaria lands and established various entailments, among them the Teive family (see this name), Henrique Bettencourt, whose widow D. Isabel Fernandes Tavora founded the entailed house of Apresentação, Lopo Vaz de Sequeira, Antonio Vilela, and others. Among the events that occurred in this parish, which deserve special mention, are the killings that took place on June 29, 1884, which we have already mentioned on page 403 of volume II of this work. This locality owes much to the Viscount of Ribeira Brava. It was he who managed to have it elevated to the seat of the municipality and a school district, and who endowed it with important material improvements, transforming the site of the Village into a pleasant settlement worthy of being visited. The opening and widening of streets and roads, the construction of a small theater, the rebuilding of the fort of São Bento, and other works carried out there, oblige the people of Ribeira Brava to be grateful to his memory, ensuring that it is perpetuated in a dignified manner through the ages. On February 10, 1902, the virtuous priest Francisco Manuel de Sousa died in this parish, who as a parish priest and benefactor citizen provided relevant services to this locality. According to the 1911 census, the parish has 5339 inhabitants, and its main sites are: Lugar, Achada, Amoreira, Barreiros and Carreira, Caminho Chão, Cova, Cruz da Caldeira, Cruz e Pico da Banda de Além, Eira do Mourão, Espigão, Fajã dos Bichos, Fajã do Cerejo, Fajã da Ortiga, Fajã da Ribeira, Fonte Cruzada, Fonte do Pinheiro, Fontes, Lombo Cesteiro, Meia Légua, Moinhos, Pedra Mole, Pomar da Rocha, Ribeira Funda, S. João, Terça, Til and Vale.\n\nOn the 29th of June each year, the village of Ribeira Brava is visited by a large number of individuals from all parts of the island due to the festival that takes place there. The procession, with its little boat and the sword dance, used to be the main attraction of the festivities in that locality, but some time ago, the religious procession managed to eliminate the sword dance, which was very popular among the pilgrims. We are unaware of the time when the little boat and the sword dance began to appear in the procession of St. Peter, but it is believed that both are from ancient times.\n\nThe little boat, adorned with flowers and containing some fishing gear inside, symbolizing this industry, appears in the procession, as St. Peter, whose image also appears there, was a fisherman, while the sword dance was, apparently, the last vestige of the many revelries that used to appear in certain processions, particularly in the Corpus Christi procession (see *Processions*).\n\nThe seven men in the dance wore white shorts and red vests, and had green hats on their heads, in the shape of a mitre, adorned with feathers and long ribbons, each of them holding a sword by the hilt with one hand, and the tip of the sword held by the nearest companion with the other hand. To the sound of a tambourine, they made different rhythmic movements, occasionally passing under the swords.\n\nIn the little boat, which still appears at the front of the procession, some children portray fishermen, as well as various offerings of local products, and the famous sword dance, which we had the opportunity to see more than twenty years ago, also preceded the religious procession, with the men taking part in it continuing to make gestures and whirl around while the procession passed through the streets of the village, amidst dense crowds of people from all parts of the island.",
    "categories": [
        "geography",
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {
        "Ribeira Brava": [
            "Parish located on the southern coast of the island of Madeira"
        ]
    },
    "people": {
        "Manuel Alvares": [
            "Celebrated grammarian and humanist"
        ],
        "José Anselmo Correia Henriques": [
            "Mentioned on page 317"
        ],
        "José Ferreira Pestana": [
            "Mentioned in volume II, page 23"
        ],
        "Belchior de Teive": [
            "Viscount of Ribeira Brava"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Henrique Bettencourt": [
            "Notably associated with the Teive family"
        ],
        "D. Isabel Fernandes Tavora": [
            "Founded the vinculated house of Apresentação"
        ],
        "Lopo Vaz de Sequeira": [
            "Notably associated with the Teive family"
        ],
        "Antonio Vilela": [
            "Notably associated with the Teive family"
        ],
        "Francisco Manuel de Sousa": [
            "Virtuous priest"
        ]
    },
    "years": {
        "1440": [
            "Established in the year 1440"
        ],
        "1540": [
            "Established as a parish in 1540"
        ],
        "1549": [
            "Royal decree of May 28, 1549"
        ],
        "1556": [
            "Royal decree of July 28, 1556"
        ],
        "1572": [
            "Royal decree of March 13, 1572"
        ],
        "1591": [
            "Royal decree of May 8, 1591"
        ],
        "1594": [
            "Established by royal decree of August 30, 1594"
        ],
        "1599": [
            "Royal decree of October 22, 1599"
        ],
        "1606": [
            "Decree of January 2, 1606"
        ],
        "1577": [
            "Elevated to the status of a municipal seat"
        ],
        "1666": [
            "Royal decree of February 10, 1666"
        ],
        "1856": [
            "Original construction likely dates back to the second half of the 16th century"
        ],
        "1884": [
            "Tragic events that occurred on June 29th"
        ],
        "1902": [
            "Death of the virtuous priest Francisco Manuel de Sousa in this parish"
        ]
    }
}