{
    "id": 3072,
    "lang": "en",
    "is_original": false,
    "title": "Ribeira Brava (Visconde da)",
    "fl": "R",
    "original_title": "Ribeira Brava (Visconde da)",
    "body": "Francisco Correia Heredia, who, after the abolition of noble titles, began to be called Francisco Correia Heredia Ribeira Brava, was born in the parish from which he took the title on April 2, 1852, as the son of councilor Antonio Correia Heredia (see this name) and D. Ana de Bettencourt Heredia, and descended from the oldest and noblest Madeiran families (see Heredia). He was granted the title of viscount by decree of May 4, 1871. He attended the lyceum of this city and attended the former Higher Course of Letters. He actively participated in politics, being a prominent figure in the former progressive party. He was elected several times as a deputy and represented Madeira in the legislative session of 1897-1899, also serving as civil governor in the districts of Bragança, Beja, and Lisbon. He played a prominent role in the progressive dissidence led by councilor Alpoim, taking part in various revolutionary movements that hastened the fall of the monarchy. After the establishment of the republic, he followed the faction led by Dr. Afonso Costa, of whom he was a great admirer and friend, and began to hold a prominent position in local politics in Madeira, representing this archipelago in the courts in the legislatures of 1911-1915 and 1915-1917. For several years, he was the president of the Agricultural Board of Madeira, initiating some noteworthy undertakings, but with little appreciable practical results. This administrative body, as we have already pointed out elsewhere (volume II, page 197), did not correspond to the much that was expected of its action, as a powerful factor that should have contributed to the prosperity of this archipelago. He also served on the General Board of the District, the Autonomous Board of Works of the Port of Funchal, and the Administrative Commission of the Holy House of Mercy. Around 1893, he was in the Argentine Republic, managing the properties of the Armstrong House, often assisting the viscount of Faria in receiving distinguished visitors to that country, and lived for several years in Paris, where he associated with many men of letters and frequented the best society of that capital, thus having a perfect knowledge of the French language. The viscount of Ribeira Brava was killed in Lisbon on October 16, 1918, when he was being escorted, along with other political prisoners, from the Civil Government to a fortress, where he was to be detained. It is said that the political prisoners attacked the escort, and that it responded with a point-blank volley, killing seven of the prisoners.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Francisco Correia Heredia": [
            "Viscount of Ribeira Brava"
        ]
    },
    "years": {
        "1852": [
            "Birth of Francisco Correia Heredia"
        ],
        "1871": [
            "Granted the title of viscount"
        ],
        "1897-1899": [
            "Representation of Madeira in the legislative session"
        ],
        "1911-1917": [
            "Representation of Madeira in the courts in the legislatures"
        ]
    }
}