{
    "id": 3083,
    "lang": "en",
    "is_original": false,
    "title": "Ribeiro (Conselheiro José Silvestre)",
    "fl": "R",
    "original_title": "Ribeiro (Conselheiro José Silvestre)",
    "body": "For a long period of over a century, Counselor José Silvestre Ribeiro was the most illustrious civil governor of this district, to whom this land owes a sum of the most remarkable services and acts of the highest and most fervent benevolence. It is an almost axiomatic truth that requires no demonstration.\n\nHe was born in Idanha-a-Nova on December 31, 1807. After completing his law degree, he enlisted in the liberating army, and after the war, he successively held the positions of general secretary, civil governor, deputy, peer of the realm, minister, and state counselor, having carried out many important public service missions. He was a man of rare intellectual culture and one of the most prolific and erudite writers of his time, leaving behind a vast literary legacy.\n\nAntonio José de Avila, later Duke of Avila and Bolama, arrived in Madeira on September 12, 1846, as a royal commissioner, accompanied by José Silvestre Ribeiro, to investigate the events that had occurred on this island due to the Calvinist proselytism of Dr. Roberto Kalley. Silvestre Ribeiro was appointed civil governor for the district, but this appointment was only known after Antonio José de Avila had dismissed the governor, the administrator of the Funchal municipality, and taken other administrative measures that were deemed indispensable.\n\nWe cannot even briefly enumerate the services through which José Silvestre Ribeiro left his mark during his time among us, but it is impossible not to mention, albeit briefly, the founding of the Asylum, the most prompt and beneficial measures to combat the terrible famine crisis in 1847, the creation of the Agricultural Society, the construction of the Monumental Bridge, the establishment of public lighting, the exhibition of Madeiran industries, the organization of a natural history museum, the creation of many primary schools, the very important provisions regarding the repopulation and conservation of forests, the extensive repairs to roads and almost all state buildings, including most of the temples, the fruitful and strict measures he adopted regarding the management of charitable institutions, municipal contributions, cemeteries, foundlings, municipal revenues, etc., the way he defended Madeira's interests in parliament, the great development of public works, the remarkable impetus given to the construction of the levadas, especially the Rabaçal, the construction of shelter houses in the mountains and hilltops, leaving no public need unattended and no point of administration untouched by his effective initiative and tireless activity. We would go far, very far, if we were to delve into details and specifics that do not fit within the tight limits of this article, which cannot be long.\n\nSilvestre Ribeiro represented Madeira in parliament during the legislative sessions from 1848 to 1851, from 1853 to 1856, and from 1857 to 1858.\n\nIn recognition of the highly significant and never sufficiently praised services that José Silvestre Ribeiro rendered to this archipelago, the people of Madeira decided to offer him an object that would not entirely make him forget the gratitude of its inhabitants and at the same time remind him of his time among us. This object, acquired through public subscription, was a rich gold necklace, mainly formed by seventeen escutcheons, each representing one of the most remarkable acts of his administration, with a pendant medal that, in addition to the dedication, contained the Latin motto extracted from Virgil's verses: Semper honos, nomenque tuum, laudesque manebunt. The designs and molds of this exquisite work were by the distinguished Madeiran artist Vicente Gomes da Silva, who passed away a few years ago (1921). On the occasion of the solemn presentation of this significant memento, the commercial body of the British colony offered Silvestre Ribeiro a silver salver, specially crafted in London, with an inscription in the English language.\n\nAs is known, José Silvestre Ribeiro was the civil governor of the district of Angra do Heroísmo, and during his administration, a violent earthquake reduced the town of Praia da Vitoria to a heap of rubble. What Silvestre Ribeiro did at that time, by quickly raising a new settlement from the ruins, is eloquently attested by the monument that now stands in the center of the town, which is an enduring monument to his glory.\n\nThe municipal council of Angra offered Silvestre Ribeiro a rich small sword with gold cups, a true artistic treasure. The benefactor governor bequeathed this small sword to the municipal council of Funchal, where it is kept, and the necklace, a gift from the people of Madeira, to the municipal council of Angra do Heroísmo, where it is also carefully preserved.\n\nOn December 31, 1907, the island of Terceira commemorated the centenary of Silvestre Ribeiro's birth with solemn and significant demonstrations of appreciation and recognition of his illustrious memory, including some literary publications. The author of these lines, in articles in the former Heraldo da Madeira, suggested associating Madeira with those commemorations, but no one, starting with the civil governor and ending with the most rural municipal council, responded to the call...\n\nThe name of José Silvestre Ribeiro is still well remembered among us and is considered, without possible dispute, as the most illustrious and benevolent governor that the Madeira archipelago has had. The blessed memory of José Silvestre Ribeiro has only been perpetuated in Funchal by giving his name to a street in the city, better known by the simplification of Conselheiro Street, which even the general public is unaware represents a tribute paid to the same governor. One more thing could still be done, as suggested by the press - to give the Mendicidade Asylum the name of its founder.\n\nFor a more complete understanding of his administration in this district, read 'Uma Época Administrativa na Madeira e Porto Santo,' 3 thick volumes, 'Colecção de Documentos relativos à crise da fome por que passaram as ilhas da Madeira e Porto Santo no ano de 1847,' 'Colecção de Documentos relativos ao Asilo da Mendicidade do Funchal,' 'Colecção de Documentos relativos à construção da Ponte do Ribeiro Seco,' and 'Brevíssima resenha de alguns serviços que no distrito do Funchal tem prestado o conselheiro José Silvestre Ribeiro.'\n\nA most painful detail, but worthy of note: - José Silvestre Ribeiro went through one of the most distressing moments of his life on this island, losing his only son, who met a tragic death in the garden pond of the Palace of S. Lourenço.\n\nSilvestre Ribeiro left Madeira on November 27, 1852, and died in Lisbon on March 9, 1891.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio José de Avila": [
            "Royal commissioner"
        ],
        "Dr. Roberto Kalley": [
            "Calvinist proselytism"
        ],
        "Vicente Gomes da Silva": [
            "Distinguished Madeiran artist"
        ],
        "José Silvestre Ribeiro": [
            "Governor"
        ]
    },
    "years": {
        "1807": [
            "Birth of José Silvestre Ribeiro"
        ],
        "1846": [
            "Arrival of Antonio José de Avila in Madeira"
        ],
        "1847": [
            "Famine crisis"
        ],
        "1851": [
            "Start of Silvestre Ribeiro's representation of Madeira in parliament"
        ],
        "1921": [
            "Death of Vicente Gomes da Silva"
        ],
        "1907": [
            "Centenary commemoration of Silvestre Ribeiro's birth"
        ],
        "1852": [
            "Departure from Madeira"
        ],
        "1891": [
            "Death in Lisbon"
        ]
    }
}