{
    "id": 3085,
    "lang": "en",
    "is_original": false,
    "title": "Ribeiro Frio",
    "fl": "R",
    "original_title": "Ribeiro Frio",
    "body": "A place in the interior of the island and 15 kilometers from Funchal, much visited by nationals and foreigners because of the enchanting landscapes it offers. It was once much more wooded than it is today, but the surrounding lands still have some forests, especially of laurels and heathers. Ranunculus grandifolius, Geranium anemonefolium, Carex peregrina, Carex elata, and Orchis foliosa can be found in Ribeiro Frio, and salep can be extracted from the tubers of the latter plant.\n\nFollowing the Levada do Juncal, one quickly reaches a viewpoint with stunning views of Ribeira da Metade, and further on, there are some tunnels, although it is difficult to reach them due to the narrow and sometimes unstable edge of the levada. The extremely rare Goodyera mscrophylla and Musschia Wollastoni are found near the tunnel that follows the Quebrada da Azeda.\n\nTo the east of Ribeiro Frio, beautiful landscapes can also be admired, and if we follow this direction, walking along the levada, we will reach the Lamaceiros, from where it is easy to reach Santo Antonio da Serra.\n\nThe site of Ribeiro Frio is crossed by the Levada da Serra, and on the edge of the path that runs alongside it, known as the Balcão or Balcões, one can enjoy a breathtaking panorama of Ribeira da Metade and other points in the interior, with the basaltic column of Homem-Em-Pé (see this name) visible in the distance. There is a shelter for travelers there, also used by the levada employees. Since April 1932, there has been a small establishment at this site with a good service of tea, food, and drinks, called Casa de Chá. Ribeiro Frio is about 4 kilometers from Casa do Poiso and 15 kilometers from the city of Funchal. The stream that crosses this site and from which it takes its name provides the source that feeds the levada do Furado.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City"
        ],
        "Santo Antonio da Serra": [
            "Locality"
        ]
    },
    "people": {},
    "years": {
        "1932": [
            "Establishment with a good service of tea, food, and drinks"
        ]
    }
}