{
    "id": 3086,
    "lang": "en",
    "is_original": false,
    "title": "Ribeiro de Mendonça (Marceliano)",
    "fl": "R",
    "original_title": "Ribeiro de Mendonça (Marceliano)",
    "body": "Marceliano Ribeiro de Mendonça, without having higher or university degrees and without having left the restricted environment in which he always lived, managed, through the brilliance of his brilliant talent, his vast erudition, and the most fervent love for study, to exercise a true intellectual supremacy among us, which no one ever thought of contesting.\n\nHe was born in this city on April 18, 1805, and was the son of Jerónimo Ribeiro dos Santos and D. Juliana Rita de Mendonça. He had completed the secondary course or the Pátio classes, as it was called at the time, when D. Miguel proclaimed himself absolute king and sent the famous and ominous investigation to Madeira, which ensnared so many Madeirans, forcing many of them into exile or hiding. Marceliano Ribeiro sought safe asylum in the home of a British subject and remained in hiding there for six long years, until the constitutional government was established in this archipelago in June 1834.\n\nIn that sad and forced retreat, which our biographer knew so well how to take advantage of, he acquired the persevering habit of study, which he maintained until his death, and it was especially there that he enriched his brilliant intelligence with the remarkable erudition that he came to possess. His literary and scientific predilections led him to the study of the Portuguese and Latin languages, in which he was a consummate master, and to philosophical studies, in which he revealed a superior spirit. Ample proof of this is the Latin grammar elements he published in 1835 and the philosophy elements he wrote for the use of his students.\n\nMarceliano Ribeiro became particularly notable as a teacher, having acquired a great reputation throughout the country. In addition to his captivating manner and extremely affable demeanor, which immediately won the sympathy of the student, he possessed the rare gift of knowing how to teach, with an easy and clear exposition, to which he gave great brilliance and prominence, with the tone of conviction with which he spoke and the enthusiasm he conveyed in his words. Being an inimitable speaker and having a profound knowledge of the subjects he lectured on, his students never tired of listening to him, ecstatic at the beauty of the form and the loftiness of the concepts. He was a teacher at the old Pátio classes, and when the Funchal Lyceum was established in 1836, he was part of the teaching staff of the new educational institution, teaching the Portuguese and Latin languages, and later teaching the philosophy class.\n\nAppointed rector of the Lyceum and commissioner of studies, he excelled notably in the performance of these duties, especially for the impetus given to the spread of primary education, the new teaching methods he introduced, and also for the scrupulous care with which he selected the teachers. His reports in this area are truly exemplary, with some having been published in the scientific journal O Instituto. To encourage primary school teachers in the exercise of their ministry, he created an 'Association of Conferences', in which the subjects that were of closest interest to popular education were discussed. Due to the great zeal and dedication he showed in the expansion of primary education, it can undoubtedly be affirmed that he was the first person in this archipelago to truly take an interest in popular education, a fact sufficient to make his memory blessed among us.\n\nMarceliano Ribeiro was an eloquent speaker with refined language, with his speeches at the solemn opening of the Lyceum and the public lectures he gave on the 'beautiful' standing out among his discourses. He held the positions of president of the Funchal City Council, general secretary of the Civil Government, rector and teacher at the Lyceum, commissioner of studies, member of the district council, in addition to other public service commissions. He had a broad and valuable collaboration in many Madeiran periodicals and left behind some handwritten works, publishing the Principles of general grammar applied to the Latin language, Philosophy in Coimbra and Funchal, the Parallel method of reading and writing, and the historical novel Gaspar Borges, in addition to his important reports. He died in Funchal on August 5, 1866, at the age of 61.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Jerónimo Ribeiro dos Santos": [
            "Father of Marceliano Ribeiro de Mendonça"
        ],
        "D. Juliana Rita de Mendonça": [
            "Mother of Marceliano Ribeiro de Mendonça"
        ],
        "D. Miguel": [
            "Absolute king"
        ]
    },
    "years": {}
}