{
    "id": 3089,
    "lang": "en",
    "is_original": false,
    "title": "Ribeiro Seco (Ponte do)",
    "fl": "R",
    "original_title": "Ribeiro Seco (Ponte do)",
    "body": "The illustrious Mouzinho de Albuquerque, when prefect of Madeira, conceived the project of building a suspension bridge over the Ribeiro Seco, and for this purpose, he began to build two gigantic pillars, in addition to two very strong abutments on each of the riverbanks. 'It was part of the plan of the work,' says Sérvulo de Meneses in the Collection of documents related to the construction of the Ribeiro Seco bridge, 'to raise a monument to the memory of the immortal Duke of Bragança, the magnanimous liberator of the Portuguese, and accordingly the work should be magnificent and grandiose.' With Mouzinho's departure to Lisbon, the bridge works stopped. Later, Baron de Lordelo tried to continue them, but without success, after it was decided that the bridge would be made of stone, and not a suspension bridge. It was during the term of this governor that the road connecting Funchal to Câmara de Lobos began. In late 1846, when the counselor José Silvestre Ribeiro came to govern Madeira, he resolved to draw the engineers' attention to how to carry out the work planned by Mouzinho de Albuquerque, but it was only in 1848 that the work could begin, after the same governor obtained the promise of donations that covered a quarter of the expenses budgeted for the same works. The auction of the bridge works took place on February 27, 1848, and on March 6 of the same year, the works began, after the Governor had recently opened a subscription for the bridge expenses. The works were auctioned for the amount of 5,799$000 réis, with the master builder José Pereira and his partners Antonio Joaquim Marques Basto, João António Bianchi, and Francisco Luis Pereira being the auction winners. Through donations, the Governor managed to fully obtain the auction price, but the works amounted to 8,227$302 réis, resulting in a loss of 2,428$302 réis for the auction winners, which, according to their statement, would not have existed if there had not been every effort 'to present a well-finished and durable work, generously satisfying all the indications of the chief engineer.' The bridge works were carried out under the direction of the engineering captain Tiberio Augusto Blanc and were completed in February 1849. This officer communicated to the Civil Governor, in his letter of December 5 of the same year, that the grand work was completed with all solidity and perfection, with the auctioneering society exceeding in many points the obligations to which it had committed, driven solely by the desire for the same work to fully satisfy public expectations and not to discredit the partners' credit, this being the main cause of the great loss they suffered. Among the individuals who contributed with donations to the construction of the Ribeiro Seco bridge, Queen Adelaide of England stands out, who donated 480$000 réis, with the Civil Governor thanking all the subscribers, through the press, for the generous assistance they provided to carry out the grand work he had undertaken. Many individuals have committed suicide at Ribeiro Seco, taking advantage of the great height at which the middle part of the bridge is located, but of all the deaths that occurred there, perhaps the one that caused the greatest sensation in Funchal was that of an individual from good families who, around 1860, threw himself into the depths of the river, after seeing the protests of love he had dared to address to the wife of a civil governor rejected. A letter that went unanswered, followed by the prohibition to return to the S. Lourenço palace, where he was always well received before, led the unfortunate lover to end his life in the manner indicated, and this tragic event was followed by the burlesque act of the son of the suicide proposing or wanting to propose a duel to the governor for considering him responsible for the father's death. See Road and Monumental Bridge.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Mouzinho de Albuquerque": [
            "Prefect of Madeira"
        ],
        "Sérvulo de Meneses": [
            "Author of the Collection of documents related to the construction of the Ribeiro Seco bridge"
        ],
        "Baron de Lordelo": [
            "Tried to continue the bridge works"
        ],
        "José Silvestre Ribeiro": [
            "Governor of Madeira"
        ],
        "José Pereira": [
            "Master builder"
        ],
        "Antonio Joaquim Marques Basto": [
            "Partner who won the auction for the bridge works"
        ],
        "João António Bianchi": [
            "Partner who won the auction for the bridge works"
        ],
        "Francisco Luis Pereira": [
            "Partner who won the auction for the bridge works"
        ],
        "Tiberio Augusto Blanc": [
            "Engineering captain"
        ],
        "Queen Adelaide": [
            "Of England"
        ]
    },
    "years": {
        "1846": [
            "Start of the road connecting Funchal to Câmara de Lobos"
        ],
        "1848": [
            "Start of the bridge works"
        ],
        "1849": [
            "Completion of the bridge works"
        ],
        "1860": [
            "Suicide of an individual from good families"
        ]
    }
}