{
    "id": 3113,
    "lang": "en",
    "is_original": false,
    "title": "Rodrigues (Dr. José Julio)",
    "fl": "R",
    "original_title": "Rodrigues (Dr. José Julio)",
    "body": "Although some biographers claim he was born in Goa, it is certain that he was born in Funchal on May 8, 1843, the son of Dr. José Julio Rodrigues, then a delegate of the royal prosecutor in this region, a native of Goa, and D. Teresa Cristina de Sá Bettencourt, a native of the parish of São Pedro in the city of Funchal.\n\n> \"A man of study,\" says the *Encyclopedia Portugueza*, volume IX, \"and one of the scientific illustrations of his time, he distinguished himself with valuable works that gave him a just reputation and placed him in the forefront of the wise men of his generation. Having studied at the University of Coimbra, where he graduated in mathematics, he was shortly after appointed as an introductory professor at the Lisbon lyceum. He was also a chemistry lecturer at the Polytechnic School and the Industrial Institute of Lisbon, and president of the central market for agricultural products, a position from which he resigned when he retired to Brazil (1892). He was one of the signatories and promoters in Paris of the 1875 agreement on international exchanges, and for the first time in Portugal, he carried out scientific photography of underground cavities (lava tunnels on Terceira Island) using magnesium light, also taking about 500 snapshots during a scientific excursion to the Azores, forming the most complete collection from a technical photographic point of view of the islands of São Miguel and Terceira. He invented and perfected some study instruments and technical and scientific work, creating some new processes for which he obtained patents in Portugal and abroad. \"He was tasked with organizing the Portuguese legal-chemical service, which he did not carry out due to subsequent political reasons. A deputy in the courts, first for India and then for Funchal, in the legislature from 1890 to 1892, he dealt with remarkable proficiency in technical education, practical and general education, industries, public development, customs tariffs, working classes, etc. Among the works he organized, we will mention: experimental teaching of physical and natural sciences at the Lisbon lyceum; photographic section of the general directorate of geodetic works, considered a model of perfection; installation of the Portuguese section at the 1875 Paris exhibition (geographical sciences); chair of chemical technology at the Industrial and Commercial Institute of Lisbon; practical teaching of mineral chemistry at the Polytechnic School of Lisbon; mineral chemistry laboratory at the Polytechnic School of Lisbon, considered one of the best of its kind; laboratory of the central market for agricultural products, etc.\" Dr. José Julio Rodrigues sought to establish or encourage various industries in Portugal, having organized a company with a capital of 2,500 contos to attempt the production of sugar from beets in the country, and to set up a depot for chemical products and a printing ink factory. He also paid great attention to the quinine industry and its derivatives, which led him to make a trip to São Tomé in 1885, and to the use of sweet potatoes, from the perspective of alcohol production and starch extraction. Dr. José Júlio Rodrigues was in Madeira shortly before 1890, where he delivered a brilliant lecture at the \"D. Maria Pia\" theater, attended by the elite of Funchal society. He was a member of the Academy of Sciences of Lisbon, the Geographical Society of the same city, the Institute of Coimbra, the French Society of Photography, the Society of Men of Letters of France, the Hispano-French Society of the same country, etc., and he had the Order of St. James and the Legion of Honor. He died in Lisbon on April 29, 1893. Among other publications by José Júlio Rodrigues, we will mention the following: Studies on the fundamental bases of new atomic weights and their most notable physical relations; Elementary course of physical and natural sciences (with António Augusto de Aguiar); Brief notice on the chemical composition of the mineral waters of Pedras Salgadas; Brief notice about a mineral spring in Trás-os-Montes; Portuguese Things (lectures); and The Portuguese sugar from beets.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}