{
    "id": 3119,
    "lang": "en",
    "is_original": false,
    "title": "Rodrigues de Vilares (D. Luis)",
    "fl": "R",
    "original_title": "Rodrigues de Vilares (D. Luis)",
    "body": "If this Funchal prelate was not born in Brazil, at least he spent part of his youth there and also received his literary education there. He was confirmed as bishop of Madeira by Pope Pius VI on July 29, 1797, and took possession of his diocese at the beginning of the year 1798. He always showed zeal in the exercise of his episcopal functions and in the observance of ecclesiastical discipline. He had serious conflicts with the governor and captain-general D. José Manuel da Câmara, which lasted a long time and led to a violent conflict, with the central government having to intervene in the regrettable dispute between the two highest authorities of the archipelago. From afar came these misunderstandings. The prelate opposed the quartering of the English troops in the College of the Jesuits, granted by Queen Maria I to serve as a diocesan seminary, but had to yield to force. Withdrawing the troops to England, D. Luís Vilares insisted on the delivery of the building, to which the governor did not agree, on the grounds that it was essential for the quartering of the garrison forces. Other reasons arose that further aggravated this disagreement, and alleging that D. José Manuel da Câmara had received a supposed disrespect from the prelate in the Cathedral, he ordered him to leave the city immediately, which took place on June 18, 1803, with D. Luis Vilares going to a property owned by the mitre in the parish of Santo da Serra and staying there for approximately four months. The fact caused great scandal, not only in Madeira but also in Portugal, with the central government sending the magistrate Dr. Joaquim António de Araújo to this island, tasked with investigating the events and accompanied by the new governor Ascenso de Sequeira Freire, who arrived in Funchal on the frigate Carlota, on December 5, 1803. On the 10th and 11th of the same month, each in their warship, D. Luis Rodrigues de Vilares and D. José Manuel da Câmara respectively followed the orders of the mainland government, while the investigation continued actively in Funchal. As a result, the governor and captain-general was immediately dismissed, also being censured for the arbitrariness he had committed, and the prelate was allowed to continue in the position he held in this diocese and the College of the Jesuits was restored, although he could not escape a reprimand from the government for the lack of prudence and consideration he had shown in many acts. D. Luis de Vilares, during his stay in Santo da Serra, promoted the planting of the Passal grove and continued a fountain that still exists there and is known by the name of Fonte do Bispo. He died in this city on October 1, 1810, and is buried in the main chapel of the Cathedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo da Serra"
    ],
    "locations": {
        "Santo da Serra": [
            "Property owned by the mitre"
        ]
    },
    "people": {
        "D. José Manuel da Câmara": [
            "Governor and captain-general"
        ],
        "D. Maria I": [
            "Granted the College of the Jesuits to serve as a diocesan seminary"
        ],
        "D. Luis de Vilares": [
            "Bishop of Madeira"
        ]
    },
    "years": {}
}