{
    "id": 312,
    "lang": "en",
    "is_original": false,
    "title": "Ataide (Dr. Joaquim de Menezes e)",
    "fl": "A",
    "original_title": "Ataide (Dr. Joaquim de Menezes e)",
    "body": "This prelate was born in the city of Porto on September 20, 1765, and professed in the Order of Saint Augustine in 1781, revealing a privileged talent in his studies, with remarkable aptitude for literature. He was successively appointed chronicler of the Infantado, rector of the college of Saint Augustine in Lisbon, titular archbishop of Meliapor, and vicar capitular and governor of the diocese of Funchal.\n\nHis appointment as vicar capitular and governor of the bishopric of Funchal in July 1811 led to a conflict between the chapter of our See and the Central Government, and the way he conducted the affairs of this diocese was differently appreciated, not least because of his active involvement in political issues, engaging in a fierce struggle with the then governor and captain general of Madeira, Sebastião Xavier Botelho.\n\nHe rendered remarkable services to the Holy House of Mercy of Funchal, being responsible for the construction of the Fundoa aqueduct, from S. Roque to Funchal, and the drafting of the hospital regulations, which at the time were considered the most comprehensive and perfect in the country. It was for these and other remarkable services that a life-size oil portrait of him was placed in the meeting room of the Holy House of Mercy, where it still remains today.\n\nIn 1821, he had to hastily leave this diocese, where he never returned, being appointed bishop of Elvas in the same year. In 1826, he was appointed Peer of the Realm.\n\nFearing persecution by the government of D. Miguel, he left Portugal for a trip abroad in 1828, and died of the plague in Gibraltar on November 5 of that same year. He was a distinguished music enthusiast, and his compositions are still highly appreciated today. He was also a distinguished writer, as can be seen in the Bibliographic Dictionary of Inocencio Francisco da Silva.\n\nAlmost all the poetic and dramatic compositions published by Luiz José Baiardo, who served as his secretary for several years, are attributed to him.\n\nThe newspaper of this city published an interesting biography of Bishop D. Fr. Joaquim de Menezes e Ataíde.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1765": [
            "Birth in the city of Porto"
        ],
        "1781": [
            "Profession in the Order of Saint Augustine"
        ],
        "1811": [
            "Appointment as vicar capitular and governor of the bishopric of Funchal"
        ],
        "1821": [
            "Departure from the diocese of Funchal"
        ],
        "1826": [
            "Appointment as Peer of the Realm"
        ],
        "1828": [
            "Death in Gibraltar"
        ]
    }
}