{
    "id": 3123,
    "lang": "en",
    "is_original": false,
    "title": "Romanceiro of the Archipelago of Madeira",
    "fl": "R",
    "original_title": "Romanceiro do Archipelago da Madeira",
    "body": "In a volume of XXIV-514 pages, published in this city in 1880, Dr. Álvaro Rodrigues de Azevedo compiled a very large number of poetic compositions, which he systematically classified into the genres of Histories, Tales, and Games. The first category includes Romances to the divine (29 compositions), Profane romances (22 compositions), Xacaras (19 compositions), and Cases (25 compositions); the second category includes Fairy tales (3 compositions), Allegorical tales (7 compositions), Children's tales (3 compositions), Lengas-lengas (5 compositions), and Children's rhymes (9 compositions); and the third category includes Children's games (6 compositions) and Adult games (4 compositions).\n\nFor those less versed in these matters, it may be useful to mention that although these compositions were collected from local tradition and among the common people of the various parishes of this island, the majority of them are not originally from this region. They were brought by the early colonizers and by those who successively engaged in commercial trade and agricultural exploration here.\n\nThe illustrious collector of these poetic compositions does not assert this categorically, nor does he refer in detail to the influences that the mesological conditions of that time would have had on them. However, it is impossible to admit that the origins of this popular poetry could be found in our environment, as it is certain that various causes would undoubtedly have modified the original productions and also created new ones with a distinctly local character and unique characteristics, which today would be impossible to determine with any degree of accuracy.\n\nRegarding the causes that contributed to the preservation of these compositions in local tradition, we will transcribe some passages from the interesting and valuable preface of the book, which it is important to archive in this place.\n\n\"The historical and geographical conditions of this archipelago of Madeira explain how medieval narrative poetry passed to it and has persisted there until now.\n\n\"Feudalism was succeeded by monarchy; the adventurous life of kings and noble lords in war was replaced by their leisurely residence in court and royal palaces; the rough customs and brutal medieval sensuality were replaced by the affected flattery of urban courtly libertinism. Similarly, in the sphere of literature, the narrative poetry of the romances of those iron times was supplanted by the discursive poetry of the Provencal songs, witty, erotic, or critical, of courtly cultism: the former, supplanted by the latter and modified in language by the progress of modern languages, took refuge from the castle heights in the lower population layers; and there, until now, more or less innovated, more or less corrupted, it has remained as traditional poetry.\n\n\"Now, it was during this period that the islands of Porto Santo and Madeira were discovered, in the first quarter of the 15th century: from then until well into the 16th century, many settlers, nobles, merchants, and commoners, mostly nationals but also quite a few foreigners—Spaniards, Italians, Flemings, English, French, and Germans—flocked here, bringing with them the ancient poetry of their respective countries, still medieval in ideas and customs. Many Moors, captured on the bordering Moroccan coast and brought here, spread their tales and children's rhymes here; and finally, the Philippine dominion, in addition to the garrison of some four hundred Castilian soldiers placed in this Archipelago, led to new peninsular inhabitants emigrating here, and both groups brought with them those old romances that abound in their homeland.—\n\nThis period was one of Madeira's progress and prosperity: at that time, the island of Madeira, through the sugar industry and its construction woods, became very wealthy. These two branches of commerce and its geographical location elevated it to a national and foreign navigation emporium; and because it was the first and main of the Portuguese colonies, it was constituted as the diocesan metropolis of all our newly discovered overseas territories, from Brazil to Asia, all of which powerfully contributed to attracting new settlers to this island, and with them, new examples of narrative poetry from the Middle Ages. From all these elements, the provenance, variety, and richness of traditional narrative poetry in this archipelago can be deduced.\n\n\"Thus acquired, this poetry deeply rooted itself in these islands, because, as we have shown in another writing (_Notes to the 'Saudades da Terra'_), the medieval way of life and customs were implanted here, and while they were declining on the mainland, they thrived here and acclimatized with such efficacy that, even now, despite so many innovations, they endure, especially in agriculture. In these islands, the lord, owner of the land, and the villager, who, as a tenant, exploits it through his and his family's personal work, as a householder or as a sharecropper, that is, with or without residence, in the manner of the medieval colonist, adscript or free, on the lord's land that he cultivates, persist in name and in fact. And in such an environment, the narrative poetry of the Middle Ages, rejected from the European courtly cultism, found refuge in this Archipelago, prevailing and dominating, like the almost suzerain power of its captain-lords and the seigniorial rights of the local nobility, which, secured by the sea's interstice and the delays of navigation, mocked royal power and municipal rights.\"\n\n> Thus, the narrative poetry of the Middle Ages, rejected by the European courtly cultism, settled in this archipelago, prevailing and dominating, almost as the suzerain power of its captain-donataries and the seigniorial rights of the local nobility, which, secured by the interstice of the sea and the delays of navigation, mocked the royal power and municipal jurisdictions.\n\nIn this way, the medieval narrative poetry, rooted in this archipelago, has been maintained until now due to no less special causes in the oral tradition of these islands. The island of Porto Santo, since its discovery and settlement, was almost forgotten in its smallness and inferior productive conditions, and its poetic tradition, scarce but genuine, lies there, for almost four centuries, like its neglected population, geographically and socially insulated in the vastness of the Atlantic. The island of Madeira, supplanted in the sugar and forestry industries by America and Africa, declined suddenly since the end of the 16th century, as a result of which, as well as other causes, it lost the preeminence of the nautical emporium and the metropolitan staff, remaining, for almost two centuries, abandoned to misfortune in the solitude of the waters, until its precious wines restored it to wealth and European society. Each of its larger or smaller population centers, separated from each other by the deep basaltic cuts of the territory, converged into the parochial fold, within the visual range of each bell tower; there, each family of settlers or farmers, bound by the necessity of daily work on the lordly land fertilized by it, toils and vegetates around the home, which is its refuge and prison; and the population, thus doubly insulated from external contact by the sea and by adversity, increasingly concentrated internally due to the ruggedness of the country and the servile condition of the farmer, has therefore preserved the medieval narrative poetry entrusted to its tradition: prosperity brought it, decline kept it; in this lies the history of Madeiran poetic tradition, until the middle of the 18th century. \"It was time to collect and perpetuate this tradition in a book; because modern institutions and reforms, new schools and better means of internal and external communication will produce their natural effects; and, after another half century, the new life to which civilization calls these peoples will have diluted, if not entirely extinguished, in their memory, the ancient traditional poetry.\" In a letter addressed by Dr. Alvaro Rodrigues de Azevedo to the illustrious writer Teofilo Braga, in March 1880 (_Forty years of literary life_, pages 118), the erudite annotator of the *Saudades* says: \"In addition to the *Romanceiro*, I have collected the Popular *Cancioneiro* of this archipelago in two volumes, still in draft. I consider this to be no less valuable than the former. And, in the impossibility of satisfying my friend's request with any sample of the *Romance* genre, which I do not have, because I include them all in the *Romanceiro*, I offer him the entire *Cancioneiro*, for which I will try to put it in order and in time\". In a note to this letter, Dr. Teofilo Braga informs that, unfortunately, that promise was not fulfilled.\n\nIt is extremely regrettable that the *cancioneiro* collected by Dr. Alvaro de Azevedo was lost, if it was ever sent to Dr. Teofilo Braga. Or is it still in the possession of his heirs? If so, it would be advisable to obtain a faithful copy of it and to entrust a competent person with its publication. We are unaware of the genres of poetic compositions that the *Cancioneiro* to which we refer is made up of.\n\nDespite the recognized authority of Dr. Alvaro de Azevedo revealed in his books of literary criticism, we want to draw the attention of those who may be interested to an interesting article, written by the accomplished master in these matters, the remarkable philologist Dr. Leite de Vasconcelos, about the *Romanceiro* of Madeira, published on pages 184-192 of volume XXXIII of the *Revista Lusitana*, which deserves to be read and considered. He disagrees with some of Dr. Azevedo's statements, opposing the arguments he considered most valuable to prove it, but paying the highest tribute to the illustrious commentator of the *Saudades*. The length of this article does not allow us to transcribe it in these pages.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Erudite annotator of the 'Saudades'"
        ],
        "Teofilo Braga": [
            "Illustrious writer"
        ],
        "Dr. Alvaro de Azevedo": [
            "Compiled the songbook"
        ],
        "Dr. Teofilo Braga": [
            "Received the songbook"
        ]
    },
    "years": {
        "1880": [
            "Publication of the volume of poetic compositions by Dr. Álvaro Rodrigues de Azevedo",
            "Letter addressed by Dr. Alvaro Rodrigues de Azevedo to the illustrious writer Teofilo Braga"
        ],
        "XV": [
            "Discovery of the islands of Porto Santo and Madeira"
        ]
    }
}