{
    "id": 3124,
    "lang": "en",
    "is_original": false,
    "title": "Pilgrimages",
    "fl": "P",
    "original_title": "Romarias",
    "body": "The people of the countryside in Madeira, generally cheerful and outgoing, find in pilgrimages one of their main distractions. Engaged almost all year round in work that demands a great expenditure of strength and energy, they seek in these amusements the forgetfulness of life's hardships and a few hours of delight for their uncultivated but generous and kind spirit. During the big festivities, numerous groups of men and women leave their homes heading towards the locations where they take place, sometimes covering long distances while singing and dancing to the sound of machetes and guitars, without showing fatigue from this somewhat violent exercise. It's not only the young men and women who engage in these amusements; the elderly also sometimes join them, leaning on their walking sticks and improvising verses to distract themselves from the hardships of the journey and to bring joy to their fellow pilgrims. It is said in Madeira that 'the eve is better than the feast,' and indeed, it is on the day preceding any religious festivity that there is greater joy and enthusiasm in the place where it takes place. It is especially at night, when both the churchyard and the facade of the church are illuminated with colored lamps and Venetian balloons, that men and women engage in greater revelry and where the character of popular amusements in Madeira can be best appreciated. Although today there are no festivities without the presence of one or more philharmonic bands, it is not the musical pieces played by them that capture the attention of the vast majority of our countrymen. The outdoor songs, often in a challenge format, arouse much greater interest in the people of the countryside, which is why the gatherings are always denser and more numerous in places where there are young men willing to have fun and entertain others, singing their verses with intense local flavor. There are many similarities between the dances of our people and those of the African blacks, as well as remarkable similarities between certain songs particular to our countryside and the Arab chants (See *Music*). The jumps and turns that characterize the dances of the island, and which are often accompanied by shouts, recall the African drumming, perhaps the main distraction of the blacks on festive days, when there was slavery here, and the old Madeiran songs reflect the monotony of the Arab chants, so often heard with pleasure by the people in the times of colonization. The fireworks are a draw for the vast majority of Madeiran festivals, sometimes consuming huge sums in grenades and rockets, which could well be used to help the poor or for useful works in the parish. The lower classes of Madeiran society generally get excited about the deafening noise produced by the explosion of certain grenades, which is why there is always a great abundance of these fireworks at all festivities and the greatest recklessness is committed when it comes to using them. And it is not only in the countryside that there is freedom to disturb those who do not appreciate the bursting of the bombs; even within Funchal, the greatest abuses are committed in the launching of rockets and grenades, without the authorities seeking to bring to order those who practice them. The location of the festivities, after eleven o'clock or midnight, when the musicians are resting and the lights have largely gone out due to lack of fuel, offers a curious and burlesque spectacle. Everywhere one sees men and women lying prostrate, overcome by fatigue or drink, and those who are still standing are engaged in prolonged and tedious discussions with their companions or are singing hoarsely another song to justify the consumption of another grog or a glass of wine at the nearest tavern or stall. The scenes of stabbings and great disorder, so frequent in the festivals of the mainland, rarely occur in Madeira, and only once in a while are there some conflicts in which the weapons of the contenders are heather or laurel branches, conflicts almost always originated by the copious libations to which the pilgrims surrender. No family visits a festival without bringing a basket abundantly stocked with food for the journey, and at the festival site there is always an abundance of meat for the so-called 'espetadas' that our countrymen appreciate so much. The spit on which the meat destined for the 'espetada' is skewered, should, according to the experts, be made of laurel, and it is also advisable to feed the fire with branches of this tree so that the meat becomes more flavorful. The gourd with wine or brandy is the inseparable companion of the peasant in the pilgrimages, with the whole family drinking from it and even the people he wants to treat. A small gourd that, once dried and stripped of its seeds, used to serve women and children to carry the necessary drinks for the journey, has become rare. Among the individuals who go on pilgrimage to the locations where there are images to which the people dedicate particular devotion, there are always some who do not join in the laughter and local revelry of their companions and who show a religious sentiment and a dignified contemplation worthy of admiration. These individuals are the pilgrims who are destined to fulfill the promises made in moments of anguish and who, faithful to their vows, go to offer their prayers and the offerings due to the image of their preference. Free thinking, always ridiculous and dangerous in educated individuals, has fortunately not yet reached the countryside of Madeira, and hopefully it never will, so that the people are not deprived of the consolations that religion provides in the sad events of life. In some religious customs of our people, there may be a bit of superstition, but better that than the absence of beliefs, which is the main cause of anarchy and lack of morality that are recorded in many parts of the country. It is in Monte, Ponta Delgada, Machico, and Loreto that the pilgrims appear most in the fulfillment of their promises. In the first of these parishes, says an author who wrote in 1880, 'sometimes men are seen carrying heavy chains or iron bars, while women with bare knees crawl up over the sharp stones of the pavement that precedes the steps of the staircase that leads to the churchyard.' Each of the pilgrimages that take place in Madeira is distinguished, says Reverend Father Eduardo C. Nunes Pereira, 'by a special stamp of attraction for the pilgrims, taken from its general religious motive, topographical conditions, or particular profane character. In Ponta Delgada, Monte, and Arco da Calheta, it is the promises, in Machico and Santa Cruz, the processions on the eve, with burning candles, in Caniço, rosaries of dried pears, in Ribeira Brava, the empire of offerings and the fisherman's boat, in Caniçal, the procession of boats, in Camacha, S. Vicente, Porto do Moniz, and Curral, the freedom of the countryside and the rusticity of the place.'\n\nAll parishes have their religious festivities, with particular splendor being the ones dedicated to the patron saint and the Holy Sacrament. However, the following festivities are the ones that give rise to crowded pilgrimages: Our Lady of Monte, on August 15th; Senhor Jesus da Ponta Delgada, on the first Sunday of September; Senhora do Loreto, on September 8th; Senhor dos Milagres, in Machico, on October 8th and 9th; Piedade, in Caniçal, on the third Sunday of September; Nossa Senhora do Faial, on September 8th; Nossa Senhora do Livramento, in Caniço, on the second Sunday of September; Nossa Senhora do Livramento, in Curral, on the last Sunday of August; Nossa Senhora dos Remédios, in Quinta Grande, on the second Sunday of September; Camacha, on the first octave of the Holy Spirit; Santa Maria Madalena, in Porto Moniz, on July 22nd; S. Pedro, in Ribeira Brava, on June 29th; S. João, in Funchal, on June 24th; Santo Amaro, in Santa Cruz, on January 15th; and Santo Antonio da Serra, on June 13th.\n\nForty to fifty years ago, a pilgrimage to the parish of Santo António da Serra took place on the first Sunday of October to celebrate the conclusion of the harvest, but this festival, which had an unusual touch of wildness, has long ceased to take place. The pilgrims, while staying in that locality, engaged in the greatest follies, and on their return, they paraded through the city streets, carrying tree branches and flags, preceded by some men beating drums and playing string instruments (1921). It would be interesting to know the origin of certain popular Madeiran festivals and the time when they began to take place, but this is not an easy thing to do due to the lack of elements for any study that may be intended in this regard. Tradition has preserved little or nothing, and the historian of the islands only refers to the pilgrimage of Nossa Senhora do Faial in the northern part of Madeira, saying that\n\n> \"on its day, which falls on September 8th, over eight thousand souls from all over the island gather for the pilgrimage, where a rich fair of provisions is seen, with plenty of pork, beef, and chub mackerel, which is an exquisite and tasty meat on that island, even though in many lands and islands it is the worst of all\".\n\nAccording to the same historian, the pilgrims often \"stay for two, three, and more days at Nossa Senhora, resting from the toil of the journey, as they come from ten to twelve leagues over very rugged terrain, and they celebrate many feasts with comedies, dances, and music from many instruments such as violas, guitars, flutes, rabecas, and bagpipes, and along the riverbanks, which have large fields, the pilgrims camp in various groups, making large bonfires among those mountains\".\n\n## V. Nossa Senhora do Monte, Ribeira Brava and Romeiros (Casas de).",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Loreto",
        "Camacha",
        "Ponta Delgada",
        "Caniço",
        "Quinta Grande",
        "Santa Cruz",
        "S. Vicente",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco da Calheta",
        "Machico",
        "Curral",
        "Funchal",
        "Santo Antonio da Serra",
        "Porto Moniz",
        "Monte",
        "Caniçal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1880": [
            "Sometimes men can be seen carrying heavy chains or iron bars, while women with bare knees crawl up the sharp stones of the sidewalk that precedes the steps of the churchyard"
        ],
        "1921": [
            "A pilgrimage to the parish of Santo António da Serra was held on the first Sunday of October to celebrate the conclusion of the harvest, but this festival, which had an unusual stamp of savagery, has long ceased to take place. The pilgrims, while lingering in that locality, engaged in the greatest follies, and on their return, they paraded through the city streets, carrying tree branches and flags, preceded by some men beating drums and playing string instruments"
        ]
    }
}