{
    "id": 3138,
    "lang": "en",
    "is_original": false,
    "title": "Ruivo (Pico)",
    "fl": "R",
    "original_title": "Ruivo (Pico)",
    "body": "This peak is well known and has been mentioned in numerous national and foreign works, as it is the highest peak in Madeira and offers the most extensive panorama of the entire island. Its summit or highest point is located at the southern end of the parish of Santana, encompassing some of its terrain within the boundaries of the parishes of Faial and São Jorge.\n\nTo reach this eminence, one must take the roads that lead from the parishes of Santana or Curral das Freiras to that place, with the route from the latter of these two parishes being preferable. From the first, the peak's summit is reached by taking the Cumeada Alta, offering the most beautiful viewpoints along the entire route and passing close to the curious lava column known as Homem em Pé (see this name). From the second, the road to Lombo Grande is taken, and at a certain point, a path leads to the top of the high mountain. It is also possible to reach there from Curral das Freiras by climbing the trail called Lombo do Furão, but besides being an extremely arduous ascent, it is also full of dangers due to the cliffs and precipices that flank the same trail.\n\nFrom the top of this eminence, the orthographic system of Madeira can be appreciated with relative precision, clearly distinguishing a considerable part of the highest mountains and the large ravines that surround them, almost always bordered by steep ravines and the highest and steepest slopes. From that height, the range of endless mountains that cuts longitudinally across Madeira from the far west to the far east stands out, forming the two well-defined slopes that make up the north coast and the south coast of the island.\n\nDespite the difficulty of the ascent, many illustrious figures have visited this charming location, some drawn by the enchanting indescribable horizons that it reveals, and others attracted by the particular interest it offers to students of the physical-natural sciences.\n\nThe following list shows the results obtained by different observers who have sought to measure the height of Pico Ruivo.\n\n| Year | Observer | Height (meters) |\n|------|------------------|------------------|\n| 1811 | Gourlay | 2,515 |\n| - | Smith, Irish Trans, 8th | 1,573 |\n| 1821 | Clavering and Sabine, Journ. of Science, no. 29 | 1,657 |\n| 1823 | Bowdich (barometer) | 1,855 |\n| - | Bowdich (trigonometry) | 1,921 |\n| - | Friends of Bowdich | 1,864 |\n| 1826 | Dr. Heineken, Phil. Mag., 1837 | 1,850 |\n| 1838 | Officers of the American Exploring Expedition, led by Captain Wilkes | 1,901 |\n| 1839 | Officers of the British ships Erebus and Terror | 1,858 |\n| - | - | 1,860 |\n| 1844 | Captain Vidal | 1,845 |\n| - | Engineer Antonio P. de Azevedo | 1,843 |\n| 1859 | Dr. Hochtetter | 1,876 |\n| 1861 | J. Gray Smith | 1,849 |\n| 1903 | Colonel Eduardo Agostinho Pereira | 1,950 |\n| 1914 | Geodetic Commission chaired by Colonel Alfredo Durão | 1,861 |\n\nThe officers of the ships Erebus and Terror used the formulas of Gay Lussac and Rudberg to measure the peak, obtaining a height of 1,858 meters by the first process, and 1,860 meters by the second. One of Bowdich's calculations is based on a trigonometric operation; as for the other results, all were obtained using a barometer, with the late Colonel Eduardo Agostinho Pereira using a barometric altimeter for the measurement he made of the peak.\n\nThe calculation of Colonel Alfredo Durão is considered one of the most accurate, as it was carried out under special conditions to achieve a satisfactory result, attributing to this mountainous elevation an altitude of 1,861 meters. This calculation was verified in the year 1914.\n\nThe panoramas enjoyed from the top of the peak are grandiose, no matter which way one looks. The peak of Areeiro with its reddish cliffs, the wide peak of Torres, surrounded by various secondary summits, the highest of which is the peak of Gato, and the peaks of Canário, Cidrão, Grande, and Santo Antonio, rise at a short distance, but are separated from us by more or less deep ravines, while in the distance, the plateau of Paul da Serra can be seen to the west, completely devoid of vegetation, and to the east, the long and sinuous tip of S. Lourenço. The parish of Santana, the verdant mountains of S. Jorge and Boaventura, a part of the path to Poiso, Porto Santo, and the three Desertas, are visible from the top of the peak, and the sea around the island is also visible from there, except in the direction of the peak of Torres, which is only slightly lower than Ruivo. The spectacle that is seen at sunrise from the top of the peak is worthy of admiration for its fantastic and immensely beautiful appearance. Viewed from this summit, the sun as it rises on the horizon seems to undergo a tremor in its enlarged and beautifully golden-colored disc, but this spectacle, although curious and worthy of attention, is immensely surpassed in beauty by the magnificent light effects that the same star produces on the morning mists and the rugged peaks of the mountains as it rises. Seven plant species have been found at the top of the peak, including a small heather with pink or violet flowers (Erica cinerea). The common heather extends almost to the summit of the peak, while the tree heather does not go beyond the halfway point. Remains of a lava column covered with many olivine crystals are found at the top of the peak, and the adjacent terrain is made up of red scoria, lapilli, and volcanic bombs. According to a correspondence published in issue no. 355 of the Correio de Madeira, dated June 21, 1923, when the wooded areas were divided, a part of Pico Ruivo, the eastern part, belonged to Faial, the northern part to Santana, and the western part to S. Jorge. The highest point of the mountain, as stated in the same correspondence, belongs to Santana. On one of the slopes of Pico Ruivo and not far from its summit, there is a cave or grotto known as Lapa da Cadela, which serves as a shelter for visitors who ascend to this eminence when bad weather surprises them in those sometimes inhospitable places. The construction of a small shelter house in these surroundings was necessary, and this was only carried out in the year 1939, much to the delight of those who visit this picturesque location and deserving of praise for those who undertook this commendable improvement. There are numerous prose and verse compositions that extol the wonderful beauties of those eminent locations, and numerous narratives, in vernacular and foreign languages, of various excursions that have been made there, many of which deserve to be read and duly appreciated. Among these, we can mention that of the illustrious English naturalist and traveler T. E. Bowdich, in his interesting book Excursions in Madeira and Porto Santo, for which there is a French translation, and the one published in the issues of the former Heraldo da Madeira on February 2, 6, and 7, 1912.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Faial",
        "São Jorge",
        "Curral das Freiras",
        "Santana",
        "S. Jorge"
    ],
    "locations": {
        "Madeira": [
            "The highest peak, offering a vast panorama of the island"
        ],
        "Santana": [
            "Location of the summit or highest point of Pico Ruivo"
        ],
        "Faial": [
            "One of the parishes that encompasses some ramifications of Pico Ruivo"
        ],
        "São Jorge": [
            "One of the parishes that encompasses some ramifications of Pico Ruivo"
        ],
        "Curral das Freiras": [
            "One of the parishes from which one of the roads to Pico Ruivo starts"
        ],
        "Pico do Areeiro": [
            "Characterized by reddish cliffs."
        ],
        "Pico das Torres": [
            "Surrounded by several secondary summits."
        ]
    },
    "people": {
        "Gourlay": [
            "Observer who measured the height of Pico Ruivo in 1811"
        ],
        "Smith": [
            "Observer who measured the height of Pico Ruivo, published in Irish Trans"
        ],
        "Clavering e Sabine": [
            "Observers who measured the height of Pico Ruivo, published in Journ. of Science"
        ],
        "Bowdich": [
            "Observer who measured the height of Pico Ruivo both by barometer and trigonometry"
        ],
        "Dr. Heineken": [
            "Observer who measured the height of Pico Ruivo, published in Phil. Mag."
        ],
        "Capitão Wilkes": [
            "Led the American Exploring Expedition that measured the height of Pico Ruivo"
        ],
        "Capitão Vidal": [
            "Observer who measured the height of Pico Ruivo"
        ],
        "Engenheiro Antonio P. de Azevedo": [
            "Observer who measured the height of Pico Ruivo"
        ],
        "Dr. Hochtetter": [
            "Observer who measured the height of Pico Ruivo"
        ],
        "J. Gray Smith": [
            "Observer who measured the height of Pico Ruivo"
        ],
        "Coronel Eduardo Agostinho Pereira": [
            "Observer who measured the height of Pico Ruivo using a barometric altimeter"
        ],
        "Coronel Alfredo Durão": [
            "Presided over the Geodesic Commission that measured the height of Pico Ruivo in 1914"
        ],
        "T. E. Bowdich": [
            "English naturalist and traveler."
        ]
    },
    "years": {
        "1811": [
            "Gourlay measured the height of Pico Ruivo"
        ],
        "1821": [
            "Clavering and Sabine measured the height of Pico Ruivo"
        ],
        "1823": [
            "Bowdich measured the height of Pico Ruivo by barometer and trigonometry"
        ],
        "1826": [
            "Dr. Heineken measured the height of Pico Ruivo"
        ],
        "1838": [
            "Officers of the American Exploring Expedition measured the height of Pico Ruivo"
        ],
        "1839": [
            "Officers of the British ships Erebus and Terror measured the height of Pico Ruivo"
        ],
        "1844": [
            "Captain Vidal and Engineer Antonio P. de Azevedo measured the height of Pico Ruivo"
        ],
        "1859": [
            "Dr. Hochtetter measured the height of Pico Ruivo"
        ],
        "1861": [
            "J. Gray Smith measured the height of Pico Ruivo"
        ],
        "1903": [
            "Colonel Eduardo Agostinho Pereira measured the height of Pico Ruivo"
        ],
        "1914": [
            "Geodesic Commission presided over by Colonel Alfredo Durão measured the height of Pico Ruivo"
        ],
        "1923": [
            "Division of the montados."
        ]
    }
}