{
    "id": 3150,
    "lang": "en",
    "is_original": false,
    "title": "Salaries",
    "fl": "S",
    "original_title": "Salários",
    "body": "The cost of living has worsened extraordinarily in recent times, forcing all individuals belonging to the working classes to demand better remuneration for their services, as they have no other way to maintain professional dignity and meet their most urgent needs and those of their families. There are workers who now earn (1921) salaries 20, 25, and 30 times higher than before the war. However, considering that the price of all essential goods has risen extraordinarily, as seen on page 141 of this volume, and that properties that were previously rented for 6 and 8 escudos monthly are now obtained for 300 and 400 escudos, and that a suit or a pair of boots now cost 18 and 20 times more than before, etc., etc., the demands of the working classes no longer come as a surprise. We must recognize their right to improve their financial circumstances in order to face the terrible crisis that the country is going through, due to the errors and incompetence of our leaders (1921). We then provide a note as accurate as possible of what various working classes received before the war and receive today. It is worth adding that despite the considerable differences between the old and modern salaries, individuals of the same classes never lack work under the conditions they demand, regardless of the nature of their occupations, which is due to various circumstances and, most importantly, to the considerable change in the economic situation of a stronghold of the Madeiran population.\n\n## SALARIES\n\nIn 1914\n\n| Professions | Salaries |\n|------------|----------|\n|            | $50      |\n|            | 10$00    |\n|            | 19$00    |\n|            | 18$00    |\n|            | 15$00    |\n|            | 15$00    |\n|            | 15$00 to 16$00 |\n|            | $70      |\n|            | $70 to 80 |\n\nIn 1924\n\n| Professions | Salaries |\n|------------|----------|\n| Carpenters | 18$00 to 25$00 |\n| Masons | $70 18$00 to 20$00 |\n| Mason's Helper | - |\n| Painters | $80 |\n| Carpenters | $70 |\n| Locksmiths | $80 |\n| Whitewashers | - |\n| Tinsmiths | $80 18$00 |\n| Tinsmiths | $80 to 1$00 25$00 to 30$00 |\n| Tailors | - |\n| Tailors | $80 25$00 |\n| Cobblers | - |\n| Polishers | $70 |\n| Embroiderers | $18 to $24 |\n| Menders | 5$00 to 8$00 |\n\nThe typographic class usually receives their salaries monthly, with composers earning 400 to 500 escudos and apprentices 150 to 200 escudos. Before the war, they received 4$50 to 7$00 and 18$00 to 20$00 monthly, respectively. First-class barbers charge 2$00 for a haircut and 1$00 for a shave, while second-class barbers charge 1$50 for a haircut and $75 for a shave. Before the war, the same work was charged at $10 and $05 in first-class barbershops and at $05 and $03 in second-class ones. A baker earns 70$00 per week, when before the war, they had a salary of about 30$00 monthly, and a cook and a maid demand salaries of 100$000 and 60$00 monthly, when before the war, they did not receive more than 10$00 to 12$00 and 3$00 to 5$00, also monthly.\n\n| Professions | Salaries |\n|------------|----------|\n|            | $20      |\n|            | 4$00 to 5$00 |\n|            | 5$00 to 7$00 |\n| Embroidery Ironers | $25 to $30 |\n| Embroidery Ironers | $45 to $50 |\n| Agricultural Workers | 10$00 to 12$00 |\n| Agricultural Workers | $50 12$00 to 15$00 |\n| House Cleaners | - |\n\nThe above transcription refers entirely to the situation that preceded the year 1921.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Terrible crisis that the country is going through, due to the errors and incompetence of our leaders"
        ]
    }
}