{
    "id": 3157,
    "lang": "en",
    "is_original": false,
    "title": "Salinas",
    "fl": "S",
    "original_title": "Salinas",
    "body": "> On several occasions, attempts have been made to establish the salt extraction industry from seawater in the archipelago, almost always with little encouraging results. The oldest attempt to engage in this industry dates back to 1792, when the charter of November 20 of that year allowed Tomás Watts, Francisco Martins da Luz, and João José de Basto to \"establish fishing and salt factories in the entire state of Madeira and the beach called Formosa.\" Following this attempt, there was another by Francisco Vicente Espinosa da Camara, who in 1823 requested the exclusive right, for 30 years, to manufacture salt in Madeira, pointing out some means to obtain this product under advantageous conditions.\n\n> At Praia Formosa, there are traces of ancient installations for salt crystallization, probably built by the first individuals who attempted salt production here. Very close to this site, at Ponta da Cruz, there were some attempts to manufacture the same product about 15 years ago, but they were unsuccessful because it was necessary to raise the seawater to a great height to make it enter the reservoirs. It was José da Corte who tried to establish salt pans at Ponta da Cruz, but with the installation of the tuna canning factory, all attempts to extract salt at that site ceased completely.\n\n> Around 1865, António de Sousa built some salt pans in Paul do Mar, in the areas of Lagoas and Serra da Cruz, which, we believe, passed into the possession of Filipe António Gonçalves around 1878. About 15 to 20 years ago, other salt pans were established near the old ones, and their owners were José Mauricio Gomes, João Martins da Silva, José da Corte, and Alexandre da Silva (1921). Both in these and in the old salt pans, a lot of salt was produced, not always of poor quality, but this did not prevent them from being abandoned because they were not very profitable, or perhaps caused losses to their owners. For the lining of the bottom and walls of the reservoirs of these latter salt pans, clay had to be imported from Portugal.\n\n> We also have knowledge of two other attempts to extract salt in Madeira, one at Fajã da Areia, in S. Vicente, and the other in the parish of Caniçal, from which also no encouraging results were obtained. José Maurício Gomes and J. Pontes Leça were the installers and managers of the salt pans in Caniçal.\n\n> In Porto Santo, there were also some attempts to establish the salt extraction industry from seawater, the oldest being that of Isidoro da Silva, who invested large sums of money in the construction of salt pans at Fontinha. In 1890 and the following years, Augusto de Nóbrega Noronha managed to extract a lot of salt from salt pans he had built in Serra de Fora, in the northern part of the island, and by 1903, other salt pans were established at the same site, owned by Dr. António Luís Pimenta, but these did not yield satisfactory results, reportedly due to defects in the construction of the water reservoirs.\n\n> For the operation of the archipelago's salt pans, it is necessary to raise the water by means of machinery of any kind, as the reservoirs, due to the shape of the coast, cannot be at a lower level than the sea. On the one hand, this circumstance, and on the other, a certain slowness in the evaporation of the water due to the sky often being overcast during the summer, and there being a considerable amount of water vapor in the atmosphere, make salt production more expensive and difficult here than on the mainland. This does not mean that it cannot be carried out, and perhaps under advantageous conditions, if certain precepts are respected, to which due consideration has not always been given up to now.\n\n> The salt pans in Paul do Mar did not yield encouraging results because they were built in a location with little wind and it was necessary to use steam engines to raise the water; however, in Caniçal, there are reasons to believe that the salt extraction industry may still be profitable, provided that the reservoirs are cemented so that the product obtained does not, as has already happened, contain impurities. There, as in Porto Santo, windmills can be used to raise the water, which represents a great saving for this operation. With the help of one of these machines and with reservoirs in the conditions indicated above, the late Augusto de Nóbrega Noronha managed to obtain in that island salt as perfect as that which comes from Portugal.\n\n> The exploration of \"salt pans\" in this archipelago deserves special study, mitigating the unfavorable impressions that have been maintained among us regarding the various failures that have occurred around this appreciated industry. For this purpose, we will transcribe some excerpts from a fine article by the illustrious navy officer and academic Admiral Hugo de Lacerda, which contains valuable information on this important subject.\n\n\"A simple comparison of the technical factors that can be considered fundamental in the question at hand, between those here and those of mainland Portugal, I believe, can already bring some elucidation. As is known, mainland Portugal is one of the main producers of salt: vast salt pans, or salt pans, in the Ria de Aveiro, in the Mondego estuary, in the Tejo up to Vila Franca and on the Ribatejo side, in the Sado River up to Alcácer do Sal, and also in the Algarve in Faro, Tavira, and Portimão. Let's see:\n\n\n\n- As for the degrees of water salinity and its purity, only advantages can be seen in this Archipelago. The inconvenience mentioned about the salinity here being higher than on the mainland can only be taken in the opposite sense; moreover, it is not because the salt flats on the mainland are located (with the exception of those in Faro) in river regions that receive less dense waters, as they operate during the dry seasons.\n- Regarding the greater ease of filling the reservoirs, there can be no doubt that there are marked advantages on the mainland, as only the flow of the higher tides is enough to allow the water to enter freely: and the facilities are even better when it comes to the larger backwaters of river areas. The amount of water to be treated is considerable because each liter can only provide about two dozen grams of sodium chloride; however, with the help of the wind, the mill can solve the difficulty more economically; all the more so because it can also be applied in other trades. It is worth noting that in Italy, also a major salt producer, the Mediterranean tides reach, above the average level, at most 0.3m, so it is not natural that they do not resort to more or less expensive artificial processes there.\n- As for the waterproofing of the bottoms and walls of the reservoirs, which seems to have been the main cause of the mentioned failures, there is also no doubt about the advantages on the mainland. But if the lining, as was done in Porto Santo, opened cracks, these are less likely to occur with modern reinforced concrete processes, which in this case may not even need to rely on significant loads, perhaps just a simple metal mesh for reinforcement; moreover, there are also good waterproofing processes, the cracks themselves can have remedies, and one must count on the liquid cover at least during the period of higher temperatures in the sun. In Mossamedes, I am told that the salt for fish salting, so abundant there, is made in concrete-lined reservoirs, naturally reinforced. The Encyclopaedia Britannica refers to reservoirs of this kind.\n- It is a condition that there be no rain during the manufacturing period, and this is identical and practically achieved in both regions.\n- Heat is an important factor, especially to be judged by direct solar radiation; as for the heat in the shade, there may be some advantage here, but with regard to the direct sun exposure, there may already be doubts, even in the coastal places that are relevant to the issue, more exposed, such as those in Porto Santo; however, one of the experiments has already shown that abundant salt could be obtained.\n- Wind cannot fail to be attributed capital importance. In much of the south of Madeira, relatively little action of this kind can be counted on; but already on the north side and on the south side, from Machico to the east, and especially in Porto Santo, judging by the winds that blow at Ponta de S. Lourenço, the differences should not be so marked in relation to the strong\n\nThe salt flats of Madeira are influenced by the northern winds from the continental coast in the summer months. In this respect, that experience that produced abundant salt (although of poor quality) is also to be taken into account. Finally, with regard to the relative humidity of the atmosphere, which, being considerable, must counteract the actions of the sun and wind, reducing evaporation. This condition has perfect identity in the two regions considered in the summer, because in the winter (it is always good to repeat) the advantages here are quite superior. In summary: Regarding the technique, provided it is respected, and the locations are chosen, there seems to be no reason to think that good and abundant salt cannot be obtained here; and so the question mainly takes on the financial aspect, of reasonable profits: on one side, the higher expense with the linings of the reservoirs and the elevation of the waters, on the other, the cost of transporting the salt from the mainland to here and also the higher price of labor, both in the initial installation and in the actual manufacturing. But this does not mean that there is no need for a good expert, for one thing and another, assisted by trained personnel in the trade. And if, perhaps, a new attempt is desired, well directed, it will not be possible to find a good guide, printed, both in the technical and financial aspects? The Illustrated Portuguese Dictionary refers to an article by a Portuguese engineer on the subject. It is also worth considering that Madeira can become isolated, or almost so, from one moment to the next, and salt is one of the primary necessities, so much so that in some places it is the main item of exchange.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Porto Santo",
        "Paul do Mar",
        "Caniçal",
        "S. Vicente"
    ],
    "locations": {
        "Paul do Mar": [
            "A small town on the southwest coast of Madeira"
        ],
        "Porto Santo": [
            "A small island in the Madeira archipelago"
        ],
        "Serra de Fora": [
            "A region in the northern part of Madeira"
        ]
    },
    "people": {
        "Tomás Watts": [
            "Established fisheries and salt pans throughout the state of Madeira and the beach called Formosa"
        ],
        "Francisco Martins da Luz": [
            "Established fisheries and salt pans throughout the state of Madeira and the beach called Formosa"
        ],
        "João José de Basto": [
            "Established fisheries and salt pans throughout the state of Madeira and the beach called Formosa"
        ],
        "Francisco Vicente Espinosa da Camara": [
            "Applied for the exclusive right to manufacture salt in Madeira for 30 years"
        ],
        "António de Sousa": [
            "Constructed salt pans in Paul do Mar"
        ],
        "Filipe António Gonçalves": [
            "Owned the salt pans in Paul do Mar"
        ],
        "José Mauricio Gomes": [
            "Was the owner of salt pans near the old ones in Paul do Mar and the installer of the salt pans in Caniçal"
        ],
        "João Martins da Silva": [
            "Was the owner of salt pans near the old ones in Paul do Mar"
        ],
        "José da Corte": [
            "Sought to establish salt pans in Ponta da Cruz and was the owner of salt pans in Paul do Mar"
        ],
        "Alexandre da Silva": [
            "Was the owner of salt pans near the old ones in Paul do Mar"
        ],
        "Isidoro da Silva": [
            "Built salt pans in Porto Santo"
        ],
        "Augusto de Nóbrega Noronha": [
            "Extracted a large amount of salt from the salt pans he had built in Serra de Fora, in the northern part of the island"
        ],
        "Dr. António Luís Pimenta": [
            "Was the owner of salt pans in Serra de Fora, in the northern part of the island"
        ]
    },
    "years": {
        "1792": [
            "Attempt to develop the salt extraction industry"
        ],
        "1823": [
            "Application for the exclusive right to manufacture salt in Madeira for 30 years by Francisco Vicente Espinosa da Camara"
        ],
        "1865": [
            "Construction of the salt pans in Paul do Mar by António de Sousa"
        ],
        "1878": [
            "Transfer of the salt pans in Paul do Mar to the ownership of Filipe António Gonçalves"
        ],
        "1890": [
            "Extraction of a large amount of salt from the salt pans built by Augusto de Nóbrega Noronha in Serra de Fora, in the northern part of the island"
        ],
        "1903": [
            "Establishment of salt pans in Serra de Fora, in the northern part of the island, by Dr. António Luís Pimenta"
        ],
        "1921": [
            "Establishment of new salt pans near the old ones in Paul do Mar by José Mauricio Gomes, João Martins da Silva, José da Corte, and Alexandre da Silva"
        ]
    }
}