{
    "id": 3163,
    "lang": "en",
    "is_original": false,
    "title": "Sanatoriums of Madeira",
    "fl": "S",
    "original_title": "Sanatórios da Madeira",
    "body": "Having Prince Frederico Carlos de Hohenlohe requested authorization from the Portuguese Government to establish maritime and altitude sanatoriums in Madeira for the treatment of tuberculosis patients, for which he should organize a company under Portuguese laws, with our government retaining the right to allocate a certain number of accommodations for the treatment of poor patients, this authorization was granted by ministerial order on June 9, 1903, after obtaining the favorable opinion of the National Assistance to Tuberculosis. To choose the locations for the installation of the sanatoriums, a commission of German technicians visited Madeira, and our government appointed Dr. Antonio de Lencastre to accompany the same commission to this island.\n\nAfter hearing the opinions of that doctor, the Superior Council of Public Health, and the Attorney General of the Crown, the concession requested by Prince Hohenlohe was definitively granted, subject to a substantial deposit to guarantee compliance with the contract clauses, including the concessionaire's right to expropriate for public utility and to import, without payment of customs duties, the materials necessary for the construction of the sanatoriums.\n\nThe Sanatoriums company, which had the late Comendador Manuel Gonçalves as its agent on this island, an intelligent and enterprising man, immediately after its organization, acquired the Santana, Vigia, and Bianchi estates, and in August 1904 received the first materials from abroad for the installations it was going to carry out in the parish of Monte, where it soon employed about 300 workers, not counting the technical staff from Germany.\n\nThe business of the Sanatoriums Company on this island ran regularly for several years, despite the opposition of some English residents in the land, fearing that the Hohenlohe concession might cause them harm. However, when the same Company, under the privileges it enjoyed, sought to expropriate the Pavão estate, owned by an English subject who had recently bought it from an Austrian, serious complications arose, forcing our government to enter into negotiations, not only with the concessionaire Company, but also with the offices of London and Berlin, equally interested in the matter.\n\nAs it became impossible to reach an agreement with the concessionaire Company, our government proposed to it the arbitration of the Hague tribunal, the choice of other lands for the construction of the Sanatoriums, or the rescission of the contract, the latter proposal being preferred by the same Company as the most viable and perhaps the one that brought the most profits and advantages to the interested parties in the business at hand.\n\nBy the law of November 3, 1909, the Government was authorized to rescind the concession granted to Prince Hohenlohe by the ministerial orders of June 9, 1903, and January 4, 1904, and to proceed with the redemption of the properties, installations, and all the rights belonging to the concessionaire, against payment of 4,425,000 marks and the respective 5 percent interest, from August 20, 1908, the date of the conclusion of the negotiations. To assess the properties of the Sanatoriums Company, General Parreira was commissioned by the Government to visit Madeira.\n\nThe ordinance of November 18, 1909, granted full powers to Viscount Geral de Lima, delegate of the treasury, to accept the redemption of the concession, and shortly thereafter, the movable and immovable assets of the Company passed into the possession of the State, which have been under the responsibility of the head of the district finance department since then, who is responsible for promoting everything necessary for their conservation and good administration (1921).\n\nThe Sanatoriums Company had in the former Queen D. Amélia one of its most devoted protectors, and the late King D. Carlos, upon receiving Professor Pannwitz, one of the members of the Commission that came to Madeira in 1904 to choose the locations for the construction of the buildings for tuberculosis patients, expressed words of admiration and encouragement for Prince Hohenlohe's initiative.\n\nThe properties that, due to the termination of the contract, passed into the possession of the Government were the Quinta Santana, where one of the buildings intended to receive the patients was located, the Quinta Vigia, the Quinta Bianchi, the Quinta Amelia, the Quinta dos Reis and Palmeira, and the land of Marmeleiros, where the so-called sanatorium for the poor is located (1921). The State also received a portion of the Arrebentão waters that had been acquired for the supply of the Company's buildings, as well as all the furniture that existed in the same buildings, paying for all these assets the sum of 4,753,354 marks, 328,541 marks of which were due to interest. When these amounts are converted into Portuguese currency, it is seen that the Company received from the State the amount of 1,159,864,025 réis, 1,079,700,000 réis from the value of the properties and 80,164$025 réis in interest. At the time of the termination, the concessionaire was authorized to receive the deposit that had been provided as a guarantee for the fulfillment of the contract clauses, which consisted of 725 obligations of the Portuguese external debt, each worth 20 pounds (1921). We transcribe below two important documents, which offer valuable clarifications on the subject of this article: From the 'Diário do Governo' of October 29, 1903: General Directorate of Health and Public Welfare - 2nd Division. Instructed by this knowledge and after being granted by the Government of His Majesty the authorization to build sanatoriums there, Prince Hohenlohe organized a mission, with the medical part represented by Professor Frankel from the Faculty of Berlin, where his scientific authority is respected with the most glorious reputation, and by Dr. Pannwitz, general secretary of the International Bureau of Tuberculosis, who has highlighted his personality in the direction of various works against tuberculosis and in the organization of numerous sanatoriums, a mission with the objective of choosing locations on the island suitable for the construction of sanatoriums, some for predisposed individuals, others for tuberculosis patients. Desiring that a Portuguese doctor accompany the mission, the generous benevolence of Your Excellency led to my selection for this honorable task, and I gladly come, with expressions of my gratitude, to give an account of the modest performance. Departing on September 2, and returning to this capital on October 7, we remained on the island for ten very short days, and from the delightful walks in that charming region, in the villages, in the mountains and at the altitudes, we gathered very pleasant impressions, without failing to have the light and dark, which is the fatal law of human antinomies. From the enjoyment of that unparalleled climate, and from the personal impression to which Jaccoud - the great master of climatherapy, attached so much importance, without touching lightly on the beauties that seduce the artists, we understood, felt, I must say, its incomparable physiology. We felt the sedative phenomena, translated by the calm of the general circulation, by the rest of the central nervous system, by the lesser inspiratory effort, which gives the patients the cessation of all excitement, the return of sleep, the decrease in coughing and a more complete satisfaction of the need to breathe, and the tonic action by the exaggeration of intra-organic combustions, by the acceleration of digestive functions, which have as a natural compensation the better nutrition and the increase in weight. The sad, dissonant note in that glorious concert of nature is the deplorable state of Madeira, even in relation to the disease that is sought to be cured there. And I call your intelligent attention to one point from now on. Tuberculosis, like the splendid flora that has become indigenous there, has invaded the poor classes of the island, becoming there, as on the mainland, a popular disease - the promiscuity in the hotels, of the sick and the healthy, the succession of the latter in the former's rooms, without the slightest caution or the most rudimentary disinfection; the projection at a distance of these centers of contagion, carried in the dirty clothes, which are washed everywhere, without prior benefit, are serious causes of the spread of tuberculosis, which finds as assisting factors the overwork of those who work and the alcoholism of so many who delude themselves in a momentary excitement, vainly hoping to rebuild forces that are increasingly depressed. This is a problem that urgently needs to be remedied. Certainly, Prince Hohenlohe's enterprise meets one of the most important indications. The immediate construction of sanatoriums for the rich and the poor, according to the regimen of closed establishments, where the most meticulous disinfection care is guaranteed, securely transforms the result that has so far been brought by the immigration of tuberculosis patients. The very serious inconvenience of the passage of the consumptive through the island disappears, and only prosperity is the benefit that the patient seeks and achieves there. In other words, the construction of sanatoriums prevents future invasions of Koch's bacilli. But the current problem? Part of it can be remedied by the creation of establishments for the poor, and the other part will be satisfied by the fulfillment of the decree of August 30, 1902, which Your Excellency, with your very high judgment, will know how to put into practice, endowing Madeira with the material and personnel necessary for its defense. The law is certainly excellent, but ineffective, inapplicable without disinfection posts, etc., etc.. The work that Prince Hohenlohe intends to carry out is vast and complex. He wishes to take advantage of all the resources that that region offers. Thus, on the coast, he will set up Cure Hotels for the treatment of predisposed individuals, anemics, chlorotics, lymphatics, scrofulous, exhausted and neurasthenic; for this purpose, they will be provided with all the modern instruments that use physical agents, heat, light, electricity, kinesiotherapy, massage. Artificial beaches will be built for the complement of thalassotherapy, etc.. In the mountains, below the fog zone, general sanatoriums for the treatment of tuberculosis will be located; conveniently wooded sites will be used, where wide enclosed parks will be laid out for the enjoyment of the patients and the air cure, which will be favored by the proximity of magnificent pine forests. For more specific indications, the altitudes will be designated, undoubtedly for the summer treatment of some forms of tuberculosis. At the advice of the medical mission, as soon as the company begins its work, two meteorological stations will be organized, one at Arieiro at 1,700 meters, and the other at Paul da Serra at 1,500 meters, to form a certain opinion about the meteorological conditions in winter, since the existing data, especially those presented by Mr. João Tierno about Paul, and the limited application to some patients at Arieiro, despite being admirable, are not sufficient to determine a scientific opinion. For the use of the Atlantic climate, a strip of the coast of Funchal bay was indicated by the medical mission, and in the parish of Monte, several locations were chosen, both for the sanatoriums of the rich and for those of the poor, meeting the shelter conditions and others pointed out that those establishments require. The first one for the poor, which will be immediately built, will have forty beds in two pavilions, one for men and the other for women. In conclusion, I must mention to Your Excellency that the Government delegate has so many duties of gratitude for the distinguished manner in which he was received by Prince Hohenlohe and by the entire mission, as well as by all those who have now visited the Island of Madeira, and the traditional kindness with which the Portuguese authorities have honored us. God save Your Excellency. Ill. mo and Ex. mo Mr. Minister of the Kingdom and President of the Council of Ministers. - Lisbon, October 30, 1903. - D. Antonio Maria de Lencastre. From the 'Diário do Governo' of January 25, 1914: 'Until February 27 next, at 12 o'clock, proposals in sealed letters will be received at the General Directorate of Public Finance, at the Ministry of Finance, for the lease, in a single lot, of the national assets specified below:\n\n1st - Quinta Bianchi, consisting of a noble house, guard's house, stable, belvedere, garden, vineyard, sugarcane field, served by the waters of Arrebentão and Levada dos Piornaes, and bordered to the north by the street of Empress D. Amelia, where it has the main entrance, to the south by the rock, to the east by Quinta Pavão, and to the west by Carlos Bianchi and Luiz Figueira da Silva, having a servitude door on this side.\n\n2nd - Quinta Vigia, consisting of a dwelling house, stable, various small houses, belvederes, gardens, orchards, served by the waters of Arrebentão and Levada dos Piornaes, bordering to the north with the street of Empress D. Amelia, where it has its main entrance, buildings of various people, and also with the Becco das Angústias, where it has a door, and with Quinta de Nossa Senhora das Angústias and to the west with Quinta Pavão.\n\n3rd - Quinta dos Reis e Palmeira, with a dwelling house, orchard, sugarcane field, served by the waters of Levada das Calles and its own springs, bordering to the north with Carlos Augusto da Silva Carvalho, to the south with the Passeio da Quinta dos Reis and land of Diogo Antonio Ferreira, and to the east with the Ribeiro da Quinta dos Reis and Baltasar Gonçalves, to the west with the road to Monte, where it has some doors. There are dwelling houses and other improvements belonging to the settlers.\n\n4th - Quinta Sant'Anna with a dwelling house, installation of machines for lighting, laundry, ice making, etc., storage houses, pine forest, cultivated land, vineyard, sugarcane field, served by the waters of Arrebentão and Levada das Calles, bordering to the north with the heirs of Vicente Cândido Machado, to the south with the lands of Emilia Augusta Figueira and Joaquim Ovidio de Jesus and the levada dos Flamengos, to the east with the road to Monte, where it has the main entrance, and to the west with the road of the Monte Railway, and the path of Torrinha, José Ferreira and the said Emilia Augusta Figueira.\n\n5th - Rustic property in the place of Sant'Anna, with fruit trees and a tiled house, bordering to the north with Quinta Sant'Anna, to the south with Joaquim Ovidio de Jesus and the Asinhaga dos Ausentos, to the east with the aforementioned Ovidio and to the west with João Agostinho de Oliveira (now considered an annex of Quinta Sant'Anna).\n\n6th - Rustic property in the place of Torrinha, consisting of cultivated land, fruit trees, haystack, bordering to the north with the levada do Flamengo, to the south and east with the lands of the State and to the west with the Monte Railway (now considered an annex of Quinta Sant'Anna).\n\n7th - Rustic property in the place of Livramento, land with a well, bordering to the north, south, and southeast with lands of the State and to the west with the Monte Railway (now considered an annex of Quinta Sant'Anna).\n\n8th - Rustic property in the place of Livramento, with a tiled house, pine trees, haystack, bordering to the north with Francisco Ferreira, and Quinta Sant'Anna, to the south with João Agostinho d'Oliveira, to the east with the aforementioned Quinta and the stream, and to the west with the road of the Monte Railway (now considered an annex of Quinta Sant'Ana).\n\n9th - Rustic property in the place of Livramento, with fruit trees and vineyard, bordering to the north with the heirs of Manuel de Freitas, to the south with the land of the Monte Railway Company, to the east with the stream, and to the west with the road of the Monte Railway (now considered an annex of Quinta Sant'Ana).\n\n10th - Installation called Águas do Arrebentão, with its origin in the property described below and its 'terminus' at the Pontinha quay, serving all the previous properties and also for supplying navigation through the discharge outlet it has at the said quay. This installation is only required to supply the General District Board with four water points for the supply of its fountain markers located on the Monte Road.\n\n11th - Rustic property in the place of Arrebentão, with pine forest, has excellent native water captured for the supply of the aforementioned installation.\n\nThe proposals must be accompanied by a document proving that a provisional deposit of $10,000 has been made in the Caixa Geral dos Depósitos, in cash or in public debt securities, which, in the case of definitive award, will be increased to the amount corresponding to the rent of two years, and, in addition to the recognition of the applicant's signature, must contain the indication of his profession and residence, as well as that of the guarantor or guarantors offered, who must be Portuguese citizens, with assets or values in Portugal.\n\nThe mentioned properties will be auctioned without furniture and will return to the possession of the National Treasury at the end of the contract, with all the improvements made in them, without any rights of retention or compensation for the lessee, who is obliged to insure them in favor of the National Treasury, against the risk of fire, and to indemnify it for any damage not due to the normal use of the same properties.\n\nThe contract does not convey any exemptions of any kind, nor does it exempt from compliance with the laws of the country, including tax and criminal laws.\n\nThe construction materials that the State owns there are not part of this contract, so the concessionaire is obliged to keep them within the properties until the government directly sells them or auctions them off.\n\nOn the said day 27, at twelve o'clock, at the Ministry of Finance and the office of the Director General of the Public Treasury, the Attorney General of the Republic and the Director General of Customs will meet to examine the proposals presented, and will organize a graded proposal regarding them according to the rent and other advantages offered and appreciated as a whole, and the government must award the concession to the most advantageous one, also reserving the right not to accept any if they do not suit it. If parliamentary sanction is required for the definitive award, the government will submit the appropriate proposal within 10 days.\n\n3rd - Department of the General Directorate of the Public Treasury, on January 24, 1914.\n\nThe head of the Department, Augusto Correia da Silva Melo.\nAfter the failure of the company organized by Prince Hohenlohe, the construction of a sanatorium in Madeira was entrusted to the 'National Assistance to Tuberculous Patients', which would not have been a successful and eloquent reality if it had not been for the benevolent action of Dr. João Francisco de Almeida, to whom the remarkable undertaking is mainly due, as well as other indispensable improvements that are closely related to this work. Anyone who wants a detailed knowledge of the subject that we cannot detail here, should read the interesting booklet 'The Work of the N.A.T. in Madeira' by the illustrious writer Feliciano Soares and the book 'Dr. João Francisco de Almada' under the superior direction of the same writer, whose publication is due to the initiative of the author of these lines and is co-author of the Elucidário Madeirense.\n\nThe sanatorium was built on the old Quinta Santana and its solemn inauguration took place in the year 1941, being given the name 'Sanatório Doutor João Francisco de Almada' as a tribute to the most deserved homage to the illustrious doctor, who had died in this city on June 14, 1842.",
    "categories": [
        "health",
        "geography",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Frederico Carlos de Hohenlohe": [
            "Prince"
        ],
        "D. Antonio de Lencastre": [
            "Physician"
        ],
        "Manuel Gonçalves": [
            "Deceased commander"
        ],
        "D. Amélia": [
            "Former queen"
        ],
        "D. Carlos": [
            "Deceased king"
        ],
        "Príncipe de Hohenlohe": [
            "Organized a mission, with the medical team represented by Professor Frankel from the Faculty of Berlin, renowned for his scientific authority, and by Dr. Pannwitz, the General Secretary of the International Bureau of Tuberculosis, who had played a significant role in directing various anti-tuberculosis efforts and organizing numerous sanatoriums, with the aim of choosing locations on the island suitable for the construction of sanatoriums, some for predisposed individuals and others for those infected with tuberculosis."
        ],
        "Dr. Pannwitz": [
            "General Secretary of the International Bureau of Tuberculosis, who had played a significant role in directing various anti-tuberculosis efforts and organizing numerous sanatoriums"
        ],
        "Príncipe Hoenlohe": [
            "Responsible for the enterprise of constructing sanatoriums"
        ],
        "D. Antonio Maria de Lencastre": [
            "Author of the letter mentioned at the end of the text"
        ],
        "Sr. João Tierno": [
            "Presented data on meteorological conditions"
        ],
        "Dr. João Francisco de Almeida": [
            "Physician responsible for the construction of the sanatorium"
        ]
    },
    "years": {
        "1903": [
            "Granting of the sanatoriums date of the letter mentioned at the end of the text"
        ],
        "1904": [
            "Acquisition of the Santana, Vigia, and Bianchi estates"
        ],
        "1908": [
            "Conclusion of negotiations"
        ],
        "1909": [
            "Law to terminate the concession"
        ],
        "1921": [
            "Transfer of assets to the State the properties passed into the possession of the Government due to the termination of the contract"
        ],
        "1902": [
            "Date of the decree to provide Madeira with the necessary material and personnel for its defense"
        ],
        "1914": [
            "Date of publication in the 'Diário do Governo'"
        ],
        "1941": [
            "Solemn inauguration of the sanatorium"
        ],
        "1842": [
            "Death of Dr. João Francisco de Almada"
        ]
    }
}