{
    "id": 3164,
    "lang": "en",
    "is_original": false,
    "title": "Sanches (Afonso)",
    "fl": "S",
    "original_title": "Sanches (Afonso)",
    "body": "It has a close affinity with the articles Colombo and Esmeraldo from this Elucidário. These words transcribed from the Lello Universal dictionary about the Portuguese sailor Afonso Sanches: \"... Portuguese pilot born in Cascais. Setting sail on a caravel to the East Indies in 1486, some say that driven by a storm, he ended up in America. However, there are those who claim that he intentionally tried to reach India by crossing the Atlantic and thus reached the Southeast of Florida, the Lucayas islands, located the island of San Salvador in the nautical diary, and on his way back to Lisbon, he arrived at the island of Madeira. Sanches died in the house of his friend and colleague Christovam Colombo, who had established himself and married there.\n\nSanches's nautical diary remained in the possession of Colombo.\n\nThis statement has been made by several writers, although it cannot be adduced as an uncontroversial truth. The note left by the illustrious writer and academic Major J. Reis Gomes in his book *A Filha de Tristão das Damas* is of great interest: \"Columbus' stay in Madeira and his plan to navigate to the west is linked to the tradition that he received from the hands of a dying pilot the map where he had marked what his eyes saw in a tragic forced navigation event to the west, dragged by winds and stormy seas. This is, in short, the case, discussed, certainly, but to which many authors refer, such as Fructuoso in book I of the \"Saudades da Terra\" and P. Simão de Vasconcellos in his description of the \"Discovery of America\", in addition to the testimony of Fr. Antonio de S. Romão, Garcilazo de la Vega, Pizarro and Araújo, P. Manoel Fialho, Fr. Apollonio da Conceição, Mariz, and others: Afonso Sanches, pilot of a caravel from Cascaes engaged in the sugar trade between Lisbon and Madeira, was chased by a violent storm that made him run, dismasted, in the direction of the West for many days (some specify 22 days as the time of the forced crossing), discovering a new land (probably around the Gulf of Mexico) which he noted in his chart with other details of the journey, a land that, due to the state of starvation in which he and his companions found themselves, he could not explore. Thinking of his life, considering the lack of provisions, he took advantage of the favorable weather to head for the island of Madeira, where he took refuge in the house of Colombo, as he, a pilot, and of their relationships. But he was so consumed by hunger and toil that he soon felt his last moments approaching. Seeing that he was dying and that it was therefore impossible for him to attempt a new journey under conditions to return with wealth and glory, he confided, in detail, his secret to Colombo in return for the hospitality received. He left him his annotated chart, which was for the Genoese the irrefutable proof of the accuracy of his projects and the safe guide for his journey to the discovery, not of the western India, as he himself supposed, but of the New World. Luciano Cordeiro also relates this tradition in his memoir \"L'Amerique et les Portugais\" which is part of the \"Compte rendu du Congrés International des Americanistes – 1875\". Spain, like us, also has its Alfonso Sanchez. For this nation, the man who made Columbus the precious legacy of his map was Andalusian. Some researchers, including the American Henry Harrisse, affirm that this whole case is nothing but a legend. Be it so... Does the legend want to materialize in one man all this longing that dominated most of the sailors from Madeira of this time, who did not tire of turning their hopeful eyes to the west, even believing, although fearful? None of them would have gone, on the wings of the storm, until they sighted the \"Indies\"; but these or rather America, had certainly come to them, through the ocean currents, to put before their astonished eyes, exotic trees, pieces of barbaric and unknown work, and even corpses with truly strange faces. The tradition, considered thus, even if fabulous, has given the fact, however, a better explanation and a more picturesque character. What does it matter that the seer was called Afonso Sanches, Antonio do Leme, Pedro Correia, Vicente Dias, or André Valente?",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}