{
    "id": 3173,
    "lang": "en",
    "is_original": false,
    "title": "Santana (Freguesia de)",
    "fl": "S",
    "original_title": "Santana (Freguesia de)",
    "body": "This parish, without possible contestation, is one of the most beautiful in Madeira and the most picturesque and charming in the entire north of the island. We will not describe it from the point of view of the landscape and its natural beauties. The pen, in intimate and prolonged contact with names, dates, and facts, has become sterile and no longer adapts to the literary genre in which the pompous splendor of poetry easily fits the accuracy and rigor of the descriptive. Furthermore, this parish has been sung in prose and verse by such brilliant and authoritative writers!\n\nIt is the Madeiran parish that has great similarities with our picturesque province of Minho, the so-called Garden of Portugal. One detail, worthy of the greatest appreciation, should be emphasized here: the most central paths of the parish of Santana turn into the spring and summer walks of a vast and charming estate. They are flanked by hedges of boxwood, hydrangeas, ferns, and fuchsias, which, mixed with a great profusion of flowers, give these roads a charm and an attractiveness that cannot be found anywhere else. It is a detail that deserves special mention, as it is unique in Madeira and certainly not found very often in the world beyond...\n\nWe do not know when the land clearing of this parish began, and therefore the beginning of its colonization and settlement. Lopo Fernandes Pinto, who died in 1500, 'had a good part of the parish of Santana as a sesmaria, says Dr. Rodrigues de Azevedo, and the lands called da ilha, from which two morgados were formed...' Among the ancient settlers, we know Jeronimo Cordeiro, Guterres Teixeira, Cristovão Gomes, Manuel Gil, João Dias, Simão Alvares, who gave his name to a place, etc.. Gaspar Frutuoso, referring to this parish in 1590, says: 'they are lands of cultivation, with a lot of bread and livestock; they have a lot of chestnuts and walnuts, and many waters and fruits of all kinds'.\n\nDespite being somewhat hyperbolic, the words that Father Fernando Vaz dedicates to this parish are very interesting when he tries to justify the patronage given to it, of Santana. Here they are: 'It was admirably fitting that Saint Anne should be the patroness, of whom in the epistle of her feast is sung Non timebit domui suae a frigoribus nivis, for in winter, we cannot deny it, it is one of the coldest on the island, being very high. From the same epistle, it seems that the people of Santana take the program of their lives. They are hardworking, and therefore it can be said of those people: Panem otiosa non comedit. It is there that the best and most famous linens called favo and moio are woven: Sindonem fecit et vendidit. The spindle and distaff, which were once handled by the queens themselves, have not yet been relegated there, from which those words are appropriate: Digiti ejus apprehenderunt fusum. When the morning does not even think of breaking, already the lamp inside the huts illuminates the first labors, so that once again the Non extinguetur in nocte lucerna ejus is true. Whenever the opportunity arises, the farmer buys the plot that his parents cultivated and where they were raised from childhood, to which this is appropriate:–Consideravit agrum et emit eum. The woman of Santana is not a frivolous, impudent, luxurious woman, dressed in the latest and worst fashion, for which she is justly entitled, tu supergressa es universas. Finally, faced with so much beauty and virtue, those who were born there cannot help but exult, considering themselves fortunate to have such an honored cradle: surrexerunt filii ejus et beatissimam praedicaverunt'.\n\nIn the same article from which these excerpts were transcribed, it is stated: 'that the people of this parish, although hardworking and honest, are also suspicious and... malicious. With regard to taxes, duties, and similar matters, they seem to be like the people of the Azores. Let the events speak for themselves because of the parish councils (volume II, page 205), about 36 years ago, and the main churches, and others that caused so much alarm to public officials and gave rise to political revindictas and lamentable excesses'.\n\nThe lands that make up this parish originally belonged to the parish of S. Jorge, from which they were dismembered around the middle of the 16th century. A small chapel dedicated to Santana gave its name to the place, the surrounding lands, and later to the entire parish. This is the case with all the parishes on this island that have a name of a non-profane character, as we have already noted in other places.\n\nThe annotator of the Saudades gives this parish as created by the royal decree of June 4, 1552. The first creation made by this diploma is that of a chaplaincy-curate, which did not correspond to an autonomous parish. The first chaplain exercised this position cumulatively with that of the parish priest of São Jorge. By the aforementioned decree, the said chaplain or chaplain was awarded 8,000 réis annually for the parish of São Jorge and a measure of wheat and a cask of wine for the service in Santana. The royal decrees of February 16, 1565; March 1, 1577; and June 9, 1581, which we find cited in the General Index of the Treasury, always refer to the chaplain-curate and fix his remuneration, respectively, at 12,000 réis in cash and a measure of wheat, at 20,000 réis, and at 25,000 réis. In the decree of December 1, 1588, the priest who exercised the parish functions there was already called a vicar-curate, establishing an annual stipend of thirty measures of wheat and a quarter of wine for him. It is perhaps from the date of this diploma, or shortly before, that Santana began to constitute a truly independent and autonomous parish.\n\nThe first chaplain-curate held the position, as already mentioned, together with that of the parish priest of São Jorge for a period of 13 years. From 1565, there was a private chaplain, Father Sebastião de Moraes, who served as a parish priest for thirty years, succeeded by Cristovão Pires, who was the parish priest until 1632. We can note the following ecclesiastics who performed parish functions in this parish: Manuel Teixeira (1635-1671), Cosme Pais da Cunha (1672-1681), Antonio Luís da Silva (1681-1690), Gabriel Pontes de Miranda (1694-1707), Antonio Telo de Meneses (1707-1730), Inacio de Freitas Leal (1730-1743), Antonio Teixeira (1744-1769), Antonio Francisco da Cruz Pestana (1770-1777), Miguel Caetano Moniz (1777-1789), José Gomes de Andrade (1789-1799), João de Freitas Pestana (1799-1809), Jeronimo Alvares da Silva Pinheiro (1815-1829), Marcelino João da Silva (1835-1864), Hipolito Cassiano de Freitas, João Mauricio Henriques, João Gomes, Alfredo de Paula Sardinha, João Quirino Gonçalves, and Joaquim Fernandes, who is the current parish priest (1921) since 1905.\n\nThe year of the construction of the original chapel of Santana, which was the seat of the chaplaincy-curate and later of the parish, is unknown, having undergone several transformations until it was demolished when the current church was built in the late 17th century. Regarding this temple, we find in an article by Father Fernando de Menezes Vaz, published in the Correio da Madeira on April 10, 1923, the following information: 'It was built in 1698, with the government spending the amount of 1,193,000 réis, and was repaired 36 years later. The sacristy built on the north side was later built in 1745 on the south side, as it is a drier location and the utensils and vestments are better preserved there. At that time, the bell tower was also erected. In the first quarter of the 19th century, the floor of the temple was very damaged, or rather, the church was without flooring, and the people had to bring bundles of myrtle, which they spread on the floor to be able to kneel. A commission was then organized, composed of Father Marcelino João da Silva, Carlos Frederico Accioli, and Lieutenant Francisco Antonio Jardim, to raise donations in order to re-floor it, as was done. In recent years, it has been re-floored, painted, beautified, and its courtyard and surroundings have been improved, thanks to the activity and initiative of its current and zealous parish priest Joaquim Fernandes'.\n\nIn this parish, there is the chapel of Santo Antonio, in the place of the same name, which we will discuss elsewhere, and a hotel that is very popular during the calm season.\n\nMain places: Church, Parlor, Barreiro, Serra de Água, Faias, Caminho Chão, Pico do Tanoeiro, Achada do Gramacho, Achada da Cruz, Fonte Grande, Pinheiro, Pico Silveira, Curral Velho, Fonte da Pedra, Serrado, Achada do Pampilar, Queimadas e Fontes, Pico de Antonio Fernandes, Achada de Simão Alves, Lombo do Curral, Feiteira de Nuno, Feiteira de Cima, Lamaceiros, Ponte, Achada de Santo Antonio, Vinhátego, and Covas. It was near the islet that took the name of Rocha do Navio, that on December 24, 1860, due to a violent storm, the Dutch galleon Alfa shipwrecked, which was heading from England to the island of Haiti, with the crew of seven individuals being saved. Among the many picturesque places in this parish, the Pico do Cortado, Achada de Santo Antonio, Achada do Gramacho, Miradouro, Rocha do Navio, Cortado, Cumiada Altas Queimadas, Caldeirão Verde, Homem em Pé, Cova da Roda, etc., deserve special mention and are worth a visit. This parish has two official schools and is the headquarters of a medical center that covers all the parishes of the municipality. Its population is 3107 inhabitants (1921).",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "São Jorge",
        "Santana"
    ],
    "locations": {
        "Santana": [
            "Santana Parish"
        ]
    },
    "people": {
        "Lopo Fernandes Pinto": [
            "Founder"
        ],
        "Jeronimo Cordeiro": [
            "Early settler"
        ],
        "Guterres Teixeira": [
            "Early settler"
        ],
        "Cristovão Gomes": [
            "Early settler"
        ],
        "Manuel Gil": [
            "Early settler"
        ],
        "João Dias": [
            "Early settler"
        ],
        "Simão Alvares": [
            "Gave name to a place"
        ],
        "Gaspar Frutuoso": [
            "Referred to this parish in 1590"
        ],
        "Sebastião de Moraes": [
            "Priest"
        ],
        "Cristovão Pires": [
            "Parish priest"
        ],
        "Manuel Teixeira": [
            "1635-1671"
        ],
        "Cosme Pais da Cunha": [
            "1672-1681"
        ],
        "Antonio Luís da Silva": [
            "1681-1690"
        ],
        "Gabriel Pontes de Miranda": [
            "1694-1707"
        ],
        "Antonio Telo de Meneses": [
            "1707-1730"
        ],
        "Inacio de Freitas Leal": [
            "1730-1743"
        ],
        "Antonio Teixeira": [
            "1744-1769"
        ],
        "Antonio Francisco da Cruz Pestana": [
            "1770-1777"
        ],
        "Miguel Caetano Moniz": [
            "1777-1789"
        ],
        "José Gomes de Andrade": [
            "1789-1799"
        ],
        "João de Freitas Pestana": [
            "1799-1809"
        ],
        "Jeronimo Alvares da Silva Pinheiro": [
            "1815-1829"
        ],
        "Marcelino João da Silva": [
            "1835-1864"
        ],
        "Hipolito Cassiano de Freitas": [
            "Ecclesiastic"
        ],
        "João Mauricio Henriques": [
            "Ecclesiastic"
        ],
        "João Gomes": [
            "Ecclesiastic"
        ],
        "Alfredo de Paula Sardinha": [
            "Ecclesiastic"
        ],
        "João Quirino Gonçalves": [
            "Ecclesiastic"
        ],
        "Joaquim Fernandes": [
            "Parish priest"
        ]
    },
    "years": {
        "1500": [
            "Death of Lopo Fernandes Pinto"
        ],
        "1590": [
            "Reference by Gaspar Frutuoso to this parish"
        ],
        "1552": [
            "Creation of the parish"
        ],
        "1565": [
            "Private chaplaincy"
        ],
        "1698": [
            "Construction of the church"
        ],
        "1745": [
            "Construction of the sacristy"
        ],
        "1921": [
            "Current parish priest"
        ]
    }
}