{
    "id": 3184,
    "lang": "en",
    "is_original": false,
    "title": "Santa Catarina (Chapel of)",
    "fl": "S",
    "original_title": "Santa Catarina (Capela de)",
    "body": "In its old-fashioned and picturesque language, Father Gaspar Frutuoso informs us that \"Captain João Gonçalves... sheltering the ships near the islets, decided to make his wooden dwelling on land, which he soon connected with the sea on a high point, where Constança Rodrigues founded a church of Santa Catarina.\" In that humble and unknown corner, which later became known as Santa Catarina, the first stone of the auspicious settlement of this archipelago was laid, and therefore of the Portuguese colonization, which cannot be sufficiently emphasized. From the high and solitary cliff, the first grantee directed the incipient work of this titanic task, which was extremely laborious and full of insurmountable difficulties due to the dense forest covering, the incredible ruggedness of the terrain, and the great scarcity of labor.\n\nJoão Gonçalves Zarco, the first and main initiator of the colonization of Madeira, erected his modest and oldest residence there, which dominated the vast amphitheater of Funchal, and D. Constança de Almeida, the heroic and pious companion, had a small and devout chapel dedicated to Santa Catarina built in the nearby vicinity, the wise and glorious martyr of the city of Alexandria.\n\nDespite the historian of the islands emphatically conferring the name \"church\" to it, it would have been only a poor and modest hermitage of small dimensions and built of wood, as were the first dwellings of that time, perhaps choosing the raw material from the fragrant cedars (juniperus or oxycerbus), which were abundant throughout the island, as it is known that other chapels were built with the precious wood of these trees.\n\nThe precise time of its reconstruction is unknown, and all the woodwork of the original construction disappeared, but it is conjectured that it was in the third or last quarter of the 15th century. The existing chapel was a new reconstruction, which, as we read somewhere, took place in the late 17th century, having undergone several repairs over time. On the upper threshold of the portico, the date of 1425 is preserved, attesting to its antiquity, although it is unknown whether this inscribed stone belonged to the first or second reconstruction.\n\nThis ancient chapel represents a true historical monument for the people of Madeira, constituting an object of the highest and most respectful veneration. In its humility, its smallness, and even its poverty, it is an immemorial standard that eloquently recalls the discovery of our archipelago and the beginning of the admirable work of its colonization. And as such, it should be patriotically and religiously preserved by governors and the governed, showing to contemporaries and future generations the devoted appreciation with which we know how to preserve the glorious traditions of the past.\n\nAnother compelling reason advises and persuades this: its venerable antiquity. Contrary to what the author of \"Saudades da Terra\" and its erudite commentator affirmed, giving the church of Nossa Senhora do Calhau and the hermitage of São Sebastião do Largo do Chafariz as the first chapels erected in Madeira, it is now known, without fear of serious contradiction, that the small edifice of Santa Catarina was the first temple erected on this island, as we stated more than twenty years ago in the pages of the \"Elucidário Madeirense.\" This recognized priority should be considered as another irrefutable right to our reverent veneration and fervent sympathy for the preservation and possible embellishment of that so ancient and significant monument. We believe that an epitaph should be placed on one of the interior walls of the small temple, reading these or similar words: This chapel, founded by the wife of João Gonçalves Zarco, was the first built in Madeira and recalls the discovery of this island and the beginning of its settlement.\n\nHaving the closest affinity with what is stated above, we cannot refrain from the desire to transcribe here the words that we have already written elsewhere and that may be of interest to the readers of this \"Elucidário\": \"In 1425, Constança Rodrigues de Almeida, wife of João Gonçalves Zarco, founded the chapel of Santa Catarina and \"besides it, Frutuoso says, she built many houses to shelter women of good life, poor shopkeepers to whom she left alms to always take care of cleaning and serving that house (the chapel) as is still customary.\" These words are commented on by Dr. Rodrigues de Azevedo as follows: \"The Mercearia of Santa Catharina... was like a hospice, where, by alms, poor women of good character lived, who were in charge of the cleanliness of the chapel. Both have been preserved to the present day. They are the property of the Count of Castello-Melhor.\" We can add nothing to what is transcribed, and we also do not know if the foundation of Constança de Almeida was maintained until the year 1873, although, without a doubt, in a different form from the original institution. What we can now assert is that this institution has long since disappeared, and the houses and the chapel passed to other owners. This was certainly the first charitable institution in Madeira, having existed for about four and a half centuries.\n\nIn the town of Porto Santo and in the place still known by the name of Santa Catarina, the chapel of this invocation was erected.\n\nWe do not know when it was built and when it was demolished, but we know that within the cemetery enclosure that is in the place where the ancient hermitage existed, a small chapel dedicated to the same saint was erected and is intended for the private use of religious service in the said cemetery. The image of Santa Catarina was greatly revered among the inhabitants of Porto Santo, and it is a local tradition that, when the Moorish pirates stole the same image, it was redeemed for a large sum and restored to worship in its chapel on that island.\n\nThe place of Santa Catarina, in the town of Santa Cruz, has this name because Gonçalo de Freitas had a chapel of that invocation built there in the 15th century. Rodrigo Enes founded the chapel of Santa Catarina in the parish of Calheta in the year 1505, in the place that still bears that name. There was also a hermitage of the same invocation in the parish of Ribeira Brava.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1425": [
            "Foundation of the chapel of Santa Catarina"
        ]
    }
}