{
    "id": 3186,
    "lang": "en",
    "is_original": false,
    "title": "Santa Clara (Church of)",
    "fl": "S",
    "original_title": "Santa Clara (Igreja de)",
    "body": "«The captain decided, as Frutuoso says, to make his residence (as he did) on a hill above Funchal, and right in front of his lodgings, he founded a church of Nossa Senhora da Concepção for his tomb (looking, as a very prudent man, to the end right from the beginning), which is commonly called Nossa Senhora de Cima, because it is founded on top of the town on a hill at the foot of a peak...»\n\nAs is known and can be seen from the excerpt, it was the discoverer of Madeira who founded the chapel of Nossa Senhora, called da Conceição de Cima, to distinguish it from the Conceição de Baixo (volume II, page 451), and destined it for his burial and that of his descendants. With the foundation of the convent of Santa Clara (volume I, page 309), attached to the chapel of Conceição, the name of the church fell into disuse and the name of the convent endured, which, after years, extended to both constructions, leaving both with a single designation, the convent and church of Santa Clara.\n\nZargo's construction no longer exists. The chapel underwent several modifications, and in the second half of the 17th century, it was demolished when the current church was built.\n\nFor the people of Madeira, this temple has a high historical value and should be revered by all. Within its walls lie the ashes of the discoverer of Madeira.\n\nJoão Gonçalves Zargo, as the patron of this church, would undoubtedly have been buried in the chancel, next to the steps of the main altar of the old chapel. We read in an ancient manuscript 'that the work was ordered in such a way that Zarco's tomb was in the middle of the chancel, with a stone tomb on top so high that it made it venerable and respectful. It is affirmed that, many years later, the nuns managed to remove the ostentatious mausoleum, as it obstructed their view of the altar, especially during the celebration of divine services.\n\nThe donataries of Funchal (See *Donatários*) definitively ceased to reside on this island after the Filipino dominion, and it must be supposed that the removal of the mausoleum of the discoverer or a considerable part of it was done after the year 1580, as we cannot admit that the captain-donataries allowed such profanation in the sarcophagus of their predecessor and founder of the house they represented.\n\nIt is a constant tradition that the remains of the illustrious discoverer of Madeira are enclosed in the tomb at the back of the church, next to the lower choir. It is profusely reproduced in engravings in many national and foreign works. It has an inscription in Gothic lettering, now illegible, but on the adjacent pavement, the following words are read:\n\nSª DO Capitão GASPAR MENDES DE VASCONCELLOS Q ~ MANDOU FAZER P.ª SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA Q~ AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONCELLOS QVE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ. DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710.\n\nDoes the Gothic inscription refer to Martim Mendes de Vasconcelos, Zargo's son-in-law, or to the discoverer himself, as someone has claimed? It is our opinion that the epigraphy refers to the husband of Helena Gonçalves da Câmara.\n\nAnd when was the translation made? On the occasion of the removal of the ostentatious mausoleum? On the occasion of the reconstruction of the church in the second half of the 17th century? When the body of Gaspar Mendes de Vasconcelos was buried? Or on another occasion? Nothing is known for certain in this regard, and there are those who have affirmed that this translation did not take place, and the remains of the discoverer continued to be near the main altar, in the original place where they were deposited. However, with a simple denial, it is not easy to invalidate the uninterrupted tradition that places the discoverer of Madeira as buried in the tomb of his son-in-law Martim Mendes de Vasconcelos.\n\n## (See Inscriptions).\n\nIn March 1919, when the chancel of this church was being floored, the tombstones covering the remains of the 2nd, 3rd, and 5th donataries of Funchal were discovered. In the center and next to the steps of the chancel, there is a dark-colored sepulchral slab with this epitaph: Burial of Joâo Consalves da Camara, the second captain of this island. In the same chancel, on the epistle side, another slab of the same color is found, with the following inscription: Burial of Simão Gonsalves da Câmara....3rd captain of this island. Here lies Simâo Gonsalves da Câmara, count of Calheta and fifth captain of this island. We must note that on the slab of these last epitaphs, two lines are crossed out, a circumstance for which we cannot give a plausible explanation. On the gospel side, no sepulchral stone was found. These tombs do not contain any reference to the burial of the discoverer, which would be strange if his mortal remains had remained there. The third donatary, Simão Gonçalves da Câmara, died in Matosinhos, but his mortal remains were transported to Funchal and buried in Santa Clara, as seen in the above-mentioned epitaph. João Gonçalves da Câmara, the 4th captain-donatary, died in Funchal and was buried in Santa Clara, with no reference to his burial.\n\nThe librarian of the Funchal City Council, Adolfo César de Noronha, tried to establish an art museum in the premises of this church, using various paintings and other artistic objects belonging to some convents that were scattered. Despite the commendable and diligent efforts he made, his initiative was not successful in the least.",
    "categories": [
        "religion",
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Discoverer of Madeira"
        ],
        "Gaspar Mendes de Vasconcellos": [
            "Commissioned the mausoleum"
        ],
        "Adolfo César de Noronha": [
            "Librarian of the Funchal City Council"
        ]
    },
    "years": {
        "1580": [
            "Removal of the mausoleum of the discoverer or a considerable part of it"
        ],
        "1710": [
            "Inscription made on the adjacent pavement"
        ],
        "1919": [
            "Discovery of the tombstones in the chancel of the church"
        ]
    }
}