{
    "id": 3188,
    "lang": "en",
    "is_original": false,
    "title": "Santa Cruz (Freguesia de)",
    "fl": "S",
    "original_title": "Santa Cruz (Freguesia de)",
    "body": "It is read in Insulana:\n\n> \"It all made together, a shady grove\n> Where from an ancient fallen trunk\n> A precious holy gallows was made\n> By order of Zargo;\n> And in the middle of the valley, so beautiful then\n> By its Portuguese people erected;\n> Because if a People were to be built there\n> The name of Santa Cruz would remain\".\n\nThe historian of the islands also says: passing a bend in the land, they entered a beautiful cove on the beach, in which they saw a beautiful and delightful valley covered with trees, arranged in order, where they found on the ground some old stumps knocked down by time, from which the captain ordered a cross to be made, which was immediately erected on top of a tree, giving the place the name Santa Cruz, where a noble town was later founded...\"\n\nTo commemorate the erection of the cross at the time of the discovery, a marble wayside cross was erected on the very spot, according to tradition, which a typhoon knocked down in 1889, being rebuilt the following year. The old marble cross bore the arms of the Monizes, and it was probably a member of this family who had it built. Thus the origin of the name of this parish, one of the oldest and one of the places where the colonization of Madeira began most remotely, is fully explained.\n\nThe parish soon grew in importance and developed rapidly, soon rivaling the neighboring and rival village of Machico, which it quickly surpassed, according to some ancient documents, with the exception of the situation it enjoyed as the seat of the captaincy and residence of the donataries.\n\nOf the oldest parishes on this island, such as Machico, Santa Cruz, Câmara de Lobos, Ribeira Brava, etc., the exact year of their creation is not known, constituting them originally centers of population or populated farms, with their own chapels and private chaplains, as we have already noted about the latter of those parishes. Santa Cruz, as an autonomous parish, would have been created in the second quarter of the 15th century. The erudite annotator of the Saudades says that \"Santa Cruz was created shortly after Machico was established, the latter having precedence solely because it was the head of the captaincy\". What we said elsewhere about the creation of the parish of Machico (volume II, page 294) applies here, and it is not very likely that this parish and that of Santa Cruz were created after the parishes of Câmara de Lobos, Caniço, and Ribeira Brava, as Dr. Álvaro de Azevedo claims.\n\nThe oldest diploma regarding this parish, cited in the General Index of the Provedoria Registry, is the royal decree of December 5, 1580, arbitrating an annual salary of 24,756 réis for the vicar, which was increased to 15,000 réis in cash, 4 moios of wheat, and 2 pipes of wine, by the decree of July 9, 1590. An additional 3,900 réis were added in 1600. The oldest parish priest known from the parish archives is Fr. Hercules da Cunha, a native of Calheta, who was already performing those functions there in 1538. He was succeeded by João Drumond, around 1597, the licentiate Belchior Rebelo (1604), Francisco Duarte Morais (1622), Antonio da Rocha (1637), Henrique Madureira de Figueiredo (1650), Tristão de Mendonça Vasconcelos (1674), Manuel Ferreira Teixeira (1687), the licentiate Antonio Ferreira de Andrade (1693), and Estevão Lomelino de Vasconcelos (1709).\n\nBy royal decree of August 27, 1589, a curacy was created in this parish, with an annual stipend of 20,000 réis, to which the decree of May 23, 1747 added 40,000 réis also annually.\n\nWe stated (volume II, page 294) that the collegiate church of Machico was established by the royal decree of June 18, 1572, when it is certain that at that time it was already established, as was that of Santa Cruz, since that diploma referred to the increase in the salaries of the six beneficiaries of the two collegiate churches, which went from 10,000 réis annually to 12,000 réis. The royal decrees of July 9, 1590, and January 2, 1610, respectively raised those salaries to 21,000 réis annually, and 61,000 réis in cash, 2 moios of wheat, and 1 pipe of wine, also annually.\n\nThe royal decree of November 17, 1557, created the position of preacher, and later this position was entrusted to the guardian of the convent of the same parish, who, by himself or by his religious, performed it by virtue of the decree of October 15, 1644, with an annual salary of 30,000 réis.\n\nThis collegiate church also had the position of organist, created before February 6, 1592, as a diploma of that date raised the salary to 6,000 réis annually.\n\nThe parish had its seat in a small chapel that was built there in the early days of colonization, and whose invocation was probably São Salvador, which is the current patron of the parish church. An old nobiliary gives us the information that this temple was built in the year 1533, under the direction of João de Freitas (volume II, page 54), a nobleman of the Royal House, to whom the monarch, by provision of September 29 of that year, granted the main chapel for his burial and that of his family, in consideration of the expenses and work he had in that construction.\n\nThe temple has undergone different repairs and restorations, and there are already those who have suggested the idea that the side naves are not part of the original building, which seems to us to be unlikely. It is the largest church outside Funchal, with three naves, although in some places it is said that the three naves are not well defined. It is in a reasonable state of preservation, and inside it, says the annotator of the Saudades, \"in addition to the altars, there are three more chapels, which are: the main chapel, which the king granted to João de Freitas, for his services, and especially for having given the land for the temple, and for having overseen its construction; the chapel of São Thiago, now of the Blessed Sacrament, founded by João de Morais; and that of the Souls, belonging to the Pereiras, originating from Porto Santo\".\n\nThere are in this parish the chapels of São Pedro, Santo Amaro, Nossa Senhora dos Remédios, Nossa Senhora da Piedade, Nossa Senhora da Conceição, and Santa Isabel. Other chapels have disappeared due to the action of time and the neglect of men, such as those of Santa Catarina, São Lazaro, Nossa Senhora da Graça, São Gil, São Francisco Xavier, Nossa Senhora da Penha de França, Jesus Cristo, Nossa Senhora do Rosário, São José, São Fernando, and São Sebastião. In another part of this work, a brief account of these chapels will be given.\n\nA large number of nobles and knights settled in this parish in the early days of colonization, some of whom established entailed estates and were the origin of different families. Among these, we will mention Antão Alvares de Carvalho, João Escorcio Drumond, João de Freitas (Volume II, page 54), Urbano and João Baptista Lomelino (Volume II, page 281), Pedro Alvares de Almadas Nuno da Costa, João Afonso Escudeiro (Volume I, page 136), Pedro Lopes de Figueiredo, Rui Gramacho, Lopo Lordelo, Antão Alvares de Sousa, etc..\n\nSome members of João de Freitas' family distinguished themselves heroically in our campaigns in Africa and Asia, and the following periods, which we find in an ancient document, are of interest to the subject of this article: \"Jordão de Freitas, whose actions are extensively reported by the historians of Asia, was born in the town of Santa Cruz and was captain of Moluccas, lord of the islands of Amboino and Siam, by donation of King Manuel, in the year 1537, confirmed by King João 3rd in the year 1543. Gonçalo de Freitas da Silva, his son and a native of the same town, served valorously in India, where he had the same lordship, confirmed by King Sebastião in the year 1574. Jordão de Freitas da Silva, son of the latter, was ambassador to France on the collection of artillery and other assets of the fleet, which were lost there in the year 1626, he died in this endeavor, for which service his son Gonçalo de Freitas had the commandery of Santa Maria de Lisbon, in the Order of Christ\".\n\nWe have already covered in this work the illustrious residents of Santa Cruz, such as Fr. Remigio da Assunção (volume I, page 101) and Canon Alfredo Cesar de Oliveira (volume III, page 9).\n\nThe main places in this parish are: Vila, Serrado da Vila, Morena, Estreito, Espigão, São Fernando, Palmeira, Rego, Regadinhas, Lombo da Calçada, Fonte dos Almocreves, Eiras Velhas, Bom Jesus, Fazenda, Lombada, Dona Mecia, Fajocos, Ribeira de Santa Cruz, Águas Belas, Moinho da Serra, Levadas, Roma, Moreno, Eiras, Janeiro, Terça, Santa Catarina, Cano, São Sebastião, Calçada de São Gil, São Gil, and Relação.\n\nThis parish had 7,054 inhabitants in 1921.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Fr. Hercules da Cunha": [
            "Oldest parish priest"
        ],
        "João Drumond": [
            "Associated with the parish around 1597"
        ],
        "Belchior Rebelo": [
            "Licensed individual"
        ],
        "Francisco Duarte Morais": [
            "1622"
        ],
        "Antonio da Rocha": [
            "1637"
        ],
        "Henrique Madureira de Figueiredo": [
            "1650"
        ],
        "Tristão de Mendonça Vasconcelos": [
            "1674"
        ],
        "Manuel Ferreira Teixeira": [
            "1687"
        ],
        "Antonio Ferreira de Andrade": [
            "Licensed individual"
        ],
        "Estevão Lomelino de Vasconcelos": [
            "1709"
        ],
        "João de Freitas": [
            "Nobleman of the Royal Household, responsible for the construction of the chancel in 1533"
        ]
    },
    "years": {
        "1580": [
            "Arbitrating the annual salary to the vicar"
        ],
        "1590": [
            "By the charter of July 9th"
        ],
        "1600": [
            "An additional 3,900 reis annually were granted"
        ],
        "1538": [
            "Fr. Hercules da Cunha was performing those functions"
        ],
        "1572": [
            "The collegiate church of Machico was established"
        ],
        "1747": [
            "To which the charter of May 23 added 40,000 reis"
        ],
        "1557": [
            "Creation of the preacher position by royal charter"
        ],
        "1592": [
            "Creation of the organist position"
        ],
        "1533": [
            "Construction of the chancel under the direction of João de Freitas"
        ]
    }
}