{
    "id": 3189,
    "lang": "en",
    "is_original": false,
    "title": "Santa Cruz (Village and Municipality of)",
    "fl": "S",
    "original_title": "Santa Cruz (Vila e Município de)",
    "body": "The illustrious annotator of the 'Saudades da Terra' is of the opinion that Machico was elevated to the status of a village at the same time as Funchal, that is, in the year 1452, although the royal diplomas granting such privileges and prerogatives to those settlements are not found in the archives of the respective captaincies. Santa Cruz, located in the captaincy of Machico, grew in importance soon after the discovery of Madeira, and the increase in its population, along with its commercial and agricultural development, made it rival its neighbor to the point that its inhabitants requested the privilege of being granted the status of a village, which King Manuel granted them by royal charter on June 20, 1515. This charter, which is fully transcribed in the 'Saudades', on pages 505 and following, was presented for immediate execution at the seat of the captaincy of Machico on July 17, 1515, with some aldermen raising objections to the creation of the new village, objections that were futile due to lack of legal foundation and support from the captain donatary Tristão Vaz Teixeira. It seems that the rivalries between the two villages date back to this time, and have persisted through the centuries, and are not entirely dissipated even today. After a new charter was granted to the city of Funchal in August 1515, the villages of Machico and Santa Cruz, momentarily forgetting their old rivalries, also jointly requested a charter, which was granted to them with various privileges and exemptions by royal charter on December 15, 1515. However, the village of Santa Cruz did not entirely free itself from the tutelage of the captaincy of Machico, as the respective donataries continued to have interference in many military and criminal jurisdiction matters, only ending with the death of the last donatary of Machico. The royal charter itself for the creation of the village says . . . and the captain of the said village of Machico will have in the said village of Santa Cruz and its term the jail and all the other liberties that he had until now... Especially from a commercial and industrial point of view, the village of Machico exceeded in importance, which immediately led to the creation of a customs house, which we have already discussed at some length on page 43 of the 1st volume of this work. From the many references we have found to this fiscal institution, the number and quality of its employees, and also from the records of various diplomas drawn up in the books of the old Treasury of Funchal, we see that the customs house of the village of Santa Cruz was of greater importance and had more movement than that of Machico, despite the latter being in the seat of the captaincy. This village had a relatively important charitable institution, which was its mercy, about which we have already given notice in the article *Mercies* (volume II, page 376). The municipality of Santa Cruz currently consists of the parishes of Santa Cruz, Água de Pena (part), Santo da Serra (part), Gaula, Camacha, and Caniço. The decree of October 19, 1852, which disannexed the parish of Porto da Cruz from the municipality of Santana, incorporating it into that of Machico, also detached some sites from this municipality to unite them with the municipality of Santa Cruz, which provoked vigorous protests from the Municipal Council of Machico and various official and private entities of the same municipality. After several incidents that seemed endless, the general secretary of the district, Antonio Lopes Barbosa de Albuquerque, acting as civil governor, convened representatives of the Municipal Councils of Machico and Santa Cruz, administrators of the municipalities, various public officials, and other persons of representation at the Casa dos Romeiros in the parish of Santo da Serra, on September 11, 1862, and there was definitively established a new municipal and parish division, which is the current one, thus ending the complaints and protests that had been raised from both sides. On several occasions, the inhabitants of the parishes of Caniço and Camacha have appealed to the central government requesting the annexation of these parishes to the municipality of Funchal, but this request has never been granted. In March 1928, the house where the judicial courts and other municipal public offices were located caught fire. Subsequently, a large building was constructed for the new Town Hall and also for the installation of the offices that were accommodated in the burned house, and the inauguration of the same building took place at the beginning of the year 1933.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Camacha",
        "Caniço",
        "Gaula",
        "Santa Cruz",
        "Água de Pena"
    ],
    "locations": {
        "Santa Cruz": [
            "Village and Municipality of"
        ]
    },
    "people": {
        "D. Manuel": [
            "King of Portugal"
        ],
        "Tristão Vaz Teixeira": [
            "Captain donatary"
        ]
    },
    "years": {
        "1452": [
            "Elevation of Machico to the status of a village"
        ],
        "1515": [
            "Granting of the privilege of village status to Santa Cruz"
        ],
        "1852": [
            "Decree that disannexed the parish of Porto da Cruz from the municipality of Santana"
        ]
    }
}