{
    "id": 3191,
    "lang": "en",
    "is_original": false,
    "title": "Santa Luzia (Freguesia de)",
    "fl": "S",
    "original_title": "Santa Luzia (Freguesia de)",
    "body": "It is one of the four urban parishes of Funchal and constitutes part of the upper area of the city. Of the parishes in this municipality, it is the most recently created and was formed from lands belonging to the parishes of the Cathedral and Nossa Senhora do Monte. Recognizing the need to relieve the parish of the Cathedral of a considerable part of its households for a better regulation of parish services, the chapel of Santa Luzia, located on a hill on the left bank of the river of the same name, was chosen to serve as the seat of the new parish, which had been created by the royal decree of December 28, 1676. In the General Index of the Provedoria Registry, it reads: \n\n> \\\n\nWe have already discussed the abundant and rich source called the Santa Luzia aqueduct and its important aqueduct, which crosses a considerable part of this parish, on page 235 of volume II, in the article on Levadas. Bordering the same aqueduct, there is an excellent road that extends from the vicinity of the Santa Luzia stream to the northern end of Pedro José d'Ornelas avenue, offering breathtaking views of the bay, the city, and its surroundings. It is one of the sections that will make up the planned beltway of Funchal.\n\nOn March 3, 1898, the Municipal Council granted permission for the expansion of the old Santa Luzia square, and the works began shortly after.\n\nAccording to the Alphabetical Map of the City's Streets, approved by the Civil Governor on October 5, 1863, the limits of the parish of Santa Luzia were constituted by the northern part: of Rua do Carmo, between the bridge and the Vale stream, by the eastern part of Rua das Hortas (Alferes Veiga Pestana), up to Rua do Bom Jesus, by this last street, on both sides but only up to Rua da Conceição (Correia Heredia) by the little garden of Hortas by the part of Rua da Princesa (31 de Janeiro) that is above Ponte Nova and borders it and by the beginning of Calçada da Incarnação. The properties in the northern part of Rua do Carmo, but to the west of the Vale stream, Rua da Fabrica, Rua da Conceição, Rua da Ponte Nova, and Rua da Princesa, below the same bridge, remained, according to the same map, belonging to the parish of the Cathedral, as well as the part of Rua do Bom Jesus to the west of the said Rua da Conceição).\n\nThe parish priests of the Cathedral and Santa Luzia include in this last parish the eastern and western parts of Rua das Hortas, below Rua do Bom Jesus, and the northern and southern parts of this last street, bounded by Rua das Hortas and Rua da Conceição, while in some public offices, the southern part of the same Rua do Bom Jesus is considered to be part of the parish of the Cathedral. Some also argue that the northern part of Rua do Carmo, between Rua das Hortas and the Vale stream, belongs to the parish of Santa Luzia and not to the Cathedral. On the eastern side, the parish of Santa Luzia extends to the Ribeira de João Gomes, and on the northern side, it goes up to the Levada de Santa Luzia, but does not reach, however, on the way to Monte, the quinta da Paz.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Luzia",
        "Sé Catedral",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Santa Luzia": [
            "Parish located in Funchal, Madeira."
        ]
    },
    "people": {
        "D. Pedro 2.°": [
            "King"
        ],
        "D. Fr. Antonio da Silva Teles": [
            "Bishop"
        ],
        "Amaro de Atouguia": [
            "First vicar"
        ]
    },
    "years": {
        "1877": [
            "Permission granted for the expansion of the old Santa Luzia square."
        ],
        "1898": [
            "Permission granted for the expansion of the old Santa Luzia square."
        ],
        "1863": [
            "Approval of the Alphabetical Map of the City's Streets."
        ]
    }
}