{
    "id": 3197,
    "lang": "en",
    "is_original": false,
    "title": "Santo Amaro (Capelas de)",
    "fl": "S",
    "original_title": "Santo Amaro (Capelas de)",
    "body": "The chapel of Santo Amaro is one of the oldest in the diocese, located in the place of the same name, in the parish of Santo Antonio. It is one of the few buildings from the 15th century that has endured, although perhaps nothing remains of the original construction due to the profound modifications introduced over four and a half centuries.\n\nDr. Álvaro R. de Azevedo, by an evident mistake, places this chapel in the parish of São Martinho, when it is certain that it has always belonged to the parish of Santo Antonio. The confusion may stem from the fact that its founder owned vast lands in both parishes, and perhaps, at some point, the chapel was considered to be located in either parish. The fact that it was built in a place that marks the boundary of the two parishes, and more so, that the main entrance of the estate surrounding the chapel provided access to the road that separates the parishes, could easily lead to the assumption that the small church of Santo Amaro was not within the area of the parish of Santo Antonio.\n\nThose moderately versed in Madeiran chronicles know that four noblemen came from the mainland to this island with the specific purpose of marrying the daughters of the discoverer of Madeira and the first captain-donor of Funchal. The third daughter, named D. Catarina da Camara, married Garcia Homem de Sousa, who was the founder of this chapel. The annotator of *Saudades da Terra* explicitly states: \"...Santo Amaro, which was founded by Garcia Homem de Souza, son-in-law of Zargo in 1460 on the large populated estate where he had a fortified lodging.\" The same Garcia de Souza is also mentioned in *Saudades* in another passage: \"...he built the chapel or strong house or fortified castle to defend himself from his brothers-in-law; he was proud and violent\"; and finally adds that \"due to differences with his brothers-in-law... he built a tower that is next to Madre de Deus\".\n\nWhat was Madre de Deus? The original name of the chapel or the site of Santo Amaro? We cannot say, but according to tradition and as affirmed by the learned annotator of *Saudades da Terra*, it was in Santo Amaro where Garcia Homem de Sousa had built the fortified house mentioned in the ancient chronicles of this archipelago to defend himself from his bloody battles with his enemies. In fact, there are still some ancient, quite old, ruined houses there, which probably constitute the remains of the stately residence with the appearance of a fortress that the proud and turbulent Garcia de Sousa built to shield himself from the attacks of his enemies. A stone doorway, in ogival style, still visible there, bearing the hallmark of Manueline architecture, should be carefully preserved. There are also remnants of an old cistern, and not long ago, the walls of an old tower were still visible, all seeming to be of quite ancient construction (1921).\n\nThere was a farm there, within whose area the chapel and the probable construction of Garcia de Sousa were located. Only a grand entrance of certain architectural grandeur remains today, which at one time also served as the entrance to the aforementioned chapel.\n\nSanto Amaro is one of the most important chapels in this diocese, due to its antiquity, historical traditions, its size, and the attendance of the faithful at its patronal feast. It seems that little remains of its original construction, which, over time, underwent successive transformations. With the manifest purpose of isolating it from the rural and urban property within which it was situated, a high wall was erected in front of the facade, and three or four meters from it, a veranda was built, connecting it to the small temple, which notably disfigured the front of the building and significantly detracted from the beauty of the whole. It was probably from this time, which we cannot determine precisely, that the service of the chapel began to be exclusively through the current entrance, closing off the communication that led to the Tangue and Alecrins road. We presume that the administrators of the chapel had relinquished their duties as patrons and left it to the care and direction of the parish fabric, under whose charge it has been for many years, thus isolating it from the rest of the farm or property on which it was built.\n\nThis chapel has always been in the possession of the successors of Garcia Homem de Sousa, and we know that in 1700, it belonged to the captain-major of Câmara de Lobos. Filipe de Carvalhal Esmeraldo, the administrator of the entailed property of Santo Amaro, was succeeded immediately by his son, José Joaquim de Carvalhal Esmeraldo, who passed it on to his son, also named José Joaquim de Carvalhal Esmeraldo, who in this entailed administration, gave it to his brother Francisco Antonio de Bettencourt Carvalhal Esmeraldo, inheriting the property and chapel his daughter D. Isabel Esmeraldo Barbosa de Matos e Camara, who bequeathed it to her sister D. Julia Esmeraldos, who died on September 14, 1915.\n\nThe chapel, as it stands today, is a reconstruction dating from the second or third quarter of the 17th century. The small church has three altars and is not of modest dimensions, but there is nothing in it that captures the attention of the observer, as it seems that no traces of the ancient and original construction are found there. In the past, it was the center of a popular pilgrimage.\n\nNot long ago, on the roadside leading to Lombada dos Esmeraldos in the parish of Ponta do Sol, the ruins of a chapel dedicated to Santo Amaro were found, which is said to have been built by João Esmeraldo in the late 15th century (See *Lombada dos Esmeraldos*).\n\nWithin the limits of the town of Santa Cruz, there is a chapel dedicated to Santo Amaro, which was built by the people, but the year of construction is unknown. The patronal feast attracts an extraordinary number of people from the surrounding parishes to this chapel every year. It was rebuilt in 1922.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo Amaro",
        "Ponta do Sol",
        "Santo Antonio",
        "São Martinho"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Location mentioned in the text"
        ],
        "Lombada dos Esmeraldos": [
            "Location mentioned in the text"
        ],
        "Ponta do Sol": [
            "Location mentioned in the text"
        ],
        "Santa Cruz": [
            "Location mentioned in the text"
        ]
    },
    "people": {
        "Garcia Homem de Sousa": [
            "Founder of the chapel former owner mentioned in the text"
        ],
        "Filipe de Carvalhal Esmeraldo": [
            "Administrator of the entailed property of Santo Amaro"
        ],
        "José Joaquim de Carvalhal Esmeraldo": [
            "Successor of Filipe de Carvalhal Esmeraldo"
        ],
        "Francisco Antonio de Bettencourt Carvalhal Esmeraldo": [
            "Brother of José Joaquim de Carvalhal Esmeraldo"
        ],
        "D. Isabel Esmeraldo Barbosa de Matos e Camara": [
            "Heiress of the property and chapel"
        ],
        "D. Julia Esmeraldos": [
            "Sister of D. Isabel Esmeraldo Barbosa de Matos e Camara"
        ]
    },
    "years": {
        "1460": [
            "Foundation of the chapel"
        ],
        "1700": [
            "Year in which it belonged to the captain-major of Câmara de Lobos"
        ],
        "1915": [
            "Year of the death of D. Julia Esmeraldos"
        ],
        "1922": [
            "Year of the chapel's reconstruction"
        ]
    }
}