{
    "id": 3199,
    "lang": "en",
    "is_original": false,
    "title": "Santo António (Capelas de)",
    "fl": "S",
    "original_title": "Santo António (Capelas de)",
    "body": "The chapel of Santo António, in the parish of Santana, dates from the second quarter of the 16th century, and was not built in 1730 as stated by Dr. Álvaro Rodrigues de Azevedo, but rather rebuilt around that time. In 1729, the people requested permission from the ecclesiastical authority to rebuild it, claiming that it had been built by the parishioners approximately two centuries ago. Its construction was completed on April 13, 1730, the day it was inspected to be blessed and then opened for worship.\n\nOn a property owned by João José de Bettencourt in the area of Adegas, in the parish of Ponta do Sol, the respective residence had a small chapel or interior oratory, the invocation of which is unknown. António Gonçalves de Almeida bought this property and adapted the oratory into a chapel with an exterior door, which he dedicated to Santo António. The chapel was blessed on June 13, 1853.\n\nIn the parish of Santa Maria Maior, there was a chapel dedicated to Santo António, founded around 1682 in the estate established by Captain António Teles de Meneses. We believe this to be the chapel of which the ruins existed a few years ago on the street that now bears the name of Santo António or the Old Hospital.\n\nThere is a chapel dedicated to Santo António dos Milagres in the parish of Calheta, located in Lombo do Salão, where worship is still practiced. It is owned by Juvenal R. de Vasconcelos (1921).\n\nBy the name of Santo António da Malvasia, there was a chapel in the parish of Ribeira Brava, founded by Henrique Brandão Henriques in 1696. The respective endowment deed is dated August 13 of the same year.\n\nAnother chapel dedicated to Santo António was located in the parish of Ponta do Sol. It stood in the area of Baixo (see this name) and belonged to the Carvalhal house. When this property was sold about thirty years ago, the new owners demolished the residence that existed there and the aforementioned chapel of Santo António that was attached to it. In the same location, they built a beautiful country house and had the old chapel of Santo António reconstructed. It was blessed by the diocesan prelate D. Manuel Agostinho Barreto on February 25, 1906.\n\nWithin the courtyard of the Customs House (see this name), there is still a small chapel dedicated to Santo António, built in 1714 by the administrator João de Aguiar. The inscription Ad salem sol is engraved above the portico.\n\nIn the parish of Monte, a short distance from the road that runs alongside the Levada de Santa Luzia, there is a chapel dedicated to Santo Antonio, which Manuel Ferreira Frasão had erected in 1718.\n\nSanto António da Mouraria was the name of a chapel that Tristão de França Bettencourt had erected in the parish of Santa Luzia in the year 1727.\n\nThe parish of Curral das Freiras belonged to the convent of Santa Clara, and the nuns built a chapel of Santo Antonio there, which had a private chaplain before the creation of the parish. It was of ancient construction, perhaps dating back to the late 16th century. When the parish of Curral das Freiras was created in 1790, its headquarters was established in the chapel of Santo Antonio, and it remained there for several years until the construction of the new parish church.\n\nIn the estate of Santo António in the parish of Estreito de Câmara de Lobos, there is a chapel of this invocation, which was built in 1705 by Inacio Viana do Rego. It belonged to the councilor Antonio Correia Heredia. It was bought years ago by Francisco Pinto Correia and is now owned by his heirs (1921).\n\nCaptain Antonio Espranger da Câmara erected a chapel to Santo Antonio in the parish of Arco da Calheta in 1724, with the endowment deed dated June 4 of that year.\n\nThere was a chapel dedicated to Santo Antonio in the parish of Machico, but we do not know the founder or the year of construction.\n\nIn the area of Pico, in the parish of Ponta Delgada, there was a chapel with the same invocation, of which some ruins still remain.\n\nThere was also a chapel of this invocation in the area of Terra Baptista, in the parish of Porto da Cruz, belonging to a family with the surname Nunes Caldeira.\n\nIn the estate of Pomar, in the parish of Quinta Grande, next to the beautiful country house that is there, the former vicar of Câmara de Lobos, Antonio Silvino Gonçalves de Andrade, had a chapel of the invocation of Santo Antonio built in the year 1883. This priest, who in his time enjoyed the reputation of a great preacher, was the brother of Drs. Francisco Justino Gonçalves de Andrade and João Jacinto Gonçalves de Andrade, whom we discussed in this Elucidário (volume I, page 69 and 66). This chapel of Santo Antonio is now owned by Dr. João Francisco de Almada (1921).\n\nIn the old street of Laranjeira (see this name), in the city of Funchal, there was a chapel of Santo António, which the city council ordered to be demolished on February 5, 1836.\n\nThere is a chapel dedicated to Santo António in the town of Ponta do Sol.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Quinta Grande",
        "Estreito de Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Arco da Calheta",
        "Machico",
        "Curral das Freiras",
        "Porto da Cruz",
        "Calheta",
        "Santana"
    ],
    "locations": {},
    "people": {
        "Francisco Justino Gonçalves de Andrade": [
            "Mentioned as the brother of the priest"
        ],
        "João Jacinto Gonçalves de Andrade": [
            "Mentioned as the brother of the priest"
        ],
        "Dr. João Francisco de Almada": [
            "Owner of the chapel in 1921"
        ]
    },
    "years": {
        "1836": [
            "Demolition of the chapel in the street of Laranjeira"
        ]
    }
}