{
    "id": 3200,
    "lang": "en",
    "is_original": false,
    "title": "Santo António (Freguesia de)",
    "fl": "S",
    "original_title": "Santo António (Freguesia de)",
    "body": "It is one of the five suburban parishes of Funchal, and its boundaries are the parishes of São Roque, São Pedro, São Martinho, Câmara de Lobos, Estreito de Câmara de Lobos, and Curral das Freiras.\n\nThe lands that currently constitute this parish originally belonged to the Sé parish, which then extended its vast area to the slopes of the mountains surrounding Curral das Freiras, which only became separate from Santo António in 1790.\n\nRegarding its creation, Dr. Álvaro de Azevedo tells us in one of his notes on Gaspar Frutuoso's work the following: \"The parish of Santo António, a suburb of Funchal, was probably created at the same time as that of S. Pedro, in 1566, both having been separated from the Sé: it undoubtedly existed before 1574, because, as can be seen from the charter of September 16 of that year, the previous stipend of its vicar was increased.\" In another place and in another work, Dr. Azevedo fixes the date of 1568 as the year of its creation.\n\nWe lack the essential elements to determine with absolute precision the year in which this parish was established, but it seems to us that its creation should be traced back to a time before that, at least as an autonomous curacy, similar to others that existed in this diocese and that constituted almost entirely independent parishes with their own civil and religious life. The oldest records we find in the respective parish archive are from 1557, and from this time on, the registration of baptism and marriage records is regular, which leads us to suppose that the creation of an autonomous curacy dates precisely from this year, which would later be definitively elevated to a parish, in a year that cannot be determined today. In this bishopric, there were independent curacies and even chapels with a solid altar and \"curate chaplains,\" which later became as many parishes or were the true origin of them. Strong probabilities, therefore, if not complete certainty, militate in favor of our assertion, determining the year 1557 as the year of the creation of a curacy, definitively elevated to a parish by the years 1566.\n\nFrom the respective registration books, it is known that Father Gonçalo Jorge Rodrigues was the first priest to perform the parish functions here, from 1557 to 1559, never indicating the category of the position he held. His successor, Francisco Afonso, from 1559 to 1569, always called himself a curate, as did others who followed him. It is very strange that, even after the creation of the parish, which is undoubtedly before 1574, as seen in a document from that year cited in several places, some priests who exercised the pastoral ministry here continued to call themselves curates, and others, either curates or vicars, as is the case with Afonso Lopes, from 1585 to 1586.\n\nThe oldest parish priests of this parish were Gonçalo Jorge Rodrigues, Francisco Afonso, Miguel Rodrigues, Manuel Lopes, Vicente Afonso, Afonso de Leme, Antonio Lopes, Domingos Fernandes, Fernão Gomes, all in the 16th century.\n\nIt is only from 1574 that we can establish the amount of their respective stipends, in view of the diplomas that we find cited in the General Index of the Ancient Provedoria of the Royal Treasury in this archipelago, to which we have referred on different occasions.\n\nThe oldest of these diplomas is the royal charter of D. Sebastião, dated September 16, 1574, issued in favor of the parish priest Antonio de Lima and his successors, raising the annual stipend, which was then 13$300 réis, to 25$000 réis, also annual, as the parish had already reached the number of 120 households. This stipend successively increased, certainly in accordance with the ever-increasing population, as can be seen from the following diplomas: charter of July 17, 1588, adding 30 bushels of wheat to the previous stipend of 25$000 réis; charter of December 14 of the same year, increasing the amount by 4$000 réis annually for the Saturday masses for the souls of infants; charter of August 26, 1645, altering the form of payment of the stipend, which became 10$000 réis in cash and two and a half pipes of wine; and finally the charter of October 1, 1775, adding two measures of wheat to the stipend fixed in the previous diploma. Other modifications would have been made to the amount of the stipends of the parish priests of this parish, but we have no knowledge of them. The law of March 26, 1845, profoundly altered, but not equitably, the distribution of stipends in this diocese, but the attached table did not set the salary of the parish priest of Santo Antonio, certainly due to an oversight or inadvertent omission. The stipend, abolished by the decree of April 20, 1911, was two hundred thousand réis annually.\n\nThe development of the population with its correlative parish service led the diocesan bishop D. Luís Figueiredo de Lemos to petition for the establishment of a curacy in this parish, which was granted by the charter of Philip 2nd, of October 29, 1602, authorizing the creation of this position, with Father Domingos Brás being appointed to it. His salary was originally 20$000 réis annually in cash and a pipe of wine. This stipend was increased by a measure of wheat by the charter of August 14, 1609. The aforementioned law of March 26, 1845, set the stipend of this parish's curacy at 20$000 réis in cash and 1 pipe and 15 measures of wine, and 1 measure and 30 bushels of wheat. The decree of April 20, 1911 abolished the last stipend, which was 130$620 réis annually.\n\nWe have reason to believe that the curates were at a certain time of royal presentation, as we see that the curate Fernão Gomes signed himself as \"owner curate by the king,\" and also \"confirmed curate,\" and we find cited the royal charter of D. João IV, of December 18, 1648, in which Father Francisco de Gouveia was presented as curate of this parish.\n\nIt was in a chapel dedicated to Santo António, which certainly was originally part of a populated estate, that, in the mid-16th century, the seat of this parish was established, or at least an autonomous curacy, as mentioned above. It is possible that before the creation of the parish, this hermitage had its private chaplain, as generally happened in similar circumstances. This chapel gave its name to the place and later to the parish, and the year of its construction is unknown.\n\nIt underwent some modifications and even additions over the years, but being already small for the growing population, it became necessary to build a temple of larger proportions. The chosen location was the land between the current parish house and the public road, which was part of the estate, granted for this purpose by the then parish priest, Father António Afonso de Faria, with its construction dating from the first quarter of the 17th century. From 1665 to 1682, the main chapel was expanded and the chapels of the Holy Sacrament and the Souls were built, as well as other important improvements. It was not a temple of modest dimensions, as it had 6 altars, being internally well adorned with gilded woodwork. In a provision of 1756, it was called a \"rich church,\" from the point of view of its decoration, but at this time the six altars were already old and disproportionate, according to the same provision's statement.\n\nWe believe that at the end of the 17th century or the beginning of the following one, important rebuilding or expansion works were carried out in the old church of Santo António. This is evidenced by the General Index of the registry of the old Provedoria da Real Fazenda (Royal Treasury) in this island, which makes reference to the royal decree of September 9, 1711, ordering the continuation of the works on the church of Santo António, estimated at 2,233$920 réis. We do not have data to confirm that the works were completed in accordance with that budget, but it is certain that at various times extensive repairs were made to the old parish church of this parish. The construction of the current temple began the demolition of the old church in 1785, leaving the chapel of the Santíssimo Sacramento standing, which served as the parish seat until 1789. Near the residence of the parish priest, there is still a piece of wall that tradition claims belongs to the old church.\n\nThe ever-increasing population and the state of ruin in which the earthquake of 1748 left the church, immediately advised the construction of a new and larger temple. A contemporary account of the earthquake states: \"The church of Santo António has several openings on the facade: the stonework of the main door is disjointed and the walls of the church body are split in various places, as are the workshops, and what is most noticeable is the severely damaged ceiling.\" Despite the church being so damaged and the diligent efforts made by its then parish priest, Dr. António Pereira Borges, the construction of the new temple only began in 1783, 35 years after that great earthquake. The chosen location was a field almost contiguous to the old church, and according to tradition, when the excavations did not find sufficiently secure ground to form the foundation of the walls, large chestnut logs were laid in the foundations and the first stone blocks were placed on them as the base for the walls of the new temple. This may be a novelty for Madeira, where, due to the shallow soil, solid and secure ground is always found, but not in other places where the nature of the terrain requires the use of those and other similar processes. This construction took six years and was completed in 1789, although for several years the interior decoration of the church and especially the altars continued. The guarantor and inspector of the respective works was the ensign António Francisco da Cruz Camacho, who died at the site of Ladeira of this parish on August 21, 1815. He was buried under the arch of the chancel, on whose tombstone reads this epitaph: burial of the ensign António Francisco da Cruz Camacho and his wife and children and heirs, who was the guarantor and inspector of this church, which began in the year 1783 and was completed in 1789. He always showed the greatest dedication and disinterest in the advancement of the works, which at times proceeded very slowly, although due to reasons beyond his control, great recognition is due to his memory for the unparalleled zeal he showed in favor of the complete completion of the new church. On the facade and above the main door is a plaque with the following inscription: > Antonio Lusitanorum Protectori Templum Dedicat Aug. Reg. Maria Prima Illius Liberalitatem Efundentibus Suis In Hac Insula Ab Aerario Ad Ministris. Anno MDCCLXXXIII. Despite the religious service beginning in the new temple in 1789, its definitive interior completion took many years. The work on the chapel of Nossa Senhora de Guadalupe was only completed in 1798; the chancel was still not entirely finished in 1801, and the completion of the chapel of the Santíssimo Sacramento only took place at the beginning of the 19th century. In 1880, when the civil governor of this district was the councilor José Silvestre Ribeiro, important works were carried out in this church, consisting mainly of flooring the chancel, repairs to the walls and towers, re-roofing of the entire temple, and other minor repairs. Also, in 1852, some repairs of relative importance were made to the lavatory house and other dependencies of the church. The bell towers had never been completed, and it was in 1880 that Canon Feliciano Teixeira, deputy for Madeira, obtained from the central government the necessary funds for the enlargement of the towers and their definitive completion. The respective works were only carried out and completed in 1883. The spires of the towers were not built with the necessary solidity, as a strong gust of wind knocked down the one on the south side on March 8, 1899, and it was necessary to remove the one on the north side, as it did not offer guarantees of resistance. In this parish church, there is a chapel dedicated to Nossa Senhora de Guadalupe, and the cult devoted to the Virgin Mary under that invocation in this parish is very ancient. The construction of this chapel is mainly due to the parish priest Manuel J. Pereira de Sousa, who not only adorned it with beautiful decorations but also obtained a pontifical brief dated July 14, 1805, granting plenary indulgence to those who visit this temple on the occasion of the celebration of the feast of Nossa Senhora de Guadalupe. This parish has the chapels of Santo Amaro, Nossa Senhora das Preces, Nossa Senhora do Populo, São João and Santana, Nossa Senhora do Amparo, and the cemetery, where the sacrifice of the Mass is still celebrated. The chapel of São Filipe is desecrated, and the chapel of Santa Maria Madalena is in ruins. There are no longer any traces of the chapel of Nossa Senhora da Quietação, Santa Quiteria, and Nossa Senhora das Brotas. Each of these chapels is discussed elsewhere in this work. We have already discussed the chapel of Nossa Senhora do Populo, in the place of Pico do Cardo, which belonged to the Jesuits, and the stay of the blessed Inacio de Azevedo in this parish, in volume I of the Elucidário, on page 110, and in volume II, on page 187.\n\nThe chapel of São João and Santana is located in the Quinta do Trapiche, which has an excellent country house attached and was the property of D. Maria Paula Rego, heiress of the ancient Gouveia Rego estate, to which this estate belonged. It served as a summer residence for the last prelates of this diocese, and a few years ago, the diocesan seminary was provisionally installed there. It is intended to adapt this rustic and urban property for the establishment of a mental hospital, and some nurses from São João de Deus have already begun the respective work (1921).\n\nThe main sites of this parish are: Casas Próximas, Romeiras, Courelas, Quinta das Freiras, Terra Chã, Jamboto, Fontes, Ladeira, Chamorra, Encruzilhadas, Vasco Gil, Casas, Casa Branca, Boliqueme, Barreira, Trapiche, Curral Velho, Laranjal, Lombo dos Aguiares, Pomar do Miradouro, Ribeira Grande, Lugar do Meio, Salão, Álamos, Penteada, Quinta do Leme, Madalena, Levada do Cavalo, Pilar, Pico dos Barcelos, Santo Amaro, Tanque, Alecrins, Preces, Pinheiro das Voltas, Santa Quiteria, Pico do Cardo, Três Paus, Viana, Ribeiro dos Socorridos, and Fajã. Many of these sites offer vast and stunning horizons, with special mention to Pico dos Barcelos, which until a few years ago was almost entirely unknown to the majority of Funchal residents, but today, thanks to a recently constructed road (1921) that provides easy access to the summit of that peak, has become a must-see for all excursions within the municipality of Funchal. Rarely does a day go by without a considerable number of cars, especially during the visit of tourists, ascending to that eminence, from where one can enjoy one of the most wonderful views of the incomparable Madeiran landscape.\n\nIn addition to some mobile schools, this parish has nine official primary education schools, which operate in the places of Madalena, Casas Próximas, Salão, Terra Chã, Lombos dos Aguiares, Trapiche, Encruzilhadas, Chamorra, and Romeiras.\n\nA major improvement made in this parish in recent years was the widening of the road that leads from Largo das Maravilhas to the parish church. The respective works began at the end of November 1914 and are not yet definitively completed (1921).\n\nUnder the title of Parochia de Santo Antonio do Funchal, a small biweekly magazine began to be published in March 1914, with 46 issues containing a historical account of this parish.\n\nWe must not fail to mention the significant improvements made to the parish church in this parish from 1922 to 1928, during which more than three hundred contos de réis were spent, collected by public subscription among the parishioners. To these improvements was added the installation of a magnificent clock in one of the towers of the bell tower, a generous gift from the benefactor industrialist Henrique Hinton, which provides an excellent service to this populous parish.\n\nA more detailed reference to these appreciable improvements is made in the book Paroquia de Santo Antonio da Ilha da Madeira, which is a 230-page volume containing a developed historical monograph of the same parish, written by one of the co-authors of this Elucidário.\n\nIn the local press and in the sphere of higher district governance, the idea of dividing the parish of Santo António into two autonomous parishes has emerged more than once, in view of its continuous and progressive population growth and the expansion of its territorial area, which is widely spreading through the mountainous elevations that surround the same parish. They would have the appropriate denominations of Santo Antonio de Cima, with its headquarters in the location of \"Boliqueme\" or \"Encruzilhadas\", and Santo Antonio de Baixo with its headquarters in the location of \"Casas Proximas\". The former would have an approximate population of 9,000 inhabitants and the latter would have about 6,000. The main difficulty in implementing this projected idea, which would bring undeniable advantages to the respective residents, would be the construction of a new parish church and a presbytery or residence for the ecclesiastical personnel.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho",
        "Estreito de Câmara de Lobos",
        "São Roque",
        "Curral das Freiras",
        "São Pedro",
        "Santo António",
        "Câmara de Lobos"
    ],
    "locations": {
        "São João e Santana": [
            "Chapel located on the quinta do Trapiche estate."
        ],
        "Quinta do Trapiche": [
            "Property of D. Maria Paula Rego, heiress of the former Gouveia Rego estate."
        ]
    },
    "people": {
        "Dr. Álvaro de Azevedo": [
            "Historian"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "D. Sebastião": [
            "King of Portugal"
        ],
        "Antonio de Lima": [
            "Parish priest"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Diocesan bishop"
        ],
        "Filipe 2.°": [
            "King of Portugal"
        ],
        "Domingos Brás": [
            "Priest"
        ],
        "Fernão Gomes": [
            "Cura"
        ],
        "D. João IV": [
            "King of Portugal"
        ],
        "Francisco de Gouveia": [
            "Priest"
        ],
        "António Afonso de Faria": [
            "Priest at the time"
        ],
        "Dr. António Pereira Borges": [
            "Respective parish priest at the time"
        ],
        "António Francisco da Cruz Camacho": [
            "Guarantor and inspector of the church's construction"
        ],
        "José Silvestre Ribeiro": [
            "Civil governor of the district"
        ],
        "Feliciano Teixeira": [
            "Canon and deputy for Madeira"
        ],
        "D. Maria Paula Rego": [
            "Heiress of the former Gouveia Rego estate."
        ],
        "Henrique Hinton": [
            "Benefactor industrialist who donated a magnificent clock to the parish church."
        ]
    },
    "years": {
        "1557": [
            "Establishment of an autonomous curacy"
        ],
        "1566": [
            "Definitive elevation to a parish"
        ],
        "1574": [
            "Elevation of the annual stipend of the parish priest Antonio de Lima and his successors"
        ],
        "1588": [
            "Addition of 30 alqueires of wheat to the previous stipend of 25$000 réis"
        ],
        "1602": [
            "Establishment of the curacy in this parish"
        ],
        "1609": [
            "Addition of a moio of wheat to the stipend of the priest Domingos Brás"
        ],
        "1645": [
            "Change in the form of payment of the stipend"
        ],
        "1775": [
            "Addition of two moios of wheat to the stipend established in the previous diploma"
        ],
        "1845": [
            "Change in the distribution of stipends in this diocese"
        ],
        "1911": [
            "Abolition of the stipend"
        ],
        "1711": [
            "Continuation of the construction works of the church of Santo Antonio, budgeted at 2.233$920 réis"
        ],
        "1785": [
            "Construction of the current church began"
        ],
        "1921": [
            "Year in which the adaptation of rural and urban property for the establishment of a psychiatric hospital began."
        ],
        "1914": [
            "Year in which the biweekly magazine Parochia de Santo Antonio do Funchal began to be published."
        ]
    }
}