{
    "id": 3202,
    "lang": "en",
    "is_original": false,
    "title": "Santo António da Serra (Freguesia de)",
    "fl": "S",
    "original_title": "Santo António da Serra (Freguesia de)",
    "body": "The parish of Santo António da Serra, or Santo da Serra as it is more commonly known, is largely situated on a plateau overlooking the parishes of Santa Cruz and Machico, at an average altitude of 700 meters above sea level. It is considered one of the most beautiful and charming resorts on this island. Although it experiences frequent rain, winds, and significant temperature drops during the winter season, it is highly sought after during the calmer season for the freshness and mildness of its climate, along with the stunning beauty of its remarkable landscape. There are several excellent country houses where various families, especially from Santa Cruz and Machico, spend the warmer months of the year. In the past, it was heavily visited by the English, who built some estates in the area that still exist.\n\nLike all the interior points of Madeira, and particularly due to its climatic conditions and dense forest, Santo da Serra was not subjected to any agricultural exploration or colonization attempts in the early days of the settlement of our island. It is conjectured that only in the first quarter of the 16th century did the clearing of some land on the plateau where the parish church is currently located, or in its immediate vicinity, begin. It is also supposed that at that time there were no permanent residents in the area.\n\n\"Two chapels,\" says Father Fernando Augusto de Pontes, \"were originally erected there by Gil de Carvalho. The first one he did not finish, at Alcoforado, the site of his residence, which still bears the name Ermida. The second one occupies the parish seat of this place.\" The same priest affirms in his book Excursions that Gil de Carvalho died in Santa Cruz in 1541, which would date the construction of the chapels to an even earlier period, as we believe that this construction would not have been before the last quarter of the 16th century. The one that was transformed into a parish church already existed in 1612, as a royal decree of September 3 of that year ordered the amount of 70,000 réis to be applied to the purchase of an altarpiece for the same chapel. It is to be supposed that by this time there was already a relatively important population nucleus in the area. This chapel had a private chaplain, and in 1790, it was allowed to administer the last sacraments in sudden cases.\n\nThe illustrious annotator of the \"Saudades\" says, \"The parish of Santo da Serra was an ancient chapel subordinate to the vicar of Machico. As the latter and those of Santa Cruz and Água de Pena fiercely disputed the possession of this chapel, Bishop D. Fr. Lourenço de Tavora, in 1612, took it under his protection, and probably constituted it as a curacy... With the passage of time, these jurisdictional disputes continued, and later these struggles were repeated with the delimitation of the councils of Santa Cruz and Machico. It was certainly from that time, that is, in the first quarter of the 17th century, that the chapel of Santo Antonio da Serra came under direct episcopal jurisdiction, and that prelate took over the surrounding lands of the chapel by lease, which were always considered as belonging to the mitre of Funchal. These lands, by special concession of the diocesan bishops, were later made available to the parish priests as part of their respective benefices. However, the curacy was only created in 1813, being constituted with the sites of Preces, Ermida, Margaça, and Madeira da Igreja, belonging to the parish of Machico, with the sites of Mouro, Ameixieiras, João Ferino, Curral Velho, Ribeiro de João Gonçalves, and Madre de Água, from the parish of Santa Cruz, and with the site of Achada do Barro, from the parish of Água de Pena.\n\nWith the vicar capitular and governor of the bishopric António Alfredo de Santa Catarina Braga being in Santo da Serra, a provision was issued from there, dated June 13, 1836, extinguishing the parish of Água de Pena and creating that of Santo, or rather, annexing the former to the curacy of Santo da Serra and making it the seat of the new parish, with the name of the parish of Santo da Serra and Água de Pena. The new parish did not last long, because the royal charter of July 24, 1848, restored the old parish of Água de Pena, then losing the site of Achada do Barro, which was incorporated into Santo da Serra. This locality, which was a filial curacy of Machico, became an autonomous parish from 1848.\n\nSeveral disagreements arose between the councils of Santa Cruz and Machico, and lasted for many years, regarding the delimitation of the respective council areas, with each one trying to incorporate a considerable part of Santo da Serra into its jurisdiction. These disputes ended in 1862, as already mentioned on page 299 of Volume II, to which we refer the reader to avoid unnecessary repetitions.\n\nThe original chapel where the seat of the curacy and the parish was established must have been built by the end of the 16th century or the beginning of the 17th century. In 1612, as we have already seen, the amount of 70,000 réis was granted for the construction of the respective altarpiece. It would certainly have undergone several repairs and may have been expanded, until it was completely rebuilt by the middle of the last century with the proportions it currently retains. The government rebuilt the chancel in 1851, and part of the parochial house, spending about four thousand réis. The American consul João Howard March (Volume II, page 339) built, at his own expense, the body of the church and the walls that surround the vast churchyard, being praised by a decree of July 3, 1855, for the outstanding services rendered to this parish and especially for the construction of the church.\n\nThe solemn blessing of the new temple took place on August 23, 1857, with the presence of the diocesan prelate D. Manuel Martins Manso, on which occasion the distinguished sacred orator Canon Francisco João de Freitas Ferraz delivered a remarkable speech.\n\nIn front of the parochial residence, some English subjects had a house built to shelter individuals who, from distant parishes, went there on pilgrimage to the small sanctuary dedicated to Santo António, which was then a chapel of modest dimensions. The house, which was built around 1808, was not small and had a certain architectural grandeur. It was under the administration of some English merchants for several years, who ensured its preservation and cleanliness, but it was later abandoned, and within a few years, it was reduced to a shapeless heap of ruins. The public works department of this district, which had the supervision of the building, and also some people from this parish, are responsible for the abandonment to which the house was subjected and its rapid collapse.\n\nIn the article dedicated to the bishop of this diocese D. Luís Rodrigues de Vilares, we have already mentioned that this prelate resided in this parish for several months, serving a sentence of deportation imposed on him by the governor and captain-general D. José Manuel da Câmara (See Volume III, page 216).\n\nThis was one of the parishes in which the Protestant proselytism, initiated and exercised by Dr. Roberto Kalley (Volume II, page 208), took root deeply and caused greater disturbances within the peaceful populations of Madeira. Public order disturbances occurred in this locality in 1844, many arrests were made, investigations and inquiries were carried out in the councils of Santa Cruz and Machico, and several legal proceedings were initiated against the rioters and some apostles of the new doctrines. The propagandists have not forgotten the original Calvinist evangelization and have always maintained their proselytism to the present day, although without appreciable results. It was Dr. Kalley himself who, in this parish, at the Serrado das Ameixieiras estate, with his rare and overwhelming eloquence, led a large number of individuals to follow Calvinist ideas.\n\nWe have already mentioned the stunning landscape of this parish and the breathtaking panoramas that can be enjoyed here, especially in the areas of Lamaceiros, Portela, and Macelas. The aforementioned Father Fernando de Pontes says: 'In Portela, the parish of Porto da Cruz lies at the feet of the spectator. In Lamaceiros, there is not only the view of Porto da Cruz and Penha de Águia, but also part of Faial and Santa Anna, surrounded by the lushness of opulent vegetation. In Macelas, there are the glimpses of the green-covered mountains to the north, an immense expanse of greenery, and a countless number of houses in plain sight; in the center, a winding river and fleeing like silver ribbons; down below, the whitewash of many houses next to a temple; further on, the waves crashing against the rock; beyond, the somber majesty of the cliffs of São Lourenço gazing at the still waters, and the vastness of the ocean at the cape...' It is worth noting the special reference from the Annals of Porto Santo regarding the establishment of a settlement in the parish of Santo da Serra, consisting of inhabitants from that island. The interesting fact is narrated in the old Heraldo da Madeira, in the following terms: 'D. Maria I, taking pity on the successive crises experienced by Porto Santo, where hunger knocked on the doors of the less fortunate despite the measures taken by the Marquis of Pombal, decided to transport some of these indigents to Santo Antonio da Serra, providing them with everything they needed, spending a great deal of her generosity and 50 thousand cruzados from the public coffers on the construction of some houses that were freely distributed. Santo António da Serra came to be called Aldeia da Rainha, by decree of December 18, 1768, with Machico losing the lands of the hermitage to the north, which were annexed to the new settlement. However, the elements with which it was constituted were not conducive to cementing such auspicious foundations. Lacking aptitude for agriculture and averse to work, the emigrants from Porto Santo, plagued by the cold of winter and deep nostalgia, began to return to their old home, until they completely abandoned the village in the year 1783. Mismanagement and lack of care for the State's assets have always been one of the causes that have contributed to our imbalance. Disputes and quarrels about everything, in which rivers of money are spent. The municipalities of Machico and Santa Cruz both wanted to interfere in the village, they litigated a lot, and the former won when the village was almost non-existent.' Main sites of this parish: Ermida, Margaça, Madeira da Igreja, Fajã dos Rolos, Ribeira de Machico, Lombo das Faias, Fajã das Vacas, Lombo das Raizes, Casais Proximos, Achada do Barro, Poiso, Madre de Água, Serrado das Ameixieiras, Ribeira de João Gonçalves, Terra de Braga, João Ferino, and Curral Velho. It has 2,130 inhabitants (1921). See Crateras and Geologia.",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo António da Serra",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Santo Antonio da Serra": [
            "Aldeia da Rainha"
        ]
    },
    "people": {
        "Gil de Carvalho": [
            "Originally built two chapels in Santo António da Serra."
        ],
        "D. Luís Rodrigues de Vilares": [
            "Bishop of this diocese"
        ],
        "Dr. Roberto Kalley": [
            "Protestant proselytism"
        ]
    },
    "years": {
        "1612": [
            "The parish of Santo da Serra was an ancient hermitage subordinate to the vicar of Machico. grant of 70,000 réis for the construction of the altarpiece of the chapel"
        ],
        "1862": [
            "End of the struggles between the councils of Santa Cruz and Machico"
        ],
        "1768": [
            "Aldeia da Rainha changed its name to Aldeia da Rainha"
        ],
        "1783": [
            "Completely abandoned the village in 1783"
        ]
    }
}