{
    "id": 3203,
    "lang": "en",
    "is_original": false,
    "title": "Santo Espírito (Chapel of)",
    "fl": "S",
    "original_title": "Santo Espírito (Capela do)",
    "body": "This chapel, located in Lombada dos Esmeraldos (see this name), in the parish of Ponta do Sol, was the seat of one of the two entailed estates established there by the Flemish João Esmeraldo (see this name), the other being known by the name of the Vale da Bica entailed estate. The Chapel of the Santo Espírito, now called Nossa Senhora da Conceição, was built at the beginning of the 16th century by the aforementioned João Esmeraldo, and was consecrated, or rather, sanctified in 1508 by the bishop D. João Lobo, who, before the creation of the diocese, had come to this island to exercise episcopal functions, by order of the grand master of the Order of Christ, to which the archipelago belonged spiritually. Even today, the following inscription can be read on one of the internal walls of the temple: This church was consecrated by D. João Lobo, Bishop of Taiere, on the 27th of August 1508. There is no doubt that the current church is not the original construction. It was rebuilt around the middle of the 17th century and on a larger scale than the original plan. It underwent new repairs a few years ago and was consecrated in 1904, as indicated by the following inscriptions found there: \"This chapel, having been repaired, was consecrated again on the 10th of June 1904, with the solemnities of the style, by the diocesan prelate His Excellency D. Manuel Agostinho Barreto\". It is the largest, most elegant, and richest chapel in the entire diocese. The tiles that cover the base of the walls of the church and the chancel, representing in symbolic figures the gifts and fruits of the Holy Spirit, are worthy of admiration. In this chapel, which has five altars, there are some artistically and masterfully sculpted images that immediately capture the attention of visitors. In the vicinity of this church, there still stands, although much damaged, the vast and ostentatious house of the administrators of this entailed estate, of which the 2nd Count of Carvalhal was the last owner. In the Madeiran magazine A Esperança, from the 1st and 15th of October 1920, there is an interesting description of this chapel, considered from an artistic point of view, which deserves to be read, despite any hyperbolic elements that may be present in the description.\n\n## See the pamphlet A Lombada dos Esmeraldos by Father Fernando A. Silva.",
    "categories": [
        "architecture"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Lombada dos Esmeraldos": [
            "In the parish of Ponta do Sol"
        ],
        "Ponta do Sol": [
            "Parish"
        ]
    },
    "people": {
        "João Esmeraldo": [
            "Flemish"
        ],
        "D. João Lobo": [
            "Bishop of Taiere"
        ],
        "D. Manuel Agostinho Barreto": [
            "Diocesan prelate"
        ]
    },
    "years": {
        "1508": [
            "Consecration of the church"
        ]
    }
}