{
    "id": 322,
    "lang": "en",
    "is_original": false,
    "title": "Atlantis (Island)",
    "fl": "A",
    "original_title": "Atlantida (Ilha)",
    "body": "According to Plato, the famous ancient Greek philosopher, Atlantis was located beyond the Pillars of Hercules, was larger than Africa and Asia combined, and disappeared in the space of a day and a night, due to a formidable convulsion of the globe.\n\nFor a long time, Plato's account of Atlantis was considered purely fabulous, but today, as science seeks to establish its dominion even over the most remote points of the globe, it can be said that while the existence of Atlantis has not yet acquired the status of truth, it also cannot be considered impossible.\n\nMr. Termier reported in issue 256 of the Bulletin of the Oceanographic Institute of Monaco that when the telegraph cable from Brest to Cape Cod broke in the summer of 1898, the individuals responsible for raising it from the seabed frequently noticed it getting caught on rocks with sharp, jagged edges, from which the grappling hooks brought up some fragments. Upon collecting and studying these fragments, it was recognized that they belonged to a vitreous lava called trachylyte, with the chemical composition of basalts, which in the state in which it appeared, could only have solidified under atmospheric pressure.\n\nAs the rocks we refer to were found at a depth of three thousand meters and nine hundred kilometers north of the Azores archipelago, Mr. Termier concluded from the aforementioned facts that in that region of the globe there should have existed a continent that later submerged, a continent of which the aforementioned archipelago could well have been a part, and which is located, as is known, in the Atlantic volcanic zone. Between the emission of the lavas and the submersion of the same continent, a short period of time should have elapsed, as otherwise atmospheric erosion would have leveled and smoothed the surface of the rocks.\n\nAccording to Professor Eduardo Forbes, all the islands of the Atlantic should have been connected to Europe or Africa in a recent epoch, and according to Unger and Dr. Heer, the hypothesis of the existence of Atlantis offered nothing extraordinary, as only it could satisfactorily explain the affinities noted by naturalists between the productions of the same islands and those of the nearby continents.\n\nHowever, as demonstrated by the remarkable works of Darwin, not only many plant seeds, but also certain animal species can be transported by winds, birds, and even ocean currents over great distances, it seems unnecessary to resort to the aforementioned hypotheses to explain the presence in the Atlantic archipelagos of a varied fauna and flora.\n\nPlato's Atlantis seems to us to differ somewhat from the Atlantis conceived by naturalists, but whether we consider this region, whether true or fabulous, as an island, or as an extension of the current continents, what seems certain is that Madeira and the nearby islands have nothing to do with it. The geological structure of these islands, the great depth of the surrounding sea, and the absence in all of them of the small quadrupeds that abound in the nearby continents, lead us to believe that our archipelago is an independent creation, and not a relic of vast territories now submerged.\n\nWhat we say about Madeira may perhaps apply to the neighboring archipelagos, despite the opinion expressed by Mr. Termier regarding the origin of the Azores islands. This geologist says that in order to have the right to affirm that the Canary Islands are fragments of a submerged continent, certain local observations, not yet made, would be necessary.\n\nIn our humble opinion, the hypothesis formulated by some geologists that the archipelagos of the Atlantic Ocean were connected to Europe, Africa, and perhaps America in a recent geological period, does not agree with what is known about these same archipelagos, although it is permissible to believe that this sea once bathed vast lands that submerged in an era of ruins and cataclysms whose beginning and duration cannot be precisely determined.",
    "categories": [
        "geography",
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}