{
    "id": 3227,
    "lang": "en",
    "is_original": false,
    "title": "São Gonçalo (Freguesia de)",
    "fl": "S",
    "original_title": "São Gonçalo (Freguesia de)",
    "body": "Located at the eastern end of Funchal, the parish of São Gonçalo is one of the five suburban parishes of this municipality. It borders the parish of Santa Maria Maior to the west and the parish of Caniço to the east. Squeezed between these two parishes, it extends from the ocean shore to the mountain summits that border part of Funchal. The lands that make up this parish originally belonged to the parish of Santa Maria Maior. When the latter moved its headquarters to the church that later served as the Cathedral, these lands were also incorporated into it. They became part of the parish of Santa Maria Maior again when Funchal was divided into two parishes in 1558. The chapel of Nossa Senhora das Neves, where the parish headquarters was installed, had its own chaplain who performed some parish functions. It was later elevated to the status of a curacy by royal decree on March 7, 1566, with the curate receiving an annual salary of 12,000 réis in cash and a bushel of wheat. The General Index of the Registry of the former Provedoria, which we have often cited, mentions the following diplomas: royal charter of September 16, 1574, awarding the curate 20,000 réis annually for having more than 100 households; royal decree of June 9, 1581, fixing the salary at 25,000 réis; royal decree of February 3, 1589, adding thirty bushels of wheat and a quarter of wine to the salary; and royal decree of December 14, 1592, setting the respective stipend at 16,000 réis in cash, a bushel of wheat, and a pipe of wine. None of these diplomas mention a parish or vicarage, but rather a beneficed curate, although with the duties of a parish priest. The 'Saudades da Terra' state that the parish was created by the royal decree of March 12, 1574. It is certain that the aforementioned decree of September 16, 1574, which is later than the former, still expressly refers to a beneficed curate. Based on the examination and comparison of many diplomas regarding the creation of various ecclesiastical positions, we can affirm that the decrees cited in the General Index of the Provedoria offer greater certainty in their dates than those cited by the illustrious annotator of Gaspar Frutuoso. What seems most likely is that the beneficed curate created by the decree of March 7, 1566 corresponds to the creation of the parish and that at that time the duties inherent to certain positions were confused. The chapel of Nossa Senhora das Neves, the original seat of the parish, dates back to the 16th century, as mentioned earlier, and is one of the oldest in this diocese. It underwent several modifications over time, but by the beginning of the 17th century, it was of limited size for the population of the parish. Despite several efforts, it was only at the end of the 17th century that a mandate from the Council of Finance, dated October 15, 1697, ordered the construction of a new temple, with its construction beginning in the early 18th century. This parish had the chapels of Nossa Senhora da Incarnação and Nossa Senhora da Piedade, and the chapels of Nossa Senhora das Neves and Nossa Senhora da Boa Nova still exist. We have discussed them elsewhere. The original settlement of this parish and the first agricultural explorations in its area must be contemporary to those of the other parishes in this municipality, the colonization, and the clearing of the lands that João Gonçalves Zargo soon initiated in Funchal after the discovery and the fire that ravaged the dense forests that certainly covered the entire extent of the valley. We know that Gonçalo Aires, a pioneer settler who was the most distinguished companion of Zargo in the task of discovery, owned extensive sesmaria lands in this parish, which extended from the right bank of the river that bears his name to the boundaries with the João Gomes river, with the mountain ridges to the north. This is Gonçalo Aires, whom we have discussed in some detail on page 21 of Volume II of this work. Within the boundaries of this parish lie the magnificent Palheiro estate (Volume III, page 43) and the lazaretto of Gonçalo Aires, at the mouth of the river of the same name (Volume II, page 223 and following). The main sites are: Forca, Louros, Murteiras, São João de Latrão, Salões, Fonte, Boa Nova, Lombo da Quinta, Ribeira da Quinta, Palheiro do Ferreiro, Algarvio, Bica de Pau, Igreja, Ribeiro Seco, Neves, and Cancela. It has 2987 inhabitants (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço"
    ],
    "locations": {
        "Funchal": [
            "City located on the island of Madeira."
        ]
    },
    "people": {
        "João Gonçalves Zargo": [
            "Pioneer in the colonization and clearing of lands in São Gonçalo."
        ]
    },
    "years": {
        "1558": [
            "Year in which Funchal was divided into two parishes."
        ]
    }
}