{
    "id": 3230,
    "lang": "en",
    "is_original": false,
    "title": "São João Evangelista (College and Church of)",
    "fl": "S",
    "original_title": "São João Evangelista (Colégio e Igreja de)",
    "body": "In the article Jesuits, we have already given a brief account of the establishment of the Society of Jesus and its presence on this island, until it was expelled by order of the Marquis of Pombal, that is, from 1570 to 1760, which corresponds to a period of 190 years (volume II, page 186).\n\nThe Jesuits were housed for some time in houses adjacent to the chapel of São Sebastião, on the street that bore this name and is now called Praça do Comércio (volume II, page 359), where they performed religious functions and taught their humanities and theology classes. They later moved to the church and hostel of São Bartolomeu (volume I, page 70), which were located on Rua Direita, which then extended along the left bank of the Santa Luzia stream to the heights of the current Torreão bridge.\n\nThese religious acquired the square where today (1921) the college church and the 27th infantry barracks are located, and settled there in modest accommodations with an attached temple of modest dimensions. It is conjectured that this installation took place in the last years of the 16th century. The construction of the grand college and the magnificent temple must have begun by the end of the first quarter of the 17th century, as seems to be deduced from a mid-18th century manuscript, which is also consistent with the following words of the erudite annotator of Dr. Gaspar Frutuoso: \"In vain have we sought in the building and church of the college of the Jesuits of Funchal a commemorative inscription of when they were built: we only found over the exterior door of the courtyard of the classrooms, belonging to the same college... the era of 1619... The vault of the chancel has the appearance of architectural design still in the Manueline style. The crucifix, the body of the temple, and the carving work of the chapels are in the bastard style of the Renaissance. The construction seems to have been slow, and it would only have been completed by the mid-17th century, apart from any details of ornamentation, which would have been definitively completed later, such as the placement of the statues on the front of the church, the decoration of some chapels, etc.\n\nThe Jesuits were in possession of this church and college until July 16, 1760, when, under arrest, they left Madeira, at the orders of the Marquis of Pombal. For some years, all the dependencies of the college and the temple remained closed until, by royal decree of August 10, 1787, Queen Maria I made a concession of these buildings to Bishop D. José da Costa Tôrres, for the installation of the Diocesan Seminary, and the solemn opening of this educational establishment took place on March 31, 1788. The Seminary did not remain there for long because the occupation of Madeira by English troops in 1801 forced the transfer of that educational institution to the old building on Rua do Mosteiro Novo, and the College of the Jesuits was transformed into a barracks and occupied by part of the English military garrison. With the departure of the British troops, the College was evacuated, and in 1803, during the terrible flood, it served as accommodation for numerous people who had been left homeless.\n\nThe College had also been occupied by some national military forces, and the governor and captain-general D. José Manuel da Câmara refused to remove these forces, as demanded by Bishop D. Luís Rodrigues de Vilares, in order to reinstall the Diocesan Seminary there. This refusal and other circumstances that arose opened a serious conflict in 1803 between the governor and the prelate, as briefly mentioned on page 216 of this volume. Although the diocesan bishop emerged victorious from this conflict and his right to the possession of the College and its dependencies was recognized, it is certain that the Seminary did not return to function there, and the same College continued to serve as barracks for troops and the installation of various public offices.\n\nFrom 1808 to 1814, during the second occupation of this island by English troops, the College once again served as accommodation for these troops, and for some time, Major-General Beresford had the seat of his government on this island there. From that time until the present, the former College of the Jesuits has always served as barracks for the garrison troops of this city.\n\nThe church of São João Evangelista, after the departure of the members of the Society of Jesus from this island in 1760, was closed to the public and for many years, religious services were not held there. It is possible that during the stay of the Seminary in the building adjacent to the temple, it had been restored to religious functions. It has been mentioned somewhere that the British troops attended Protestant worship there, and by this fact, the church was prohibited. We cannot affirm this with complete certainty.\n\nWhen in 1847, Counselor José Silvestre Ribeiro assumed the government of this district, the church of the College was in an advanced state of ruin and had long ceased to perform the functions of the Catholic worship. It was exclusively due to his persistent efforts that this temple underwent significant repairs and was restored to religious service, which has always been maintained to the present day.\n\nIn a manuscript in the Public Library of Porto, cited in the History of the Church in Portugal by Fortunato de Almeida, there are some interesting notes about the foundation of various colleges and churches established by the Jesuits. One of our illustrious friends, residing in the city of Porto, was entrusted with making some extracts from this manuscript, referring to the college of São João Evangelista in Funchal, which we reproduce below:\n\n\"Its Church is rich and majestic, adorned and provided with precious ornaments in all its Chapels and Altars with many pieces of the finest silver. It is 95 palms long and 54 wide, the body consists of four large Chapels, which have a depth of 18 palms and a width of 21: two of these, which are under the Choir, have the same depth; they only differ in width, which is only 15 palms. It has its Crucifix, which is 80 palms long and 38 wide: the two Chapels or niches located on either side of the main altar have a depth of 10 palms and the same width; and the main Chapel has a depth of 32 and a width of 23. \"All these Chapels have their Founders or Confraternities as follows: The niche on the Gospel side next to the main Chapel is dedicated to the Virgin Our Lady with the invocation of Our Lady of Light; for this reason, its celebration and ornamentation were entrusted to the Confraternity of our Students, who attended or will attend those classes for some years; because all those who studied there are included in this noble and devout Brotherhood; and this Most Holy Lady is Venerated and Visited in Her image by the entire City, for being of very special devotion. \"The niche corresponding to this on the Epistle side is also dedicated to the same Lady with the title of Help. Its Founders were Canon João de Saldanha, and his Brother, the Beneficiary Joseph de Saldanha, both devoted to our Company, and distinguished benefactors of that Royal College. On both sides of the Crucifix, there are also two Chapels, corresponding to each other: the one on the Gospel side is dedicated to Jesus Crucified, and the noble Brotherhood of the Steps of the same Lord, which exists in that City, takes care of it, and on the Epistle side, it is of Our Lady with the invocation, which in the City and Island is called of the Second Condition. \"In the Body of the Church, the first Chapel on the Gospel side is dedicated to the Holy\n\n\n\nEleven thousand Virgins: its founder was Simão Nunes Machado. The second chapel, dedicated to the Archangel St. Michael, was instituted by the Reverend Father Miguel Pereyra, a great benefactor of that College. On the Epistle side, the first chapel is dedicated to the Apostle of the East, St. Francis Xavier, who instituted and endowed it, and the second is dedicated to Saint Anthony of Padua, and its founders were Dr. Antonio Spinola, a famous physician in that City, and his wife D. Francisca de São Payo, who also counted this College among their distinguished benefactors. The two chapels below the choir, according to Father Antonio Franco, did not have founders at the time he wrote, but were adorned at the expense of the college. However, I was informed by some religious who lived in that College and celebrated mass in its Church, that the chapel on the Epistle side was dedicated to Our Lady of the Conception, and its founder was one Antonio de Oliveyra, a native of this Kingdom and the town of Pombal; who married Maria da Rocha in that Island, and since they had no children, they instituted and donated all their belongings to that chapel. In one of the clauses of their joint will and donation, the said Antonio de Oliveyra declared that if he passed away before his wife, she would be obliged to attend mass the day after his death for his soul in the aforementioned chapel of Our Lady of the Conception; and he, in turn, would be obliged to do the same if his wife passed away first. He did this to put an end to the custom and abuse that existed in that City of people in mourning not leaving their homes for a year, nor even attending mass on holidays and holy days of obligation. The other chapel below the choir, corresponding to this one, is said to be very well adorned because the Church has very sumptuous revenues, but when I wrote this, I did not find anyone who could tell me if it had a founder or confraternity. \"I wrote the information about this chapel according to the information given to me by the Jesuits who lived in that College, but later I received a letter from Father Joze Lopes, already mentioned, in which he told me the following: \"In a Chapel of Our Lady of the Conception, which, although adorned by Antonio de Oliveyra Baptista, has no founder, nor has it been purchased or endowed, although the aforementioned and his wife Maria da Rocha left their thirds, the value of which is not yet known, as no inventory has been made.\" After writing this, Father Lopes informed me in a letter dated March 10, 1751, that the said Chapel is dedicated to St. Quiteria, and has its Confraternity of the same Holy Virgin and Martyr. \"The façade and main entrance of this Church, which is magnificent and the best on this Island, was adorned with four marble statues, of the ordinary size of a man, representing Saint Ignatius, our founder and Patriarch, St. Francis Xavier, St. Francis Borgia, and St. Stanislaus, which were ordered to be made by a skilled sculptor in the Court of Lisbon, the Reverend Father Manoel Lobo; but they arrived on the Island and were placed there when the Reverend Father Joze Lopes had already begun his Rectorate. \"The entire building of the College consists of five corridors, and the entire structure is arranged in a magnificent square, which also includes the Church. The corridor of the Entrance is ninety-four palms long; what they call the Grande in the College is three hundred and fifty; the corridor of the Library and the interior Chapel of the College is two hundred and twenty-eight; the corridor called the Eyrado, one hundred and sixty-two; the Lavatory corridor, two hundred and forty-six: in all of them, the width is equal to sixteen and a half palms, and the height is twenty and a half. Many people from this Island have made great donations to our College at different times, so the number of its distinguished benefactors is large. Dona Helena de Vasconcellos donated two thousand for the construction of the main Chapel, which she chose for her burial place, and her two cousins and sisters-in-law, D. Brittes da Silva and D. Izabel da Silva, who gave the College more than four thousand with the obligation of some pious legacies: they also gave various pieces of gold and silver for the Sacristy of the Church, leaving it, with the donations of the other benefactors of their Chapels, the best endowed of those we see in this Province; therefore, it is adorned with great wealth and care. The endowment of this College was assigned by its most august Founder in the revenues of His Royal Customs; but as the years went by, it was changed to the Tithes of three parishes near Ribeira Brava, which are the main portion for its endowment and subsistence\". Completing this information about the College of the Society of Jesus in Funchal, we transcribe the following notes, published in the old newspaper A Justiça: \"D. Helena de Bettencourt e Vasconcellos, married to Antonio de Andrade e Silva, was the founder of the main chapel, and they left her good revenues, as did her sisters-in-law D. Brittes and D. Isabel da Silva, daughters of Martim Gonsalves de Andrade and D. Maria de Brito. All three were buried in that chapel, and in the field where they still rest today, one can read: Burial of D. Helena de Bettencourt, founder of this chapel and of her cousins and sisters-in-law D. Brittes da Silva and D. Izabel da Silva, distinguished benefactors of this Church and College. They made donations of goods in 1654 to the chapel of the Eleven Thousand Virgins Simão Nunes Machado and his wife D. Joanna Tello. To the chapel of St. Michael, the Reverend Father Miguel Pereira, who is buried there, donated goods in 1682, as can be seen from the inscription on his tomb. The doctor Antonio Spinola Teixeira and his wife D. Francisca, a native of Coimbra, donated goods to the chapel of St. Anthony. Antonio de Oliveira, a native of Condeixa, and his wife Maria Rocha also donated goods to the chapel of Our Lady of the Conception\". When the Jesuits took possession of the chapel of São Sebastião and the adjoining houses, where they originally settled, on the 6th of May, the day on which the church celebrates the martyrdom inflicted on St. John the Evangelist, from which he miraculously emerged unscathed, the religious gave the college and church the name of the exiled from Patmos, as a memory of that fact. The architect and painter of the building was an Italian from Tuscany, whose name we do not know, and the main sculptor was called Brás Fernandes.",
    "categories": [
        "society",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Marquis of Pombal": [
            "Important political figure in the expulsion of the Jesuits from Madeira"
        ],
        "D. Maria I": [
            "Responsible for the concession of the buildings to Bishop D. José da Costa Tôrres"
        ],
        "D. Helena de Bettencourt e Vasconcellos": [
            "Founder of the main chapel"
        ],
        "Antonio de Andrade e Silva": [
            "Married to D. Helena de Bettencourt e Vasconcellos"
        ],
        "D. Brittes and D. Isabel da Silva": [
            "Sisters-in-law of D. Helena de Bettencourt e Vasconcellos"
        ],
        "Martim Gonsalves de Andrade": [
            "Father of D. Brittes and D. Isabel da Silva"
        ],
        "D. Maria de Brito": [
            "Mother of D. Brittes and D. Isabel da Silva"
        ],
        "Simão Nunes Machado": [
            "Donated goods to the chapel of the Eleven Thousand Virgins in 1654"
        ],
        "D. Joanna Tello": [
            "Wife of Simão Nunes Machado"
        ],
        "Padre Miguel Pereira": [
            "Donated goods to the chapel of São Miguel in 1682"
        ],
        "Doctor Antonio Spinola Teixeira": [
            "Donated goods to the chapel of Santo Antonio"
        ],
        "D. Francisca": [
            "Wife of Doctor Antonio Spinola Teixeira"
        ],
        "Antonio de Oliveira": [
            "Donated goods to the chapel of Nossa Senhora da Conceição"
        ],
        "Maria Rocha": [
            "Wife of Antonio de Oliveira"
        ],
        "São João Evangelista": [
            "Exiled from Palmos"
        ]
    },
    "years": {
        "1570": [
            "Establishment of the Society of Jesus on the island"
        ],
        "1760": [
            "Expulsion of the Jesuits from Madeira"
        ],
        "1787": [
            "Concession of the buildings to Bishop D. José da Costa Tôrres"
        ],
        "1788": [
            "Solemn opening of the Diocesan Seminary"
        ],
        "1801": [
            "Occupation of Madeira by English troops"
        ],
        "1803": [
            "Terrible flood that led the Jesuit College to serve as accommodation"
        ],
        "1654": [
            "Donation of goods to the chapel of the Eleven Thousand Virgins"
        ],
        "1682": [
            "Donation of goods to the chapel of São Miguel"
        ]
    }
}