{
    "id": 3235,
    "lang": "en",
    "is_original": false,
    "title": "São Jorge (Freguesia de)",
    "fl": "S",
    "original_title": "São Jorge (Freguesia de)",
    "body": "This parish was originally formed by the lands that currently constitute it and also by those that currently belong to the parishes of Santana and Arco de São Jorge. The parish of Santana soon became independent, being under the dependence of the mother parish for a few years, and the parish of Arco de São Jorge became an autonomous parish in the year 1676.\n\nIt is not possible today to determine with complete precision when the colonization and settlement of this parish began. One of its oldest landowners was Lopo Fernandes Pinto, who, according to Dr. Alvaro de Azevedo, came to inhabit this island around the middle of the 15th century and died in the year 1500. He had a good part of the parish of Sant'Anna as a land grant, as well as the lands called da Ilha, from which two entailed estates were formed, the one instituted by his son Jorge Pinto and the Carvalhal entailed estate. These lands of da Ilha are located in the interior of this parish. The last administrator of the entailed estate instituted by Jorge Pinto was the Falcão entailed estate, from the Azores, who years ago sold those lands to the settlers who cultivated them.\n\nAnother old landowner who had lands in this parish was Pedro Gomes Galdo, mentioned in several nobiliary records, and it is conjectured that he came to this island in the late 15th century. We have no knowledge of other settlers who may have settled in this parish in the late 15th century or the first half of the 16th century.\n\nThe date that the annotator of the 'Saudades' fixes for the creation of this parish seems inaccurate. The year 1517, which is indicated as such, can only refer to the appointment of a private chaplain, given the jurisdiction to perform some parish functions. The creation of São Jorge as an autonomous parish must be contemporaneous with that of Faial, and perhaps even a little later, as it is certain that the latter parish was created in 1550, having its own chaplain since the year 1519. The oldest diploma we found mentioned regarding the parish of São Jorge is from June 4, 1552, adding the parish stipend and fixing it at a bushel of wheat, a cask of wine, and 8,000 réis in cash, at that time the parish priest also held the service of the same parish with the curate chaplaincy of Santana. We have reason to believe that the date of the creation of the parish of São Jorge is shortly before that diploma. The royal decree of November 27, 1572, fixed the annual salary of the parish priest at 25,000 réis, at which time the parish had 106 households, and the one of April 20, 1589, added to that salary thirty bushels of wheat and a quarter of wine.\n\nA chapel consecrated to São Jorge, which later became the parish church, gave the name to the new parish. The construction of this chapel seems to date from the last quarter of the 15th century or the beginning of the 16th century. The parish church was built in the Calhau site, on one of the banks of the stream, which we cannot at this moment affirm whether it was erected in the same place where the old hermitage was located. Around 1660, the church was almost entirely destroyed by a flood, and it was then decided that the new temple to be built would be in a safer and more sheltered place, offering greater convenience to the people, since the households were expanding along the interior of the left bank of the stream.\n\nThe church that was built nearly a century later is the temple that currently serves as the parish church. Its construction must have begun in the late second quarter of the 18th century, and the works were completed by the middle of the third quarter of the same century. Several orders from the Council of Finance in 1747, 1751, and 1754 authorized the payment of certain amounts for the respective works. The vicar Marques de Mendonça contributed greatly to the completion of the construction and beautification of the temple, not only with his zeal and dedication, but also with the assets of his private fortune.\n\nThe visitor is immediately struck by the work of gilded woodcarving of the main altar and the furniture in the sacristy intended for the safekeeping of the vestments and utensils. In various foreign works, especially in a writing by Marquis Degli Albizzi, we find some references to these artistic works. It is worth transcribing here the words of Dr. Alfredo Leal, recently (1921) published in a magazine of this city: 'It is certainly one of the most beautiful temples in Madeira, especially in the richness of the gilded woodcarving of the main altar, which is also the chapel of the Blessed Sacrament. However, it was in the sacristy that I found interesting material for my eyes. The large table and the cabinets in cedar or Madeira vine, with turned columns in the style that the French call Portuguese rococo and which is found in all woodcarvings of the 17th and 18th centuries in Portugal, are very artistically executed, without the gilding that has been so abused in Portuguese churches, and it is astonishing how in that and in some other sacristies of Madeira, these beautiful woodcarvings have escaped the barbaric brush of the makers of fake marble that more resembles mass soap than marble, as unfortunately happens to the slender columns of Funchal Cathedral. In the middle of the cabinets that top the table in the sacristy, looking at the place where the priest prepares for the sacred mysteries of the altar, there is a Crucifix in which the body of Christ is perhaps a meter high. It is one of the most beautiful wooden sculptures I have seen. It is a marvel where anatomy and the expression of the physiognomy and gestures come together, producing a touchingly grandiose feeling.' Another artistic gem is found in this church: a small image of the martyr Saint Sebastian, measuring four to five decimeters in height, which is a true marvel of sculpture. It belonged to a chapel that existed in this parish and of which there are no traces today. The increase in population led to the appointment of a parish priest for this parish, created by the royal decree of February 11, 1746. In addition to the aforementioned chapel, there was the one of Our Lady of the Rosary, in the da Ilha site, and there is still the one of São Pedro, of which we will give a brief description elsewhere in this volume. This parish, compared to others in Madeira, does not have great terrain variations and is extremely picturesque, offering beautiful and surprising panoramas to the visitor and having, like Santana, great similarities with the enchanting landscapes of Minho. Main sites: São Pedro, Achada Grande, Tanque, Farrobo, Ribeira Funda, Pico, Pé do Pico, Poço e Vale, Lombo do Cunha, Açougue Velho, Covas, Furna de Pedro Jorge, Lombo do Pico, Jogo da Bola, Pomar, Achada do Pico, Lanço, Fajã Alta, São Sebastião, Calhau, Pedra Mole, Loural, Tranquada, Banda do Sol, and Ilha. In the site of the Meio stream, there is the well-known lignite deposit, which we have already discussed (volume II, page 271). Regarding the São Jorge estate, property of the Diocesan Prelate, enough has already been said on page 13 of this volume. This parish has 2142 inhabitants (1921).",
    "categories": [
        "geography",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Jorge",
        "Santana",
        "Arco de São Jorge"
    ],
    "locations": {
        "São Jorge": [
            "São Jorge, Madeira"
        ]
    },
    "people": {
        "Lopo Fernandes Pinto": [
            "One of the oldest sesmeiros (land grantees)"
        ],
        "Pedro Gomes Galdo": [
            "Another old sesmeiro (land grantee)"
        ]
    },
    "years": {
        "1500": [
            "Lopo Fernandes Pinto passed away"
        ],
        "1517": [
            "Appointment of a private chaplain"
        ],
        "1550": [
            "Establishment of the parish of Faial"
        ],
        "1552": [
            "Establishment of the parish priest's stipend at a bushel of wheat, a barrel of wine, and 8,000 réis in cash"
        ],
        "1572": [
            "Royal decree fixing the priest's annual salary at 25,000 réis"
        ],
        "1589": [
            "Increase in the priest's salary to include thirty bushels of wheat and a quarter of wine"
        ],
        "1660": [
            "Church nearly destroyed by a flood"
        ],
        "1747": [
            "Authorization of payment of certain amounts by the Council of Finance"
        ],
        "1751": [
            "Authorization of payment of certain amounts by the Council of Finance"
        ],
        "1754": [
            "Authorization of payment of certain amounts by the Council of Finance"
        ],
        "1921": [
            "Increase in the population of São Jorge"
        ]
    }
}