{
    "id": 3244,
    "lang": "en",
    "is_original": false,
    "title": "São Martinho (Freguesia de)",
    "fl": "S",
    "original_title": "São Martinho (Freguesia de)",
    "body": "In the early days of colonization and before the creation of this parish, the lands that currently constitute it belonged to the parish of Sé, later becoming part of São Pedro, from which they were separated in 1579.\n\nAs we have mentioned before, the surrounding lands of the first population nucleus that formed in Funchal were immediately subjected to agricultural exploration, with several populated farms and their private chapels being organized, which gave rise to new and future parishes.\n\nThis was the case in São Martinho. There was a farm and chapel of the same name, belonging to Afonso Anes, o Hortelão, as stated by the annotator of the 'Saudades'. It was in this place that the parish seat was established, created by the royal decree of March 3, 1579.\n\nThe respective parish priest was awarded an annual stipend of 11,000 réis in cash by the same decree, along with half a bushel of wheat and a quarter of wine, which was increased to 16,000 réis in cash, a bushel of wheat, and half a pipe of wine by the decree of July 16, 1581. A few years later, by the decree of January 30, 1589, an additional half a bushel of wheat and a quarter of wine were added to this remuneration.\n\nDespite the increase in population, a curacy was not established in this parish. Years ago, the prelate D. Manuel Agostinho Barreto appointed a curate for this parish on a provisional basis, dividing the stipend of one of the two parish priests of Sé between the coadjutors of São Gonçalo, Sé Catedral, and São Martinho, places created temporarily, but which, for this parish, have taken on a definitive character, considering its population and activity (1921).\n\nNothing is known about the year of construction of the chapel of São Martinho or the location where it was built, and it is conjectured that it was located in the vicinity of the old parish church. Due to its cramped dimensions, a parish church was built in the first or second quarter of the 17th century, but by 1735, there was an almost complete rebuilding of the same temple, which is the oldest of the two current parish churches.\n\nThe ever-increasing population made the church too small to serve the parish, and attempts were made to build a new temple that would fully meet the needs of the faithful. The central government granted a relatively significant sum for the new construction, and the parishioners also contributed valuable donations, mainly due to the efforts and endeavors of the then parish priest, Father Manuel Pinto Correia. The laying and blessing of the first stone took place with great solemnity on July 8, 1883, but the work progressed slowly and had to be interrupted shortly thereafter due to lack of resources.\n\nApproximately thirty years later, construction work resumed. On August 2, 1907, the benefactor parishioner José de Abreu died in this parish, leaving almost all of his fortune, which was considerable for the time, for the continuation of the church's construction. This amount could not cover all the major expenses that needed to be incurred, but the parish priest Teodoro João Henriques boldly took the initiative to continue these works, counting on the generosity of the parishioners to complete the construction. Fortunately, he was not mistaken. In 1909 or 1910, the works that had been interrupted for more than twenty years resumed actively, and on June 24, 1918, the consecration of the new church took place with great splendor, which was soon opened for worship. The ornamentation of the altars and chapels and the definitive completion of other works are still ongoing.\n\nIn this parish, there are the chapels of Nossa Senhora da Vitoria, Nossa Senhora da Ajuda, Nossa Senhora do Amparo, Nossa Senhora do Pilar, Nossa Senhora da Nazaré, Nossa Senhora das Virtudes, and Santana, and there were the chapels of Nossa Senhora da Fé and Nossa Senhora de Jesus, which were demolished. We provide information about some of these chapels elsewhere in this work. In the article dedicated to the chapel of Santo Amaro, we pointed out the error of the annotator of the 'Saudades', placing the chapel of Santo Amaro and the fortified manor of Garcia Homem de Sousa in the parish of Santo Antonio, which are actually located in the parish of Santo Antonio.\n\nThe main sites of this parish are: Pilar, Pico do Funcho, Lombada, Vitoria, Quebradas, Areeiro, Ajuda, Piornais, Ribeiro Seco, Casa Branca, Nazaré, Amparo, Várzea da Igreja, Caminho Novo, Praia, Poço Borral, Pico de São Martinho, and Virtudes.\n\nThis parish is partly bordered to the south by the so-called Praia Formosa (volume III, pages 138) and to the west by the Socorridos stream, which separates it from the parish of Câmara de Lôbos. Near Praia Formosa is the Fojo, which we have already mentioned on page 230 of Volume I of this work.\n\nIn this parish, we find the Shooting Range, about which we have already provided information (Volume I, page 251), the 'Reid's Palace Hotel' and its annexes, and the important fish canning factory of Júdice Fialho, about which we have also written (Volume II, page 161).\n\nWe have already covered the so-called Estrada Monumental, which crosses this parish over a large extent, and the Ponte do Ribeiro Seco, which is the beginning of the same road, in Volume I of this work, on page 416. For more information on the subject, the pamphlet 'Collection of documents related to the construction of the Ponte do Ribeiro Secco', published in 1848, can be consulted.\n\nThe lands of this parish are benefited by several levadas, among which the Piornais stands out, which is one of the most important private levadas on this island, and which we have already mentioned on page 256 of Volume II.\n\nD. Martinho de Aguiar, the Bishop of Ceuta and Tanger, was born in São Martinho (Volume I, page 28).\n\nThis parish had 6556 inhabitants in 1921.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Pilar": [
            "Locality"
        ],
        "Pico do Funcho": [
            "Locality"
        ],
        "Lombada": [
            "Locality"
        ],
        "Vitoria": [
            "Locality"
        ],
        "Quebradas": [
            "Locality"
        ],
        "Areeiro": [
            "Locality"
        ],
        "Ajuda": [
            "Locality"
        ],
        "Piornais": [
            "Locality"
        ],
        "Ribeiro Seco": [
            "Locality"
        ],
        "Casa Branca": [
            "Locality"
        ],
        "Nazaré": [
            "Locality"
        ],
        "Amparo": [
            "Locality"
        ],
        "Várzea da Igreja": [
            "Locality"
        ],
        "Caminho Novo": [
            "Locality"
        ],
        "Praia": [
            "Locality"
        ],
        "Poço Borral": [
            "Locality"
        ],
        "Pico de São Martinho": [
            "Locality"
        ],
        "Virtudes": [
            "Locality"
        ],
        "Praia Formosa": [
            "Locality"
        ],
        "Socorridos": [
            "Locality"
        ],
        "Câmara de Lôbos": [
            "Locality"
        ],
        "Fojo": [
            "Locality"
        ],
        "Carreira de Tiro": [
            "Locality"
        ],
        "Reid's, Palace Hotel": [
            "Locality"
        ],
        "Júdice Fialho": [
            "Locality"
        ],
        "Estrada Monumental": [
            "Locality"
        ],
        "Ponte do Ribeiro Seco": [
            "Locality"
        ]
    },
    "people": {
        "Afonso Anes": [
            "Owner of the farm and chapel of São Martinho"
        ],
        "D. Manuel Agostinho Barreto": [
            "Prelate who appointed a curate for the parish of São Martinho"
        ],
        "José de Abreu": [
            "Benefactor parishioner who bequeathed almost all of his fortune for the continuation of the works of the church of São Martinho"
        ],
        "Padre Manuel Pinto Correia": [
            "Parish priest who made efforts for the construction of the new church of São Martinho"
        ],
        "Teodoro João Henriques": [
            "Parish priest who took the initiative to continue the works of the church of São Martinho"
        ],
        "D. Martinho de Aguiar": [
            "Bishop of Ceuta and Tanger"
        ]
    },
    "years": {
        "1579": [
            "Creation of the parish of São Martinho"
        ],
        "1735": [
            "Almost complete rebuilding of the oldest of the two parish churches"
        ],
        "1883": [
            "Laying and blessing of the first stone of the new church of São Martinho"
        ],
        "1907": [
            "Death of the benefactor parishioner José de Abreu"
        ],
        "1918": [
            "Consecration of the new church of São Martinho"
        ],
        "1921": [
            "6556 inhabitants"
        ]
    }
}