{
    "id": 325,
    "lang": "en",
    "is_original": false,
    "title": "Atouguia (Viscount of)",
    "fl": "A",
    "original_title": "Atouguia (Visconde de)",
    "body": "Antonio Aluísio Jervis de Atouguia, 1st Viscount of Atouguia, belonged to a noble Madeiran family and was born in the place of S. Francisco das Furnas, Santo Antonio road, parish of S. Pedro of this city, in the house of the estate that his ancestors owned there, on July 7, 1797, as the son of Manuel Atouguia Jervis and D. Antonia Joana Carvalhal Esmeraldo. He was baptized on the 13th of the same month and year in the chapel of Nossa Senhora da Piedade, located in Cruz do Carvalho, parish of S. Pedro, by the distinguished Madeiran, the dean João Francisco Lopes Rocha, whom we discuss in this Elucidario. Near London, there was a college of European reputation known as “Old Hall Green”, where many sons of the most illustrious families of this island were educated at that time and for many years to come. Having completed his primary education, Jervis de Atouguia left for England at the age of 14 to enter the renowned college, where some of his relatives and fellow countrymen had also been students. After completing his secondary studies, as we would say today, he returned to his homeland and went to Coimbra, where he enrolled in the faculty of mathematics. We only know of his dedication as a student that he completed his degree in the same faculty on July 29, 1822, having won a prize in the first year of that course. In October of the following year, he was appointed substitute professor at the Naval Academy, later reformed under the name of Naval School, and was promoted to full professor by decree of February 1, 1834. His liberal ideas did not keep him safe in Portugal, and fearing the persecutions suffered by many of his compatriots and friends, he decided to seek the loving hospitality of the country he knew so well and where he had spent some years of his youth. Emigrating to England in June 1828, he embarked in August of the same year for this island, in the company of other Portuguese, to join the governor and captain-general José Lucio Travassos Valdez, later Count of Bonfim, and help him in the resistance he was preparing against the attack of the absolutist forces. It is known that this resistance did not take place, and the troops commanded by General Lemos bombarded the town of Machico, taking it without difficulty, and set off for Funchal, with Captain of the Navy José Maria Monteiro being appointed as the governor of the island, who had come aboard the squadron of D. Miguel. The captain-general Travassos Valdez, accompanied by Jervis de Atouguia, the Portuguese who had arrived from England, and other Madeirans, took refuge on board the English warship Alligator, which was then anchored in our port, and a few days later they all left for England. He remained here until the end of 1831, then leaving for Terceira to join the movement that had started on that island for the liberation of Portugal from the clutches of absolutism. Shortly after his arrival, an expedition against Madeira was organized in March 1832, aimed at freeing it from the Miguelist yoke, but this expedition, led by Luiz Mousinho de Albuquerque, in which Jervis de Athouguia took part, was unsuccessful in its results, with not even an attempt to attack this archipelago by the liberal forces, given the superiority of the enemy troops defending it. Only Mousinho de Albuquerque and the officers of his entourage stayed for a few weeks on Porto Santo, then returning to Terceira. In June 1832, Jervis de Atouguia was appointed general secretary of the province of the Azores, a position he did not hold for long, because his ardent desire to join those who were fighting for freedom in the lines of Porto led him to resign from that honorable position and present himself to D. Pedro IV, offering him his services. He soon obtained a position in the imperial staff as a captain, later being transferred to the Royal Corps of Engineers and then appointed military and civil secretary of Porto, a position he served with great distinction. Antonio Aluísio Jervis de Atouguia, as an aide-de-camp to General Valdez and later to General Saldanha, took part in almost all the battles that took place until the end of the civil war, distinguishing himself for his courage and bravery, particularly in the battle of Almoster, for which he was decorated with three degrees of the Order of the Tower and Sword. When the constitutional government was established, he became actively involved in politics, and while holding his chair at the Royal Academy of the Navy, he was elected deputy for Madeira in 1834 and on July 25, 1835, called to the crown councils, managing the affairs of the navy department until July 18 of that year. In 1836, he was appointed civil governor of Porto and in the same year was elected deputy for this city and for Madeira, also representing his homeland in the courts in 1837, 1842, and 1851. Jervis de Athouguia took part in the failed revolt known as the marshals' revolt, and for this reason, he emigrated to England, but returning to Portugal in 1838, he adhered to the new constitution. In 1841, he was chosen as president of the Chamber of Deputies, and in the following year, he was part of the cabinet led by the Duke of Palmela, managing the affairs of the navy ministry. From 1851 to 1856, he was several times a state minister, holding the portfolios of the navy and foreign affairs. On January 5, 1853, he was elevated to the peerage and on March 15 of the following year, he was granted the title of Viscount of Atouguia. Jervis de Atouguia held the position of director of the Polytechnic School, was a counselor of the court of accounts, and reached the rank of graduated brigadier of engineers. He died in Lisbon on May 17, 1861.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Atouguia Jervis": [
            "Father of Antonio Aluísio Jervis de Atouguia"
        ],
        "D. Antonia Joana Carvalhal Esmeraldo": [
            "Mother of Antonio Aluísio Jervis de Atouguia"
        ],
        "João Francisco Lopes Rocha": [
            "Distinguished Madeiran dean"
        ],
        "Antonio Aluísio Jervis de Atouguia": [
            "Aide-de-camp to General Valdez and later to General Saldanha, took part in almost all the battles that took place until the end of the civil war, distinguishing himself for his courage and bravery, particularly in the battle of Almoster, for which he was decorated with three degrees of the Order of the Tower and Sword."
        ]
    },
    "years": {
        "1797": [
            "Birth of Antonio Aluísio Jervis de Atouguia"
        ],
        "1822": [
            "Completion of the degree in the faculty of mathematics"
        ],
        "1828": [
            "Emigration to England"
        ],
        "1831": [
            "End of stay in Madeira"
        ],
        "1832": [
            "Organization of expedition against Madeira"
        ],
        "1834": [
            "Elected deputy for Madeira"
        ],
        "1835": [
            "Called to the crown councils, managing the affairs of the navy department until July 18 of that year"
        ],
        "1836": [
            "Appointed civil governor of Porto"
        ],
        "1837": [
            "Representative of his homeland in the courts"
        ],
        "1841": [
            "Chosen as president of the Chamber of Deputies"
        ],
        "1851": [
            "State minister, holding the portfolios of the navy and foreign affairs"
        ],
        "1853": [
            "Elevated to the peerage"
        ],
        "1856": [
            "State minister, holding the portfolios of the navy and foreign affairs"
        ],
        "1861": [
            "Died in Lisbon"
        ]
    }
}