{
    "id": 3250,
    "lang": "en",
    "is_original": false,
    "title": "São Pedro (Freguesia de)",
    "fl": "S",
    "original_title": "São Pedro (Freguesia de)",
    "body": "It is the most populous and important of the four urban parishes of Funchal. It was within its area that the primitive colonization and settlement began, because the discoverer Gonçalves Zargo made his first settlement there, on the hill that was later called Santa Catarina. On the day the caravels first arrived at the bay that would be named Funchal, they sought shelter on the islets to the west of the same bay, as it was already late in the day, and the captain decided that the discoverers should spend the night there. When, for the second time, they returned from the Kingdom to this island, to definitively begin the work of colonization, the boats anchored and the first settlers took refuge in them for a few days, when the intense fire that was raging in the woods forced them to leave the land scorched by the fire. These islets later became known as the islets of Pontinha and are within the area of the parish of São Pedro.\n\n\"The parish of São Pedro, in the city of Funchal, as Dr. Álvaro Rodrigues de Azevedo says, had its origin in the chapel of São Paulo (see this name), founded by João Gonçalves Zargo, which was served by Franciscan friars, and later by the curates of the Cathedral, until it was separated from it and constituted a parish on its own, by the charter of D. Sebastião, on June 20, 1566, having as limits, to the east, the Santa Luzia stream, and to the west, the Socorridos stream. It was extinguished by the charter of March 3, 1579, of the cardinal-king D. Henrique, with the urban part being again incorporated into that of the Cathedral, and the suburban part being created, by this same charter, the parishes of S. Roque and S. Martinho; but, a few years later, by the charter of D. Filippe I, of August 14, 1587, it was reinstated with the limits it still has.\"\n\nThe often cited Index of the Registry of the old Provedoria states the creation of this parish as being done by the royal charter of July 20 and not June 20, 1566, as the annotator of the Saudades says. Its first parish priest was Gaspar Teixeira, to whom the aforementioned charter of July 20, 1566, fixed an annual stipend of 15,000 réis in cash, a bushel of wheat, and half a pipe of wine, which by the royal charter of August 20, 1572 was raised to 25,000 réis, a bushel of wheat, and a pipe of wine. The royal charters of May 8, 1591, May 17, 1600, August 19, 1609, and June 10, 1749 respectively raised the annual salaries to 26,700 réis, two bushels of wheat and a pipe of wine, 29,700 réis, two bushels of wheat and a pipe of wine, 30,000 réis, two bushels of wheat and two pipes of wine, and 60,000 réis, two bushels of wheat and two pipes of wine.\n\nThe curacy of this parish was created by the royal charter of August 27, 1589, which fixed the curate's annual stipend at 20,000 réis, to which a pipe of wine was added by the charter of August 19, 1609.\n\nThis parish had a collegiate church, which was created by the charter of May 26, 1589, with two beneficiaries, in addition to the vicar and the curate. The charter of March 23, 1590 gave one more beneficiary to this collegiate church, and that of July 24 of the same year created yet a fourth beneficiary, each with an annual salary, by the last diploma, of the amount of 6,000 réis in cash and a bushel of wheat. This collegiate church also had a treasurer, a preacher, and an organist.\n\nThe seat of this parish was established in the chapel of São Paulo, of which we have already given notice, and undoubtedly, on the occasion of the restoration of the parish in 1587, it was the same chapel that served as the parish church, despite its cramped dimensions. We do not know the year in which the change of the parish seat from the chapel of São Paulo to the current parish church took place. We also do not know the time of the construction of the new temple, giving the annotator of the Saudades the following information, which is the same as that provided by the Index of the Provedoria: \"The construction of the church had, by the charter of June 15, 1598, 4,000 réis, and, by various orders of the Council of Finance, the following amounts were spent on it: in 1688, with works on the temple, 900$000 réis; from 1737 to 1739, with the work of the new church, done by auction, 6,742,000 réis; in 1742, for the casting of the bells, 217$000 réis; and in 1757, for repairs of the ruins caused by the earthquake of April 1, 1748, 3,029,730 réis. Also in the year 1742, the same Council ordered the construction of the churchyard or pavement in front of the temple, and the altarpiece of the main altar, but the amount spent on this is not known.\"\n\nThe current head of state (1921) Mr. M. Teixeira Gomes, when he was in Madeira years ago, discovered with his great culture and refined artistic taste, revealing them to the general public in his book Cartas sem moral nenhuma, the wonderful paintings in the sacristy of the church of S. Pedro that had gone unnoticed by everyone until then.\n\nIn this parish, there are the church of Santa Clara, where the tomb of João Gonçalves Zargo is located, and the chapels of São João da Ribeira, São Paulo, Santa Catarina, Nossa Senhora da Penha de França, Nossa Senhora das Angustias (see Lambert (Quinta)), S. Lazaro, Nossa Senhora da Piedade, (see Moradias de Zargo), Nossa Senhora da Piedade (see Cemitério das Angústias), Nossa Senhora das Dores (see Hospício da Princesa D. Maria Amelia); Nossa Senhora da Conceição e Almas (see these names). The chapels of Nossa Senhora das Maravilhas, Nossa Senhora da Piedade (Igrejinha), São Francisco das Furnas, Nossa Senhora da Salvação, Santa Brígida, Nossa Senhora da Vida, Nossa Senhora da Boa Hora, and Nossa Senhora da Conceição no longer exist. The chapels of Nossa Senhora da Saúde and São João, in the Pico fortress, have long been desecrated. In another place, we refer in more detail to all these chapels.\n\nIn the area of this parish, there are the Hospício da Princesa D. Maria Amelia, the Asilo da Mendicidade e Orfãos, the Cemitério das Angústias, the Paço Episcopal with the Câmara Eclesiástica, the Lactário, the Auxilio Maternal, the Teatro, the Jardim Municipal, the Palácio de São Pedro, the Fortaleza do Pico, the British cemetery, the Anglican church, the English Telegraph Station, the Orfanato D. Maria Amelia, the pier and road of Pontinha, the estates Vigia, Lambert, Bianchi, Cruzes, Favila, São João, etc., etc..\n\nThe parish of São Pedro extends, on the western side, to Ribeiro Seco, and, on the northern side, to the azinhaga dos Ausentes, on the road to Santo Antonio, and the travessa da Figueira Canhota, on the road to Achada. The limits of the parish of São Pedro also include a part of the right bank of the Santa Luzia stream located above the Torreão square, the western half of the Ferreiros street or Comercio, between the same square and the Netos street, the northern part of this last street bounded by Ferreiros and Mercês, the São Pedro street, the Pretas street or Câmara Pestana, but only from the properties with the numbers 70 and 47 onwards (1921), the western half of the São Francisco street, and the calçada de São Lourenço. It is the point where the São Francisco street flows into the Carreira street or Dr. Vieira, establishing the separation of the parish of S. Pedro from that of the Cathedral. The population of the parish of S. Pedro is 7061 inhabitants (1921).",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "M. Teixeira Gomes": [
            "Former President of Portugal"
        ]
    },
    "years": {
        "1566": [
            "Creation of the parish of São Pedro"
        ],
        "1579": [
            "Extinction of the parish of São Pedro"
        ],
        "1587": [
            "Reinstatement of the parish of São Pedro"
        ],
        "1921": [
            "Discovery of the wonderful paintings in the sacristy of the church of S. Pedro"
        ]
    }
}