{
    "id": 3254,
    "lang": "en",
    "is_original": false,
    "title": "São Roque (Águas de)",
    "fl": "S",
    "original_title": "São Roque (Águas de)",
    "body": "In the article *Machico* (Sanitary Station of), we have already mentioned the waters from the springs of São Roque in the village of Machico, which have remarkable therapeutic virtues, as is generally known and as affirmed by many distinguished physicians. Today, it is difficult to find the result of the analysis of these waters, carried out by the illustrious chemist and analyst Charles Lapierre. We believe it is of some interest to reproduce it here.\n\n### Chemical analysis\nThe processes I followed are the most commonly used in this type of work in Portuguese and foreign official laboratories.\n\n#### Qualitative tests\nThese tests showed that the water contained:\n- Many chlorides\n- Quite a few sulfates\n- Quite a few carbonates\n- Quite a bit of lime and magnesia\n- A lot of sodium\n\n#### Quantitative tests (per liter)\n1st - Direct results of the analysis\n  - Residue at 180º 0.5.324 grams\n  - Dissolved oxygen 6.3 c. c\n  - Combined Carbonic Acid (from carbonates) 0.0320 gr.\n  - Silica, Iron Oxide, alumina 0.0220\n  - Lime (bao) 0.0288 gr.\n  - Magnesia (Mg.) 0.0397\n  - Sodium 0.1.460\n  - Sulfuric acid (503) 0.0222\n  - Total Chlorine 0.2.485\n  - Potassium nitrate 0.0030 or nitric nitrogen 0.42 mig.\n  - Organic matter acidic and alkaline solution - none\n  - Ammonia none\n  - Nitrites none\n\n2nd - Grouping of elements (per liter)\n  - Silica, Iron Oxide, Alumina 0.0025\n  - Potassium nitrate 0.0030\n  - Magnesium sulfate 0.0423\n  - Calcium carbonate 0.0407\n  - Magnesium carbonate 0.0269\n  - Magnesium chloride 0.0305\n  - Sodium chloride, 0.3717\n  - Sum of elements 0.5377\n  - Residue, 0.5324\n\nThe comparison between the sum of the determined elements and the residue obtained directly by evaporation verifies the accuracy of the analysis.\n\n### Bacteriological Analysis\nOn the day the waters arrived in Coimbra, I took the necessary seedings in various nutrient media to search for:\n1st The quantity of bacteria existing in one cubic centimeter of water.\n2nd The existence of bacteria of the Coli-bacillus group, which is now of great importance.\n\n1st QUANTITY OF GERMS\nI did not describe the processes followed, as I have already done so in the report on the waters of Funchal, which I addressed to the Municipal Council of that city, and which was printed in Coimbra Medica and in Madeiran newspapers.\nHowever, I repeat that great importance should not be attached to the absolute value of the figures found, since the number of germs increases greatly when the water is subjected to differences in the environment, temperature, etc..\nBy the process of gelatin plates examined 8 and 13 days after seeding, I found:\n- Per cubic centimeter in 8 days 2,700 bacteria, in 13 days 3,060.\n- Fungi in 8 days 150, in 13 days 160.\n- According to Miguel's classifications, it falls into the 'Tolerable Water' Group.\nThe species developed were all common Saprophytes, and none considered pathogenic today appeared.\n\n2nd SEARCHES FOR COLIFORM SPECIES\nThe water simultaneously subjected to the Elsner and Péré process (see Funchal Report) did not present any coliform species in the numerous sown plates.\nGreater importance should be attached to this result than to the previous one based on the number of germs.\nIn the first few days, two colonies appeared suspicious due to their microscopic appearance; they fermented sugars, but did not produce indole. After six days, they liquefied the gelatin; therefore, they were not bacteria of the coli bacillus group.\nThe fact that these species did not appear is in line with the chemical analysis and demonstrates the good conditions of capture and channeling of the water from the 'São Roque' spring, with no communication between it and the nearby land that could lead to contaminations that would alter the purity of the spring water.\n\nIII CONCLUSION - The mineral-medicinal water from the 'São Roque' spring belongs to the class of hypothermal, hyposaline, chlorinated-sodic waters.\n\nBy its chemical composition, it resembles the waters of Amieira, analyzed by Mr. Santos e Silva, and the waters of Bicanho, and 'Geiras' (near 'Amieira') of Fonte Nova (near Torres Vedras), also mineral-medicinal and analyzed by me.\nBoth my analyses and those of 'Amieira' were published in 'Coimbra Medica'.\n\nBy analogy with these waters, whose therapeutic effects are already known, it is natural that the water from the 'São Roque' spring is suitable for pathological cases in which the former have a positive result, for example in scrofula, skin conditions, gastric disturbances, etc..\n\nHowever, it is not my role to develop this further, as it is not the role of the chemist, but rather that of the clinician who, in view of the water's composition and the results obtained, could formulate a scientifically based opinion.\n\nI can add that the bacteriological analysis indicates that the water seems to be in good capture conditions.\n\nCoimbra, July 4, 1896.\n\nCharles Lepierre\n\nProfessor of chemistry at the Industrial School of Coimbra and preparer at the Microbiology Laboratory of the University, corresponding member of the Royal Academy of Sciences of Lisbon, Officer of the Order of Saint James, etc..",
    "categories": [
        "health",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Charles Lapierre": [
            "Illustrious chemist and analyst"
        ],
        "Charles Lepierre": [
            "Professor of chemistry at the Industrial School of Coimbra and preparer at the Microbiology Laboratory of the University, corresponding member of the Royal Academy of Sciences of Lisbon, Officer of the Order of Saint James, etc.."
        ]
    },
    "years": {
        "1896": [
            "Charles Lepierre, Professor of chemistry at the Industrial School of Coimbra and preparer at the Microbiology Laboratory of the University, corresponding member of the Royal Academy of Sciences of Lisbon, Officer of the Order of Saint James, etc.."
        ]
    }
}