{
    "id": 3256,
    "lang": "en",
    "is_original": false,
    "title": "São Roque (Freguesia de)",
    "fl": "S",
    "original_title": "São Roque (Freguesia de)",
    "body": "The lands that currently form this suburban parish of Funchal originally belonged to the parish of Sé and later belonged to the parish of São Pedro, as also happened with the parish of São Martinho, as has already been mentioned elsewhere in this volume. The two parishes were separated from São Pedro in the same year, and the diploma that created them has the same date.\n\nThe royal decree of Cardinal D. Henrique, dated March 3, 1579, entrusted the diocesan prelate D. Jerónimo Barreto with the authority to create the parish of São Roque, setting the annual stipend for the respective parish priest at 14,000 réis in cash, half a measure of wheat, and a quarter of wine. The royal decree of January 16, 1589, raised this stipend to 19,000 réis in cash, half a measure of wheat, and a quarter of wine, to which the decree of the same month and year added another 3,000 réis in cash and half a measure of wheat.\n\nThis parish took its name from the small chapel of São Roque that existed there and where the seat of the new parish was established. The chapel was built by the residents of the area, a year before the creation of the parish. Dr. Álvaro Rodrigues de Azevedo, based on the order of the Council of Finance of May 19, 1704, which determined that the construction of the new church and sacristy should be put out to tender for the amount of 795,000 réis, seems to conclude that the current church was built in that year. This construction, or rather addition, took place in the chapel that still exists in the area known today as Igreja Paroquial, which we believe to be the location of the original chapel of São Roque. It seems that this construction was not very solid, as the church collapsed around 1790, becoming unfit for use in religious services. The religious functions began to be held in a small chapel, whose invocation we do not know.\n\nThe current church began to be built at the beginning of the 19th century, but its construction was slow, and the respective works were considered completed by the mid-19th century. In the meantime, it served as the parish church from the 1820s.\n\nIn this parish, there are the chapels of Nossa Senhora da Conceição, Nossa Senhora da Alegria, Nossa Senhora do Rosário, and Santana, and the chapel of Nossa Senhora da Esperança disappeared long ago, about which we provide a brief description elsewhere.\n\nThe main areas of this parish are: Achada, Muro da Coelha, Conceição, Fundoa, Igreja Velha, Calhau, Igreja Nova, Alegria, Bugiaria, Lombo Segundo, Lombo de João Boieiro, and Santana. The number of its inhabitants is 3289 (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Pedro",
        "São Martinho"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1577": [
            "Establishment of the parish"
        ],
        "1704": [
            "Order of the Council of Finance for the construction of the new church and sacristy"
        ],
        "1790": [
            "Collapse of the church"
        ],
        "1820": [
            "Parish church"
        ]
    }
}