{
    "id": 3257,
    "lang": "en",
    "is_original": false,
    "title": "São Roque do Faial (Freguesia de)",
    "fl": "S",
    "original_title": "São Roque do Faial (Freguesia de)",
    "body": "It was an integral part of the parish of Faial until it was separated from it and became an autonomous parish since 1848. Among its known earliest settlers are Brás Pereira da Silva, who was the ancestor of the Pereira da Silva family of Faial, Jácome Nunes, and some individuals with the surname Pires.\n\nIts name comes from the chapel dedicated to São Roque, which has been there since the mid-16th century.\n\nThe foundation of the original hermitage is attributed to Cristóvão Pires, who had it built around the year 1551. He resided in the parish of Faial, and on August 6 of that year, in the absence of the respective prelate, he made a declaration before the chapter of the Funchal Cathedral, stating that he had built that chapel at his own expense and suitably endowed it, requesting permission to celebrate religious services there. It has undergone several repairs, and in 1889 it was significantly expanded, with the vice-vicar at the time being Father Casimiro Augusto de Freitas e Abreu.\n\nThis chapel, besides its cramped dimensions and the disproportion of its parts, giving the whole a very unpleasant appearance, and its precarious topographical situation, was in an advanced state of ruin, absolutely requiring the construction of a new temple. The parish priest Daniel Nicolau de Sousa undertook this risky endeavor in a parish of limited population and scarce resources, and, through painstaking and diligent efforts, managed to build a new, larger church in a safer and more accessible location, thus endowing his parish with such a remarkable and appreciated improvement. The chosen location is in the area of Chão do Cedro Gordo, and the new temple was solemnly blessed by the Diocesan Prelate in December 1927.\n\nBy royal charter of February 11, 1746, a curacy was established in the parish of Faial, with the obligation for the respective curate to perform some religious services at the chapel of São Roque. It has been suggested elsewhere that this curacy was established with its seat in the aforementioned hermitage, although the annotator of the 'Saudades da Terra' shares this opinion, which does not seem to have a serious basis.\n\nThe law of July 24, 1848 is what truly established the autonomous parish, and a parish priest was then appointed, a practice that has been maintained to the present day. Its first parish priests were Francisco José Nunes (1848-1865), who died there, Estevão Correia Bizarro (1865-1869), Caetano Velosa Castelo Branco (1869-1870), Antonio Pereira (1870-1880), etc..\n\nMain sites: Terreiros, Cancela, Lombo dos Palheiros, Serradinho, Chão do Cedro Gordo, Pico do Cedro Gordo, Achada do Folhadal, Lombo Grande, Achada do Pau Bastião, Fajã do Cedro Gordo, and Ribeiro Frio. The latter of these sites is worth visiting for the pleasant and picturesque location and the stunning panoramas that can be seen from there.\n\nThis parish has an official school established in 1903, which currently operates in the area of Chão do Cedro Gordo (1921). Its population is 956 inhabitants (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {
        "Faial": [
            "Parish of Faial"
        ]
    },
    "people": {
        "Brás Pereira da Silva": [
            "Ancestor of the Pereira da Silva family of Faial"
        ],
        "Jácome Nunes": [
            "Early settler"
        ],
        "Cristóvão Pires": [
            "Founder of the original hermitage"
        ]
    },
    "years": {
        "1551": [
            "Foundation of the original hermitage"
        ],
        "1848": [
            "Establishment of the autonomous parish"
        ],
        "1889": [
            "Expansion of the chapel"
        ]
    }
}