{
    "id": 3261,
    "lang": "en",
    "is_original": false,
    "title": "São Tiago (Church of)",
    "fl": "S",
    "original_title": "São Tiago (Igreja de)",
    "body": "The construction of the Church of São Tiago was determined by the solemn vow (see Vow to São Tiago) that the authorities, clergy, and people of Funchal made in the year 1523, on the occasion of this island being 'in great tempest & tribulation of plague & famine & many other great hardships...'. On the 21st of July of the same year, the first stone of the building was laid, as a contemporary document describes the event: 'on the twenty-one days of July, they began to build his house, the city and the chapter in a solemn procession barefoot, and the Master schola Gonçalo Martim with the altarpiece of the image of the blessed apostle, and he gave the first stroke of the pickaxe in the corner of the chapel of the gospel band, which house was built on land that Antonio Spindola gave for the said house...'. The Historia Insulana mentions Antonio Espinola, a native of Genoa and descendant of one of the oldest families of that city, who counted among his ancestors some Doges of that republic. 'King D. Manuel granted him a coat of arms and the title of nobleman of his house. He was given lands as a fief in Santiago and other places; and by deed of April 30, 1524, he donated a small plot of land at the edge of the city, on which the chapel of Santiago, Patron Saint of the entire island, the sacristy, and the churchyard were built, with the condition that burial be given to members of his family, and the chaplain recite a Our Father and Hail Mary for his soul. The deed was written on parchment and is kept in the archive of the Funchal Chapter.' The Church of São Tiago, now called the Church of Socorro, where the parish of Santa Maria Maior was established in 1803, is not the original construction, of which nothing remains today, and which was much smaller in size than the current one. It underwent significant repairs years later and was blessed by the diocesan bishop D. Jeronimo Fernando on July 25, 1632. A century later, with the chapel quite ruined, the Funchal City Council decided to build a larger temple, and the old hermitage was demolished in 1752, with the works being completed in 1768. When the great flood of 1803 swept the Church of Nossa Senhora do Calhau into the sea (see this name), the Church of São Tiago was offered by the council to serve as the parish seat, with the condition that the image of the patron saint and patron of the city be always preserved there. A plaque was then placed on the facade of the church, which still remains, containing the following inscription: Hic lapis indicat liberalitatem senatus et populi hance cclesiam Fidelissimo Principi Regenti offerentium in locum parochiae per inundationem aquarum destructae Anno Domini MDCCCIII. See Patrons.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Gonçalo Martim": [
            "Master schola"
        ]
    },
    "years": {
        "1523": [
            "Solemn vow"
        ],
        "1803": [
            "Great flood"
        ]
    }
}