{
    "id": 3263,
    "lang": "en",
    "is_original": false,
    "title": "São Vicente (Parish of)",
    "fl": "S",
    "original_title": "São Vicente (Freguesia de)",
    "body": "Undoubtedly, São Vicente is the most important, populous, and extensive of all the parishes in the north of Madeira. It is the only town established on the northern coast of this island, which was founded there around the mid-18th century. It has also been the seat of a municipality since 1835 and a judicial district since 1875 (1921).\n\nIt is now impossible to determine with approximate accuracy, as is the case for the vast majority of parishes in this archipelago, the year in which the settlement and colonization of the lands that currently constitute this parish began. As easily believed, agricultural explorations and the corresponding clearing of forests did not begin on the north coast in the years immediately following the discovery. The early settlers had an abundance of more fertile lands and milder climates in the south of the island to exercise their activities and unleash their entrepreneurial spirit. As the number of colonists grew, with the fame of the remarkable fertility of the soil and the exuberance of the cultivated productions, when the landowners found in African slaves the main assistants in tilling the land, and when sugar production became a powerful element of wealth, it was then that colonization spread and expanded to the distant valleys, hillsides, and slopes of the interior mountains, and sometimes even sought out remote and almost inaccessible places.\n\nIt is claimed that the first cultivated lands in the north of the island were those of Faial and Porto da Cruz, but it is to be supposed that, contemporaneously with those, other explorations were carried out in various points of the northern part, especially in Ponta Delgada, São Vicente, Seixal, and Porto Moniz.\n\n\"The parish of São Vicente,\" says the annotator of the 'Saudades,' \"is, in the manuscripts we consulted, considered to have been founded in 1440, which will only be admissible regarding the construction of the original church and the establishment of the chaplaincy; since the parish of Machico, the main one of the captaincy, was only established in the year 1450: we are, therefore, of the opinion that the parish of São Vicente dates from a few years after this.\" There can be no doubt in this respect if we carefully examine the dates of the creation of the most important parishes in the south of this island. We believe that this parish was only created in the last quarter of the 15th century.\n\nIn 1590, Frutuoso said, referring to this parish: \"One league beyond Ponta Delgada is the parish of S. Vicente, with two hundred and fifty fires, with large areas of breadfruit plantations and livestock; many fruits of chestnut, walnut, and other kinds; many vineyards, and many waters, and two waterfalls\".\n\nThe royal decree of September 18, 1575, fixed the annual salary of the parish priest at 25,000 réis, which was increased to 25,000 réis, half a measure of wheat, and a quarter of wine by the royal decree of April 20, 1589, and was further increased by a decree of the same month and year with half a measure of wheat and a barrel of wine.\n\nDr. Rodrigues de Azevedo is mistaken when he states that this parish only had a vicar, when it is certain that the very 'Memórias do Estado Eclesiástico' cited by him, and which we have now consulted, make mention of the royal decree of January 2, 1606, which established the creation of the curacy, a diploma also found in the 'Índice Geral da Provedoria'... to which we have often resorted. The aforementioned decree fixed the curate's annual stipend at 20,000 réis.\n\nFor the convenience of the island's people, the parish of São Vicente became the seat of a vicariate of the staff, or rather an archpriesthood, created on September 2, 1812, by the diocesan prelate D. Fr. Joaquim de Meneses e Ataide, with the first vicar of the staff or archpriest being Father Francisco Borges de Sousa e Melo, who at the time was the parish priest, with jurisdiction \"over all the parish priests, clergy, and other people of the same town and its district.\" This jurisdiction, by the provision of the vicar-general of January 14, 1814, was extended to the parishes of Porto Moniz, Ribeira da Janela, and Seixal, as it was believed \"that many times it is better to go to the said town than to that of Calheta.\" We do not know what the duties of this vicar of the staff were and when the functions of this office ceased to be exercised, but it is certain that it has been several decades since such ecclesiastical authority existed. It is only very recently that the current diocesan prelate, within the faculties conferred by the current Canon Law, created the archpriesthoods of Funchal, Calheta, and São Jorge (1921).\n\nA small chapel, dedicated to São Vicente, gave its name to the place where it was erected, and later to the new parish. We are unaware of the name of its founder and the year of its construction, but it must be contemporary with the early agricultural explorations carried out there. The parish seat was established there when it was created in the last quarter of the 15th century. Over time, it should have undergone several repairs and additions, as happened with all the chapels that later became parish churches. A warrant from the Council of Finance, dated January 12, 1664, orders the parish priest to be paid the amount of 560,000 réis for the enlargement of the church, stating that the people should contribute what they could for the same purpose. It seems to be deduced from this that the current church was enlarged or underwent notable repairs in the third quarter of the 17th century.\n\nThis parish has the chapels of Nossa Senhora do Rosário, Nossa Senhora do Livramento, and São Vicente, and the chapel of Nossa Senhora da Piedade no longer exists, about which we have already given a brief account.\n\nMain sites of this parish: Fajã da Areia, Vila, Terra-Chã, Fontinha, Poiso, Pé do Passo, Passo, Ribeira do Passo, Lanço, Feiteiras, Ginjas, Saramago, Loural, Vargem, Estreito da Vargem, Ribeira Grande, Achada do Til, Achada dos Judeus, Fajã dos Vinhaticos, Aviceiro, Ribeira do Rato, Lameiros, Cascalho, Limoeiro, Laranjal, Pé da Corrida, and Cardais.\n\n\"The parish of São Vicente,\" says an educated person who has lived there for years, \"nestled at the foot of very high mountains, almost vertically carved, which surround it for dozens of kilometers, like gigantic walls, only open towards the sea, is one of the most beautiful lands of Madeira, due to the rugged aspect of its grandiosely wild beauty. It borders to the east with Ponta Delgada; to the west, its limits extend to Ribeira do Inferno, thus separated by nature from Seixal; to the north, it faces the sea; to the south, the plateau of Paul da Serra extends and divides it from Serra Alva, and descending from the high ridge of the mountains, the throat of Encumeada. Its lands are abundant and dense, with very opulent forests of leafy laurels, tis, vinatics, and heathers, which are now unquestionably considered the best in Madeira\".\n\nThere was once a popular saying, \"de São Vicente nem burro, nem vinho, nem gente\" (neither donkey, nor wine, nor people), which not only represents a derogatory reference to that parish but is also a flagrant and great injustice to the character qualities, the moderation of customs, and the frank hospitality of its inhabitants, which we are very pleased to highlight here as a deserved tribute to the truth. And in this regard, we will say that our great satirical poet Monteiro Teixeira (volume II, page 390) spent fifteen days in São Vicente in the year 1826, and from there he wrote a letter in verse, which is published in volume 2 of his Poetic Works, in which, giving free rein to his poetic imagination and his pronounced tendency for satire and epigram, he refers to this parish in terms that are not very commendable, but in which it is clearly seen, more the desire to be witty than the desire to denigrate or vex. This parish has 5462 inhabitants (1921).\n\n\n\nOn March 6, 1929, this parish was the scene of a great tragedy that caused the greatest consternation throughout the island. Due to the heavy rains that had fallen previously, there was an extensive landslide, causing the collapse of many houses, in which thirty-two people met a disastrous death. This major catastrophe occurred in places not far from the chapel of Rosário, the seat of the parish curacy.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "São Vicente"
    ],
    "locations": {
        "Ponta Delgada": [
            "A locality located to the east of São Vicente"
        ],
        "Ribeira do Inferno": [
            "A locality located to the west of São Vicente"
        ],
        "Seixal": [
            "A locality separated from São Vicente by nature"
        ]
    },
    "people": {
        "Frutuoso": [
            "Historian"
        ],
        "Monteiro Teixeira": [
            "Satirical poet who spent fifteen days in São Vicente in the year 1826"
        ]
    },
    "years": {
        "1440": [
            "Foundation of the parish of São Vicente"
        ],
        "1450": [
            "Constitution of the parish of Machico"
        ],
        "1575": [
            "Royal charter stipulated an annual salary of 25,000 réis for the parish priest"
        ],
        "1589": [
            "Royal charter raised the annual salary to 25,000 réis, half a bushel of wheat, and a quarter of wine"
        ],
        "1606": [
            "Creation of the curacy"
        ],
        "1814": [
            "Provision by the vicar-general extended jurisdiction to the parishes of Porto Moniz, Ribeira da Janela, and Seixal"
        ],
        "1664": [
            "Order from the Council of Finance mandated the expansion of the church of São Vicente"
        ]
    }
}