{
    "id": 3270,
    "lang": "en",
    "is_original": false,
    "title": "Sack of the French",
    "fl": "S",
    "original_title": "Saque dos Franceses",
    "body": "One of the greatest calamities that have befallen this archipelago was the sack by the French Huguenots. The memory of the event is no longer preserved in local tradition, like the floods of 1803 and the cholera-morbus in 1856, because it occurred in a distant time from us. However, Madeiran chronicles and many of our country's historians refer to the same event with true horror and describe it with the dark colors of great tragedies and the most tremendous catastrophes.\n\nIt was in 1566. The fifth captain-donatary of Funchal, Simão Gonçalves da Câmara, was absent in Lisbon and his uncle Francisco Gonçalves da Câmara was governing the captaincy. The Portuguese Gaspar Caldeira was one of the many traders who engaged in the trade of gold and other products on the coast of Mina, which the natives negotiated on the African coast. Abusing the privileges granted to him by the royal regime, Caldeira had to take refuge in France, and all his assets were confiscated. Deprived of these exemptions and privileges, he was forced to live outside his homeland. He did not acknowledge his mistake or seek to justify himself, but he swore to exercise the most terrible revenge and the most vile of reprisals against his compatriots. Aware of Madeira's prosperity and the importance of its great trade, and also knowing how weak the defense elements that could be opposed to an attack by armed ships were, he then conceived the project of assaulting this island, thus carrying out his dark revenge and avenging the loss of the assets that had been confiscated from him.\n\nHe found in Bertrand de Montluc an excellent executor of his projects. This gentleman was from the house of King Charles IX and the son of Marshal de Montluc, who left a name in history for the acts of heroism he performed on the battlefield and also for some Memoirs of his life that he wrote and of which several editions were made. It is impossible today to know whether Bertrand de Montluc was preparing to sail the seas in risky corsair and piracy adventures when he met Gaspar Caldeira, or if it was Caldeira who, knowing the daring and adventurous spirit of the French nobleman, led him to take the initiative in that dangerous undertaking.\n\nMontluc had obtained approval from Charles IX for the enterprise he had risked, but he concealed from the monarch his secret designs and the dark negotiations he had entered into with Gaspar Caldeira. He associated with his projects a considerable number of nobles, mainly from the ancient province of Guyenne. Viscount de Jas was the vice-admiral of this pirate squadron, and it also included Fabião de Montluc, a son of the Viscount of Pompadour, the Baron of Guitimeres, son of the viscount of the same title, and many other members of noble families from France. It is possible that they were unaware of Montluc's reserved purposes, but it is certain that in those times, robberies, depredations, and looting had full justification in some countries of Europe when they were crowned by acts of rare bravery or decisive strokes of audacity.\n\nMontluc embarked about twelve hundred men on three high-sided ships and eight smaller vessels. Gaspar Caldeira, Belchior Contreiras, Antonio Luís, and it seems even more degenerate Portuguese also boarded. They left Bordeaux at the beginning of September 1566. Harassed by a violent storm, they arrived at Madeira, according to Edmond Falgairolle, but there is no doubt that their destination was to land on this island, and their only intention was to rob and plunder it, as they indeed did.\n\nThe author mentioned says that Bertrand de Montluc, appreciating little the rest he enjoyed in France and tired of the intrigues of the court, decided to risk his life in the African regions, attempting to found a fortress in East Africa, intended to protect the French trade with those regions and also with the countries of the East. He further states that, upon arriving in Funchal and landing some men to fetch water, they were received by the Portuguese with cannon fire, and then \"Montluc, driven by his fervent enthusiasm and great desire to make a name for himself, took advantage of the opportunity to make a real coup and thus attack the pride of Spain and Portugal, considered at the time as the true lords of the seas\".\n\nMadeiran chronicles and Portuguese historians make no mention of the hostile attitude with which the subjects of Charles IX were received. The relations between France and our country were then quite friendly, and it is hardly believable that this would have been the behavior of the Madeirans, unless Montluc's squadron appeared in Funchal in a warlike manner and with all the appearances of true corsairs, as they indeed were: To understand the intentions of the pirate Montluc, it is enough to remember that, on the eve of the day he assaulted Madeira, he landed in Porto Santo, venting all his fury on the defenseless inhabitants of that island. Furthermore, the ferocious rage with which he attacked the city, the unheard-of cruelties he practiced, and particularly the terrible sack to which he subjected Funchal, emptying it of its riches and loading eleven ships with them, are the eloquent and undisputed proof that it was an act of simple and pure piracy and never a reprisal in defiance of a received offense.\n\nGaspar Frutuoso devotes about forty pages to the detailed narrative of many violences and cruelties practiced by the French during the sixteen days they remained in Funchal, in their terrible work of destruction and slaughter, but he does not give us a general and complete idea of what that horrible assault was, in which human beasts gave free rein to their instincts of cannibals, transforming a rich city at the height of prosperity into a field where a bloody battle had been fought and where only the useless spoils of the plundering of an unrestrained soldiery remained.\n\nIt is impossible for us, without going on too long, to describe these infernal horrors, which, as the \"Saudades da Terra\" say, caused \"more evils by deeds than can be imagined by men, or told by words, or believed by Christians\".\n\nThe pirates landed on October 3, at nine o'clock in the morning, at Praia Formosa, and immediately marched on the city, entering it from two different points. At the gate of S. Paulo, they were offered tenacious resistance, and there fell dead, on both sides, some dozens of men. After forcing this entrance, they headed for the fortress of S. Lourenço, where the governor, with the elements at his disposal, valiantly resisted them, having to yield to the seasoned and numerous force of the assailants. In other parts of the city, some resistance groups were formed, which became completely useless in the face of the fury and number of the pirates. Forces were organized in various parts of the island ready to march on the city, but, persuaded by information sent from Funchal, that their presence would only further excite the wrath of the corsairs, they decided to retreat, leaving those completely in control of the situation.\n\nIn the assault on the fortress of S. Lourenço, Bertrand de Montluc was mortally wounded, and he was buried on the very spot of the combat, being succeeded in command by Viscount de Jas.\n\nThe sack followed, and for sixteen days, the eleven ships were filled with the richest and most varied spoils. What they could not take on board the vessels was rendered useless or destroyed. Thus, they emptied thousands of barrels of wine and rendered thousands of arrobas of sugar useless. The contents of the rich houses, the silverware of the churches and convents, and the deposits of the large warehouses filled some ships. The damages caused among us by those barbarians are estimated at several million cruzados.\n\nThe victims of the fury of the assailants are counted at three hundred, some killed in the defense of the city, but the majority of them barbarously slaughtered by Montluc's soldiery.\n\n\n\nFrutuoso says, and it is considered a fact, that a considerable part of the invaders were Huguenots, which easily explains the outrages and sacrileges they committed in the temples, not only looting and plundering them of all their riches, but also desecrating them, especially the images and objects intended for worship.\n\nConsidering the panic and terror that spread among the populations with the sack of the French, caused by the scares and alarms of the submarine's arrival in December 1916, one can rightly estimate the extent of the fear and panic.\n\nWhen reinforcements arrived from Lisbon, the corsair ships had already weighed anchor, heading to the Canary Islands, where they sold a considerable part of their abundant loot.\n\nOn October 22, 1566, our ambassador in France presented a strong complaint to Charles IX, demanding the exemplary punishment of the culprits. Forquevaux, France's representative in Lisbon, hastened to express his great sorrow to our government, promising a severe punishment for the criminals. Charles IX and the queen mother showed extreme regret for the very sad events, but despite the efforts of our ambassador, those horrendous crimes went unpunished, and only the Portuguese Gaspar Caldeira was executed in Lisbon, as the same ambassador managed to have him arrested in a fortress in Biscay, where he had been taken deceived. Some of Montluc's companions were powerful and influential men in their country, and many dozens of the assailants belonged to the most distinguished French families, which sufficiently explains the impunity.\n\nThe terrible sack suffered by the population of Funchal in the year 1566, briefly mentioned above, taking advantage of Gaspar Frutuoso's narrative, perhaps constitutes the greatest calamity that has befallen our city and some of its surroundings. It is regrettable that a rigorous and detailed study has not yet been carried out on this sad and lamentable event, as we have already mentioned elsewhere in this work. As a mere supplement, we will transcribe an interesting article by Stephens Gaselee, former director of the archives of the 'Foreign Office' in London, published in the Diário da Madeira on February 9, 1937, which offers some interest in this matter:\n\n\"I have recently had the good fortune to acquire a diplomatic document related to this incident, and I believe that its narration and transcription may interest the readers of the Diário da Madeira. This document, written on a double sheet of paper measuring a quarter, is addressed on the back 'To the very honorable ambassador of the most Christian lord, King of France, at the court of Castile.' This message, about which I have something more to say, was presumably endorsed by the recipient, and the date on it is not entirely clear - 'XVI J I an 1567.' It also bears the seal of the Regent Cardinal of the Kingdom, later the Cardinal-King Henry of Portugal. The text is as follows:\n\nVery honorable ambassador,\n\nBy the Treasurer Le Fevre, I received your letter of the XXVI J of the past, and by it I understood how much you knew about the insults that Captain Montluc and his company made on the Island of Madeira. You will inform the most Christian lord, the King of France, by express mail of the feeling he received from this news and what reason he derived from it, which I saw through the copies of the letters and papers you sent me. I thank you very much for the affection and love you show for my affairs and the diligence you put into informing the most Christian lord, the King of France, of what happened on the said island. Because I trust and am certain that just as he understood particularly the great and many insults and excesses that the said Montluc and his vassals committed on the said Island of Madeira, in great disservice to our lord and to what was fitting for such an ancient peace and friendship as that which the King, my lord, and his predecessors always had with the Kings of France, he wanted to show how displeased he was that he did not observe what had been prohibited and forbidden to him, and judged him to be rebellious and disobedient. Likewise, after hearing Joam Pereira, former ambassador of the King, my lord, he will make such a demonstration in this case that it should be reasonably satisfied by the King, my lord, and the world should recognize the intention and purpose of the said lord King to be what should be expected of him. Written in Lisbon on the XVI of December 1566. The Cardinal Infante Henry. The text of the message is written in a good chancellery hand in the fashion of the time, and the signature of the document is in the Cardinal Regent's own handwriting. This, as is apparent from the text, was not truly the beginning of diplomatic correspondence. Father Fernando da Silva says: 'On October 22, 1566, our ambassador in France presented a strong complaint to Charles IX, demanding the exemplary punishment of the culprits. Forquevaux, France's representative in Lisbon, hastened to express his great sorrow to our government, promising a severe punishment for the criminals,' and the letter transcribed above is presumably the official acknowledgment of Forquevaux's note expressing gratitude and expressing hope for a future punishment of the villains (which never actually happened, as except for Caldeira, the other corsairs were never punished). But was Forquevaux the ambassador of France in Lisbon? I doubt that he was, since this letter was sent to him 'at the court of Castile.' From reading the reference books at my disposal, I could not clarify this doubt, so I consulted my friend the Count of Tovar, from the Ministry of Foreign Affairs in Lisbon, who is well known as a scholar of Portuguese diplomatic history and has published several books on the subject. I think I can venture to quote here two or three paragraphs of his prompt and kind response: In April 1561, a gentleman from the court of Charles IX called Saint-Sulpice arrived in Lisbon as the ambassador of France. I do not know how long he stayed in Portugal, but in the list of the Ambassadors of France compiled by Caix de Saint-Amour (Recueil des Instructions, Portugal pg. LIII), there is an entry that says: 1566 N., ambassador, sent by Charles IX. '0 A. does not cite the source, but it is clear that he found somewhere the information that in that year of 1566 a French ambassador was sent to Lisbon. Perhaps this ambassador is Forquevaux, who was in Madrid as an ordinary ambassador, and who may have been sent to Lisbon on some special mission? If so, the mission cannot have lasted long, because there is a letter from him to his government dated from Madrid on December 19, 1566. 'I do not find acceptable the hypothesis that he was also accredited in Lisbon as an ordinary ambassador, because I do not know of any example from that time that authorizes such a hypothesis. If it is he to whom Caix de Saint-Amour's news refers, it is to be believed that he came as an extraordinary ambassador on a special mission. And so I think the problem should be left, unless some expert on diplomatic history can provide new clarifications about Forquevaux's diplomatic activity in the last part of the year 1566. I intend to offer the original document that provided the subject for this article to the Regional Museum at the Palace of S. Pedro.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "Fifth captain-donor of Funchal"
        ],
        "Francisco Gonçalves da Câmara": [
            "Uncle of Simão Gonçalves da Câmara"
        ],
        "Gaspar Caldeira": [
            "Portuguese trader",
            "Portuguese executed in Lisbon"
        ],
        "Bertrand de Montluc": [
            "Gentleman of the court of King Charles IX and son of Marshal de Montluc pirate"
        ],
        "Carlos IX": [
            "King",
            "King of France"
        ],
        "Fabião de Montluc": [
            "Son of the Viscount of Pompadour"
        ],
        "Barão de Guitimeres": [
            "Son of the Viscount of the same title"
        ],
        "Frutuoso": [
            "Portuguese historian and chronicler"
        ],
        "Forquevaux": [
            "Representative of France in Lisbon"
        ]
    },
    "years": {
        "1566": [
            "Sack of the French Huguenots terrible sack suffered by the population of Funchal sending of a French ambassador to Lisbon"
        ],
        "3 de Outubro": [
            "Landing of the pirates"
        ],
        "1561": [
            "Arrival in Lisbon of the French ambassador, Saint-Sulpice"
        ]
    }
}