{
    "id": 3278,
    "lang": "en",
    "is_original": false,
    "title": "Sarmento (Alberto Artur)",
    "fl": "S",
    "original_title": "Sarmento (Alberto Artur)",
    "body": "He is the son of Artur Adolfo Sarmento and D. Margarida Henriques Sarmento, and was born in Funchal on July 7, 1878. He attended the old Polytechnic and Army Schools, and was commissioned as a second lieutenant in the infantry on October 25, 1900, currently holding the rank of lieutenant colonel and being part of the 27th infantry regiment, where he has always served since coming to Madeira. In addition to being an elegant and imaginative writer, as shown by the many literary articles he has published in Funchal newspapers, especially in Heraldo da Madeira, of which he was one of the editors, he is also one of the Madeirans who best knows the history, geology, and mineralogy of the archipelago, having published several valuable writings on the first of these specialties.\n\nDuring a visit to Deserta Grande, he made some botanical collections, and his petrological collections of the archipelago are among the most complete known. The Scirpus pungens, Sarmento variety, a spontaneous cyperaceous plant that lives near the chapel of São João and is one of the rarest plants in Madeira, was dedicated to him.\n\nLieutenant Colonel Sarmento is a provisional professor at the Funchal lyceum (1921), a knight of the Order of São Tiago, an auxiliary member of the former Society of Geography of Mans (France), a corresponding member of the Society of Geography of Lisbon, and of other national and foreign scientific and literary societies (1921).\n\nAccording to one of his latest published works, he has brought to light the following writings: The Desertas; The Selvagens; Funchal; The foundations for the military history of Madeira; Ancestry, naturalness and Name Change of João Fernandes Vieira; The crumbs; A point of Homeland History; Military History of Madeira; Elementary chorography of the Madeira archipelago - Minimal notions; Homage to João Fernandes Vieira; Madeira - 1802-02: 1807-1814; A car in Achada; Saint Anthony of Lisbon sketched in Madeira; Madeira and the African Squares; The Parishes of Madeira; Historical-military news about the Island of Porto Santo; Echoes of 'Maria da Fonte' in Madeira; Coins, seals, Sealed Paper and Medals in Madeira; Fasquias of Madeira; The fishes of the seas of Madeira, (in collaboration with Adolfo de Noronha); The birds of the Madeira archipelago; Mammals of the Madeira archipelago; Contribution to the study of Ants in Madeira; The slaves in Madeira; Stone legend; Historical essays of my Land; Madeira slats; Reptiles and Amphibians; Notes from the documents about the time of D. João IV in Madeira; The small industries of Madeira; Our Lady of Hope; Historical Essays = Island of Madeira, Swirl of leaves; Saint Anthony Preacher - Saint Anthony Military; The Princess of the United Kingdom Portugal Brazil in the Island of Madeira; Frameless pictures; Village and Parish of S. Vicente; Regarding the great Brotero; Brotero gives an opinion on the Banger greenhouse in Madeira, Dessert (A), - Three exotic fruits.\n\nInvited to collaborate in the Elucidário Madeirense, he only sent us the articles Donation of the Island of Madeira, Donation, ex-libris, Iron, Fortifications, photography, Geology, and João Fernandes Vieira, which occupy a dozen pages of this work, and it is regrettable that his collaboration was not more extensive, considering the profound knowledge he possesses about all the subjects that interest the life of our archipelago, and his highly appreciated merits as a remarkable writer.",
    "categories": [
        "history",
        "science",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Artur Adolfo Sarmento": [
            "Father of Alberto Artur Sarmento"
        ],
        "D. Margarida Henriques Sarmento": [
            "Mother of Alberto Artur Sarmento"
        ],
        "Adolfo de Noronha": [
            "Collaborator of Alberto Artur Sarmento"
        ]
    },
    "years": {
        "1878": [
            "Alberto Artur Sarmento was born"
        ],
        "1900": [
            "Alberto Artur Sarmento was commissioned as a second lieutenant in the infantry"
        ]
    }
}