{
    "id": 3287,
    "lang": "en",
    "is_original": false,
    "title": "Saudades da Terra",
    "fl": "S",
    "original_title": "Saudades da Terra",
    "body": "The renowned work of Dr. Gaspar Frutuoso constitutes the richest and most copious repository of news and information we possess about our archipelago. If it were not for it, the history of Madeira in the 15th and 16th centuries would be reduced to the few pages left by some ancient chroniclers and the documents recorded in the municipal archive of this city. Everyone who toils in the thankless task of gathering some materials for the history of our land must resort to this abundant source. It has defects and gaps, entirely excusable in the circumstances in which the work was elaborated, but it is unquestionably a work of the highest value, both with respect to the copious and interesting news it provides, and also in relation to the remarkable qualities of historian, literary man, and erudite that its author reveals.\n\nIt was in his peaceful retreat in the presbytery of the parish of Ribeira Grande on the island of São Miguel, where he was a parish priest, that Dr. Gaspar Frutuoso (volume II, page 57) wrote the \"Saudades da Terra,\" a very extensive work divided into six books, which comprise the history of the archipelagos of the Canaries, Cape Verde, Madeira, and the Azores. In the second book, which deals with our archipelago, Dr. Frutuoso refers in several places to the canon of the Funchal Cathedral, Jeronimo Dias Leite (volume I, page 361), who provided him with many elements for the elaboration of the same book. He says textually: \"And about Gonçalo Ayres Ferreira, the ancestor of all of them, they all say that he made the Discovery of the Island of Madeira, truly written, as he says, on three sheets of paper: and the reverend Canon, no less learned than curious, Hyeronimo Dias Leite, Chaplain of His Majesty, later recopied it, and added to it, and polished it with his grave and polished style, written on eleven sheets of paper, and sent it to me at my request, through the intercession of the noble Belchior Fernandes de Crasto, resident in the City of Ponta Delgada, on this island where we are, and to ask for it, at my request, the very magnificent, Marcos Lopes, a merchant of great and honorable dealings who was in this island of São Miguel, highly esteemed and loved for his good qualities and magnificent condition, and now residing in Lisbon with a great house and a great name: from whose writing, and from many other pieces of information, which I sought to obtain from various people from the island of Madeira and other places, all worthy of faith, and from other things that I saw and read, I collected and composed the whole process of the discovery of the said Island, arranging, organizing, reducing, adding, and putting everything into chapters, in the way that I am recounting\".\n\nThis second book was published in the year 1873, with the following words on the title page: \"Saudades da Terra by Doctor Gaspar Fructuoso. History of the islands of Porto Sancto, Madeira, Desertas, and Selvagens. Manuscript from the 16th century annotated by Alvaro Rodrigues de Azevedo, a graduate in law from the University of Coimbra, professor of oratory, poetry, and literature at the national lyceum of Funchal, and a lawyer in the Island of Madeira Funchal. Typ. Funchalense. 1873. It has XI-920 pages, with the first 310 containing the text of Dr. Gaspar Frutuoso and the rest the valuable annotations of Dr. Alvaro de Azevedo. Its printing began in the middle of 1870 and ended on April 16, 1873. It is not stated on the title page of this volume, but this publication only includes the second book of Frutuoso's vast work.\n\nThe illustrious annotator of the \"Saudades,\" in the following terms, describes how he acquired the manuscript that served for the printing: \"The copy we have of the Saudades da Terra was obtained from Mr. João Diogo Pereira de Agrella da Câmara, from the town of Santa Cruz, on this island of Madeira. It was, in the first quarter of this century, by Mr. morgado João Agostinho Pereira de Agrela da Câmara\". ordered to be taken from the autograph, which, for this purpose and by very special favor, Mr. André de Ponte do Quental, from the island of S. Miguel, brought to this one from Madeira, on the occasion of coming here to marry Mrs. D. Carlota de Bettencourt e Freitas. - This was assured to us by Mr. Pedro Agostinho Pereira de Agrela da Câmara, and by that Mr. João Diogo, sons of the aforementioned Mr. morgado João Agostinho, whom we did not get to know, but we know that he was one of the most erudite Madeirans of his time, and a lover of good books, from whose library we acquired some\".\n\nOn the last page of the book, Dr. Azevedo announces the sale of the manuscript in two folio volumes, each with almost two thousand pages. On January 23, 1876, in a letter to the Azores, addressed to Dr. Ernesto do Canto, Dr. Alvaro Rodrigues de Azevedo communicated that he had sold the said manuscript to a lord, destined for the Royal Library of Edinburgh, where it must presently be found.\n\nIn his Açoreana Library, the illustrious micaelense Dr. Ernesto do Canto says that the copy used by Dr. Alvaro de Azevedo \"did not have the necessary accuracy,\" which is quite regrettable. Dr. Canto made a lengthy and conscientious comparison between a printed copy of the work published by Dr. Azevedo and the autograph of Dr. Gaspar Frutuoso, making in that printed copy, which is now in the public library of Ponta Delgada, \"many important amendments and additions... resulting from the conference,\" as read in the introduction of the 3rd book of the Saudades da Terra, published in the year 1922. In the publication of Dr. Alvaro Rodrigues de Azevedo, the text of Dr. Frutuoso occupies 310 pages, but the conference made by Dr. Ernesto do Canto only covers the first 239 pages.\n\nIf the work of Dr. Gaspar Frutuoso is an extremely valuable work and deserves our greatest admiration and recognition, it can be affirmed that the erudite and precious annotations with which Dr. Álvaro de Azevedo opulently enriched the text of the illustrious historian of the islands are no less important for the Madeirans, and do not enjoy less credit among us. So many times have we referred, in the course of our work, and so frequently have we resorted to these invaluable notes, that it becomes unnecessary and superfluous to dwell on them at greater length from this place.\n\nThe people of São Miguel wanted to pay a fitting tribute to their most illustrious fellow countryman, taking advantage of the fourth centenary of his birth, which passed in the year 1922, with the publication of his renowned work \"Saudades da Terra,\" of which the first volume has already been published, containing the history of the island of Santa Maria, followed by three more volumes concerning the island of São Miguel. This first volume is preceded by several chapters, extending over two hundred long pages, concerning Dr. Gaspar Frutuoso and his vast and valuable work. They are deep and complete studies, in which the figure of the historian of the islands is put in brilliant relief, marking the true place he should occupy in the history of Portuguese literature. They are remarkable works of research and criticism, which greatly honor and distinguish their authors and at the same time give justified fame and deserved renown to the Azorean islands. There are several references to Madeira and to the 2nd book of the \"Saudades\" in the introduction of this work, and every moderately educated Madeiran should possess a copy of this book (1921).\n\nIt is essential to make a special reference to the new edition of Book II of the \"Saudades da Terra,\" made in 1925, and to the first publication of Books I, III, and IV, which were still unpublished, subsequently carried out in the city of Ponta Delgada. For this, we will take advantage of some excerpts from two articles that we published on the subject in the former Diário da Madeira.\n\nAs is known, the commentator of 'Saudades' did not limit himself to writing some brief explanatory notes of the text, expanding or completing it, but masterfully outlined several dissertations and historical studies, which will endure as a superior work of criticism, and at the same time are revealing of extensive and solid erudition. To cite only giants of unquestionable authority on the subject, we will mention that Camilo Castelo Branco, Pinheiro Chagas, and Teófilo Braga referred to these works with the most fervent praise, knowing that the first and the last did not usually squander their literary appreciations in easy and banal compliments...\n\nModerately cultured Madeirans, especially those interested in the historical aspects of this archipelago, can only admit the coexistence of the works of Frutuoso and Azevedo, considering them as indissolubly united and, dare I say, as two parts of the same whole. A luxurious edition of the 2nd book of 'Saudades da Terra' was recently published in Porto (1925), comprising only the text of Gaspar Frutuoso, with the extensive and erudite commentary of Dr. Álvaro Rodrigues de Azevedo omitted. This edition was proficiently directed by Dr. Damião Peres, former rector of our lyceum and now a distinguished lecturer at the University of Porto, who added some valuable, although few, annotations. It undoubtedly represents a good service to literature, but above all, it will benefit scholars and those who are particularly dedicated to the study of our literature and its history, in the period to which that work belongs. The recent edition of 'Saudades' does not offer a capital importance to the Madeirans, as it lacks what is considered fundamental and of great interest to all of us: – Dr. Azevedo's Notes. Many people have consulted and are familiar with these comments, and few have taken the trouble to handle the valuable, albeit archaic, text of the island's historian. Hence the sincere regret, as is generally lamented, that a complete reproduction of Dr. Álvaro Rodrigues de Azevedo's work was not made, that is, the publication of Frutuoso's work with the annotations that accompanied it in the 1873 edition. In this way, the service rendered to our land would be extremely relevant (1921). It has been several years since the illustrious Azorean Dr. Ernesto do Canto pointed out that the manuscript used by Dr. Rodrigues de Azevedo for the publication of 'Saudades' lamentably contained many errors and gaps, for which no blame can be attributed to the distinguished commentator of Gaspar Frutuoso. Dr. Ernesto do Canto, as mentioned above, undertook the patient and conscientious work of collating the 1873 edition with the original and authentic text, and annotating, in a copy that exists in the Public Library of Ponta Delgada, the faults and deficiencies he found, thus giving us the version of the true historical narrative, as it came from the pen of the illustrious Azorean chronicler. The printed part occupies 310 pages, with Dr. Canto having collated with the autograph up to page 239, leaving only 71 pages to complete the comparison of the two texts. It is evident that, despite the indicated lack, the preferred text for the present edition (1925) of 'Saudades' should have been the one existing in the library of Ponta Delgada, with the corrections that Dr. Ernesto do Canto had recorded in it. The codex existing in the Ajuda Library, which we had the opportunity to consult several years ago, is recommended for its antiquity, but not being accompanied by the respective autograph, it leaves in our minds the doubt that it may be plagued by the errors that afflict so many other copies of the vast work of Father Gaspar Frutuoso. The observations we make here, without the slightest intention of any misinterpreted disrespect, do not intend to belittle the value of the recent edition of 'Saudades', which we recognize as great, taking the opportunity to pay sincere tribute to its illustrious preface writer and annotator (1925). In the year 1922, the quincentenary of the birth of Dr. Gaspar Frutuoso, a commission was established in the city of Ponta Delgada to dignifiedly commemorate this date, taking the opportunity to highlight the eminent qualities of the prose writer, historian, and humanist that distinguished that illustrious inhabitant of São Miguel. With the most enthusiastic applause of all, the centenary promoting commission understood that the greatest homage to pay to the author of 'Saudades da Terra' would be to\n\n\n\nOn that date, taking advantage of the opportunity to highlight the eminent qualities of the prose writer, historian, and humanist who distinguished himself as a notable native of São Miguel. With the lively applause of all, the centenary promoting committee understood that the greatest tribute to pay to the author of \"Saudades da Terra\" would be the complete publication of his vast work, thus revitalizing and perpetuating his memory through the ages, while providing contemporaries and future generations with knowledge of the history of the eastern group of the Azorean islands in the 15th and 16th centuries. Due to compelling reasons, the committee did not realize its initial plan, but managed to publish the third and fourth books of \"Saudades,\" comprising the history of the islands of São Miguel and Santa Maria, which form the administrative district of Ponta Delgada. These are four large volumes, enriched by a comprehensive study of the islands' historian, in which the subject was thoroughly explored, regardless of the multiple aspects in which it could be judged and appreciated. The erudite \"Bibliographical Notice of Saudades da Terra,\" by Mr. João Simas, and especially the biography and appreciation of Gaspar Frutuoso and his work, authored by Mr. Rodrigo Rodrigues, are studies that reveal not only patient and conscientious historical research alongside the most refined and rigorous critical spirit, but also a profound knowledge of the qualities and attributes that should characterize the work of the writer, scholar, and historian, taking into account the conditions of the time, the environment, and other special circumstances in which the work was elaborated. From the masterful study by Mr. R. Rodrigues, it is worth highlighting Chapter III, entitled \"The Humanist, the Historian, and the Value of his Work\" (pages XXXIX-LV), which, without a shadow of hyperbole, can be placed on the same level as the similar works of D. Carolina Michaelis, Teofilo Braga, Mendes dos Remédios, and Fidelino de Figueiredo, the most authoritative masters of literary historiography in our country (1932). In March 1937, Dr. João Franco Machado made a presentation at a session of the Portuguese Institute of Archaeology, History, and Ethnography, about \"Saudades da Terra,\" which, despite not fully accepting it, we will briefly report on, taken from a newspaper in Lisbon, as mere information for some scholars who may find it of interest. \"...Dr. João Franco Machado spoke about Gaspar Frutuoso and Jeronimo Dias Leite,\" a subject of great interest for the history of the island of Madeira. He stated that Gaspar Frutuoso, in the 2nd book of \"Saudades da Terra,\" made many errors and deficiencies, and provided information from almost all imperfect copies of the manuscript that Frutuoso himself said he had collected from Jeronimo Dias Leite. However, one very careful copy shows us that the strictly historical chapters of \"Saudades\" are a literal copy (today it would be called plagiarism) of what Dias Leite (canon of Funchal Cathedral) had written with such precision about the so-called Alcoforado relation and many documents from the Funchal archives. Frutuoso provided a service by copying it, but in the role of a copyist, he made many mistakes, distorted names and dates, and altered the logical presentation of facts established by Dias Leite. To the detriment of the truth, he transposed statements for the year in which he was writing (1590) that were only accurate for 1579, the date of the elaboration of Dias Leite's manuscript. The Institute resolved to publish the entire manuscript of Jeronimo Dias Leite in Volume II of the \"Ethnos\" magazine, accompanied by a study by Dr. Franco Machado. In 1939, the publication of \"Book I\" of Saudades, which deals with the archipelagos of the Canaries and Cape Verde, was preceded by a lengthy and proficient study on the personality of Dr. Gaspar Frutuoso, elaborated by the distinguished writer from São Miguel, Dr. Manuel Monteiro Velho Arruda. Regarding all these editions, which comprise seven volumes, we published a series of articles in \"O Jornal\" in October and November 1943. It will not be a useless redundancy for some of the readers of this Elucidário to record here that the work of Gaspar Frutuoso, entitled \"Saudades da Terra,\" consists of the following volumes: - Book I, which particularly deals with the archipelagos of the Canaries and Cape Verde, published in a volume in 1939 in the city of Ponta Delgada; Book II, which is the well-known work extensively commented on by Dr. Álvaro Rodrigues de Azevedo concerning Madeira and published in Funchal, in a volume of VIII-917 pages, in 1873, a second edition was made in 1925, annotated by Dr. Damião Peres; Book III, which deals with the island of Santa Maria, printed in a volume in the city of Ponta Delgada in 1922; Book IV, which deals with the island of São Miguel, in three volumes and which was published in Ponta Delgada in 1924, 1926, and 1931; and Books V and the little that was written of Book VI remained unpublished, for which there are no complete copies. Appreciating the value of Gaspar Frutuoso's vast work, Dr. João Cabral do Nascimento dedicated some chapters in his interesting book \"Apontamentos de Historia Insular\" which should be read and appreciated, although one may disagree with certain affirmations of the author.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Gaspar Frutuoso": [
            "Author of Saudades da Terra, historian of the islands"
        ],
        "Jeronimo Dias Leite": [
            "Canon of the Funchal Cathedral, provided elements for the elaboration of the book"
        ]
    },
    "years": {
        "1873": [
            "Year of publication of the second book of Saudades da Terra"
        ],
        "1925": [
            "Publication of Frutuoso's work with the accompanying annotations from the 1873 edition"
        ],
        "1921": [
            "Complete reproduction of Dr. Álvaro Rodrigues de Azevedo's work"
        ],
        "1922": [
            "Fifth centenary of the birth of Dr. Gaspar Frutuoso"
        ],
        "1932": [
            "Publication of the erudite 'Bibliographical Notice of Saudades da Terra'"
        ],
        "1937": [
            "Communication by Dr. João Franco Machado about the Saudades da Terra"
        ],
        "1939": [
            "Publication of 'Book I' of Saudades"
        ]
    }
}