{
    "id": 3295,
    "lang": "en",
    "is_original": false,
    "title": "Schmitz (Father Ernesto João)",
    "fl": "S",
    "original_title": "Schmitz (Padre Ernesto João)",
    "body": "This distinguished German priest was born in Rheydt on May 18, 1845, the son of Frederico Schmitz and Elizabeth Schmitz. He joined the Congregation of the Mission of São Vicente de Paulo on September 25, 1864. In 1874, he was briefly the chaplain of the Hospice of Princess D. Maria Amelia, but it was only in 1878 that he established residence in Madeira. Initially, he resumed that position and later, from September 27, 1881, he became the vice-rector of the Seminary of Funchal. In this latter position, he rendered remarkable services to science and education, having founded a natural history museum in 1882, which still exists today (See Seminary Museum), where he managed to gather a wide variety of specimens of Madeiran fauna. In 1898, he retired to Theux, Belgium, but at the end of 1902, he returned to the position he had left at the Seminary of Funchal, which he only left on July 7, 1908, when, at the request of the Imperial German Government, he took over the direction of the Hospice of São Paulo in Jerusalem. In 1914, he moved to the German Hospice of Tabgha, on the shores of the Sea of Galilee, and in the summer of 1920, he assumed the direction of the Hospice of São Carlos in Haifa, where he passed away on December 3, 1922.\n\nFather Ernesto Schmitz was primarily an ornithologist, but his studies and observations extended to various other branches of zoology, some of which were unknown to us. The work of Dr. Forel on ants and that of Kulczynski on the arachnids of the archipelago are based on materials collected by Rev. Schmitz, who also paid great attention to the study of mollusks, both marine and terrestrial, fish, some groups of insects, corals, etc. Although he was not a botanist, he did leave behind a beautiful collection of marine algae, which was studied by Professor Schmitz, a German algologist. Among the species and varieties that bear the name of the former professor and vice-rector of the Seminary of Funchal, we can mention the Motacilla boarula Schmitzii and the Strix flammea Schmitzii (birds), the Scopulus Schmitzii (fish), the Plagiolepsis pigmaea Schmitzii (ant), the Dienches Schmitzii (hemiptera), the Trochosa, the Prosthesima a Lephthyphantes and the Entelecara Schmitzii (arachnids), the Pseudochelidura Schmitzii (earwig), the Sympherobius Schmitzii (neuropteran), the Cabralia Schmitzii (mollusk), and the Bystropogon madeirensis Schmitzii (plant of the Labiatae family).\n\nIn Portugal, Father Ernesto Schmitz was a member of the Academy of Sciences of Lisbon and the Portuguese Society of Natural Sciences, and collaborated in the Annals of Natural Sciences of Porto, the Ornithological Jahrbuch of Hallein (Austria), the Ornithol. Monatsberichte of Berlin, the Cosmos of Paris, etc. The most valuable of his works is undoubtedly the one entitled Die Vogel Madeira's, as it brings together everything known in 1899 about the ornithology of the Madeira archipelago.\n\nFather Schmitz, who became a naturalized Portuguese citizen during his residence among us, often told his friends that in the world, his preference was for Madeira, in Madeira for Funchal, and in Funchal for the Seminary, and indeed he was a great friend of our land, as he often proved. On November 13, 1922, already on the brink of the grave, he wrote a letter to the director of Esperança, which was published in that newspaper, declaring that his love for Madeira had never left him, and that since 1908, the year of his departure for Palestine, he had never failed to offer a prayer to the Almighty for his many friends and acquaintances on this island.\n\nUnder the title of Tribute and Homage, the students of the Diocesan Seminary published a booklet in 1908, in which the high merits and virtues of this illustrious priest were highlighted, with the most cultured and socially prominent people of the entire archipelago collaborating in this publication.",
    "categories": [],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}