{
    "id": 3298,
    "lang": "en",
    "is_original": false,
    "title": "Sé (Freguesia da)",
    "fl": "S",
    "original_title": "Sé (Freguesia da)",
    "body": "As we have already mentioned elsewhere, the first parish created in Funchal was that of Santa Maria Maior, although in the early days of colonization, parish functions were simultaneously exercised in several chapels and hermitages (volume II, page 52). This parish, created by 1438 and established in the church of Nossa Senhora do Calhau, transferred its headquarters to the new temple, which later became the Cathedral Sé, a few years before the establishment of the Diocese. The royal decree of November 18, 1557 divided it into two distinct parishes, with their headquarters in the Cathedral Sé and in the church of Nossa Senhora do Calhau. It was from the parish of Sé that the parishes of São Pedro, Santo Antonio, São Martinho, São Roque, Monte, and later Santa Luzia were separated.\n\nUntil 1562, the parish service was performed by the dean of the Sé, and the royal decree of July 20 of that year created two curacies, relieving the most senior member of the chapter from the exercise of those functions. The original stipend for each curate was 8,400 réis per year, which the decree of November 30, 1563 raised to 17,450 réis and the decree of February 21, 1600 to 20,000 réis, also annually. The first curates, as stated in the aforementioned decree of creation, were removable, later becoming a benefice attached like the other similar ones in this diocese. It was approximately fifty years ago that the prelate D. Manuel Agostinho Barreto temporarily suppressed one of these curacies, creating a coadjutor in the Sé and another in each of the parishes of São Gonçalo and São Martinho.\n\nWe will not refer here to the temple in which the headquarters of this parish was and is installed, because we have already dealt with it at some length elsewhere (See Cathedral Sé).\n\nIn the area of this parish are the churches of Colégio, Carmo, Bom Jesus, and Misericórdia. The chapels of São Sebastião, São Bartolomeu, São Lourenço, Nossa Senhora da Piedade, Jesus Maria José, Nossa Senhora da Graça, Nossa Senhora do Livramento, and Nossa Senhora dos Varadouros no longer exist, all of which we have already mentioned elsewhere in this work. Within the Customs courtyard, there still exists, although desecrated, a chapel dedicated to Santo Antonio.\n\nIt was also within the area of this parish that, for several centuries, there existed the house of João Esmeraldo, in which it is claimed that Christopher Columbus resided, and which was located on the street that now bears the name of the great navigator, as can be seen in more detail in the article dedicated to him on page 286 of volume I of this Elucidário. Between the streets of Alfandega and dos Murças, in the extension of the largo da Sé, stood an old building that served as a prison for many years and also as the town hall, about which we have already provided information elsewhere (volume I, page 183). We made the necessary reference to the gate of Varadouros, which was the old entrance to the city, in the article Nossa Senhora dos Varadouros, on page 467 of volume II.\n\nThe main building found in this parish is the Cathedral Sé, which is classified as a national monument and is truly a magnificent temple, worthy of the highest esteem for its beautiful appearance and majesty.\n\nThe parish of Sé occupies the most central part of the city, where its most important commercial, bureaucratic, and official activities take place. It is home to the most important commercial establishments, including all banking houses, and most of the public offices, and it is where the commercial traffic of the city's port and customs is conducted. The number of its residents is decreasing considerably, as commercial activity tends to develop and residential houses are being transformed into commercial establishments.\n\nAccording to the Alphabetical Map of the city streets, approved by the Civil Governor on December 15, 1863, the following areas are part of the parish, almost always being its boundaries: the southern part of Rua do Carmo (Costa Ferreira), from the bridge to the Vale stream, the northern part of the same street, between the mentioned stream and Rua das Hortas (Alferes Veiga Pestana), the western part of this street, located below Rua do Bom Jesus, Rua da Conceição (Correia Heredia), Rua da Ponte Nova, the part of Rua do Bom Jesus between Rua da Conceição and Rua da Princesa (31 de Janeiro), the eastern part of Rua dos Ferreiros, located above Rua dos Netos, the southern part of the latter street, up to Rua do Castanheiro, and the northern part from the bridge to Rua dos Ferreiros, Rua das Pretas (Câmara Pestana at the points where the houses with the numbers 64 and 43 are located, belonging respectively to D. Maria Camacho Teixeira de Sousa and José Teedoro Clerouin (1921), the part of Rua da Carreira (Dr. Vieira) limited to the west by Rua de São Francisco, the eastern part of this street, the fortress of São Lourenço, and finally Rua do Anadia, from the Pillory to the bridge in front of Rua do Carmo. Some consider the entire Rua das Hortas as belonging to Santa Luzia, and the southern side of Rua do Bom Jesus, to the west of the same Rua das Hortas, as belonging to the parish of Sé. The parish of Sé has 4083 inhabitants (1921).",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "São Martinho",
        "São Roque",
        "Santa Luzia",
        "São Gonçalo",
        "São Pedro",
        "Sé",
        "Monte",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "D. Manuel Agostinho Barreto": [
            "Prelate"
        ],
        "João Esmeraldo": [
            "Owner of the house where Christopher Columbus is claimed to have resided"
        ],
        "D. Maria Camacho Teixeira de Sousa": [
            "Owner of 64"
        ],
        "José Teedoro Clerouin": [
            "Owner of 43"
        ]
    },
    "years": {
        "1438": [
            "Creation of the parish"
        ],
        "1557": [
            "Division into two distinct parishes"
        ],
        "1562": [
            "Creation of two curacies"
        ],
        "1863": [
            "Approval of the Alphabetical Map of the city streets"
        ],
        "1921": [
            "Number of inhabitants: 4083"
        ]
    }
}