{
    "id": 3299,
    "lang": "en",
    "is_original": false,
    "title": "Sé Catedral",
    "fl": "S",
    "original_title": "Sé Catedral",
    "body": "For the time and place in which it was built, our Cathedral is undoubtedly a magnificent and grandiose temple, not only from the point of view of its architectural style, but also because of some works of art found there that have attracted the attention of many distinguished visitors. For this reason, it is included among our national monuments.\n\nWhen the plan for its construction was drawn up, the creation of the diocese was expected to happen soon, as indeed it did, and therefore the elevation of this temple to the category of Cathedral. This easily explains the proportions given to it and the aspect of grandeur noted throughout the building. For a simple parish church and at that time, it was an excessively grand construction, which the circumstances of the time in no way allowed or advised.\n\nThe names of the architect who designed this work and of any other artist who may have highlighted the manifestations of their talent there are unknown to us. Throughout the building, there is not a single name, date, or initial that gives us useful information for any research about the workers who erected that majestic temple. Only small symbols are found on the carved stones, which perhaps served to indicate conventional construction details, as was common in the past for buildings that took many years to build.\n\nIn the manuscript 'Noticia das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zargo', it is said that our Cathedral was made according to the measures of the church of Carmo in Lisbon, which, as is known, was ordered to be built by Nuno Alvares Pereira. This magnificent temple, which was one of the most beautiful examples of Gothic architecture in Portugal, was destroyed by the 1755 earthquake, but from an old engraving, reproduced by Oliveira Martins in his work on Nuno Alvares, it can be seen that the facade of the building was very different from the facade of the Funchal Cathedral, except for the ogival portico with its archivolts and also the rose window with its stone embroidery. As for the interior, we cannot say anything about the similarity that might have existed between the two temples, as we do not know any of the ancient chronicles that deal with Nuno Alvares and the Carmo convent, where the description of its church will certainly be found.\n\nThe oldest date we know of regarding the construction of our Cathedral is June 5, 1485, when the Infante D. Manuel, Duke of Viseu, and grand master of the Order of Christ, by a letter signed in São Tiago de Cacém, donated the land located in Campo do Duque (volume I, page 225), to be erected there \"a church and square and courtyard and houses for the council.\" A letter from the same duke, dated October 22, 1488, grants half of the penalties imposed on the island for \"the making of the church in the said Funchal, God willing, I hope to have it built.\" The news about the year in which the respective works began are not entirely consistent, but it is more likely to adopt the opinion of Dr. Alvaro Rodrigues de Azevedo, who affirms that the \"construction of the temple began shortly after 1493, as in this year the Duke of Vizeu, later King D. Manuel, ordered, by a letter registered on page 174 of volume I of the Archive of the Municipal Chamber of Funchal, the income from the wine tax to be applied to this work.\" The annotator of the 'Saudades' adds: \"... and by 1502 it was already in progress, and the income from this tax was then allocated not only in the municipality of Funchal, but also in the municipalities of Ponta do Sol and Calheta, as can be seen from the royal letter of the same D. Manuel in that year of 1502.\" This letter is transcribed on pages 488 and not 503, as is said in note XX, and the following excerpts are relevant to this article: \n\n> \"Firstly, you ask us that the tax from the bills of Ponta do Sol & Calheta should always be for the works of the church of that bill & the council. To this we respond and we are pleased that as long as the works of the said church last, the tax from the aforementioned places should be collected for them alone and no more. Also, that the residents of Ponta do Sol & Calheta pay for the church of that bill what is taxed to them until it is finished. To this we respond and we are pleased that they pay what is taxed to each one according to their ability.\" \n\nFrom the cited letter, it is clear that the works were in progress in the year 1502, which completely invalidates the news, found in many places, that the construction of the Cathedral began in the year 1508. It is generally affirmed that this construction was very time-consuming, as was almost always the case with the buildings of that time, and the great lack of resources of all kinds in our environment at that time, it can be easily understood the impossibility of finishing the construction works in the time period from 1508 to 1516, or perhaps even earlier than this last year. What seems undeniable, in view of the above, is that the construction works began in the last decade of the 15th century, that is, shortly after 1493, as Dr. Rodrigues de Azevedo affirms. \n\nThe main works of the Cathedral's construction should have been completed by 1516, the year in which the consecration took place, with the interior decoration works and certain dependencies of the temple continuing slowly after that time. The illustrious annotator of the 'Saudades da Terra' considers the church to have been completed in 1508 and says that it was consecrated in that year by Bishop D. João Lobo, while Gaspar Frutuoso marks October 16, 1516 as the day of the consecration and affirms that Bishop D. Duarte was the consecrator. On this point, we agree with the author and not with the annotator of the 'Saudades'. In several ancient manuscripts, we have found the news that our Cathedral was consecrated in the year 1516, and Dr. Rodrigues de Azevedo is perhaps the only one who asserts that it was in the year 1508. Furthermore, in all the ancient ecclesiastical chronicles that we were able to consult, it is affirmed that the consecration was performed by Bishop D. Duarte, and there is no doubt that this prelate came to this island by order of the first bishop D. Diogo Pinheiro, appointed in 1514, at the time of the creation of the bishopric. \n\nAfter the consecration, the interior decoration works continued, which were not yet completed, and even over time, very important works were carried out there, destined for the complete and definitive conclusion of the entire building. The order from the Council of Finance of March 30, 1560, ordered \"the construction of the enclosure behind the chapel of the Blessed Sacrament,\" and that of February 28, 1635, ordered the completion of the works of the main chapel, whose canvases were only placed there in the second quarter of the 18th century. Also from the second quarter of this century is the construction of the large sacristy and the chapter house, which were auctioned for 3,050,000 réis in the year 1733. The current chapel of the Blessed Sacrament, which replaced the old one, began to be built in the mid-18th century. The altars in the side aisles were built in the early 18th century. \n\nThe description that Gaspar Frutuoso made of the Cathedral in 1590 is extremely picturesque, and we transcribe it below: \n\n> \"... it is a very populous church, well shaded and cool, and it has a beautiful very tall stone tower, with a beautiful spire of tiles, which when the sun's rays hit them, they look like silver and gold, on top of which is a clock bell so large that it will hold thirty bushels of wheat in its cavity, and with such a grand and loud sound that it can be heard from two leagues away, where people come to any alarm of war, when it rings. And further down in the tower there are three windows, where fifteen bells are located. The body of the church, which is subject to the tower, is large, with its courtyard also spacious, and surrounded in parts by a wall, and with ten steps by which to ascend to it;\n\n\n\nOutside of it, there is a field so large that bulls and horses run in it, jousting and holding other festivities. This church (dedicated to Our Lady of the Star) is arranged from East to West, with the main door facing the West and the two side doors from North to South. The altars (nine in total) are adorned with gold and blue, with three rich chapels, where the choir is located inside the arch, with its costly and finely carved seats. The Epistle and the Gospel are recited in the transept.\n\nThe courtyard of the Cathedral, once larger than today, was partially demolished in 1836, with the authorization for the works being granted by the Civil Governor on December 29, 1835.\n\nOur Cathedral is a Gothic church with three naves, of rare and remarkable elegance, divided by tall and slender columns, which remove the heavy and gloomy aspect that many similar buildings have. Above the naves rests the famous ceiling made of indigenous cedar wood, in an Arab style, with ivory inlays, which is considered by connoisseurs as a work of rare value and is always the object of great admiration by visitors. Emanuel Ribeiro says, \"In it, one admires the intricate music of Arab interlacings, in which the geometer knew how to discover a philosophy of form, where strange sensations reside, sometimes of calm, serene and majestic feelings, sometimes imbued with a vague melancholy of mystery.\n\n\"The apse is covered by a vault painted with strong ribs, topped by sculpted locks. Surrounding those of the longitudinal axis, which represent the shield of the quinas, the Cross of the Knights of the Order of Christ, and the armillary sphere, there are other interpretations of indigenous flora. The first three are beautiful symbols of our distant History. In one, the heart and soul of a free people pulsate; in another, a generous and strong faith of hope: in others, the glow of glory reverberates on the trembling and curved wing of a sail, amidst rebellious and foaming waves.\n\"In the Funchal Cathedral, there are more than fifty panels and boards where the artist's brush made, and in some of them beautifully, the iridescent ranges of colors vibrate. From the dark backgrounds, the pure outline of figures touched by such feeling and life sometimes appears, animated by such purity and tenderness, that they seem to be in an ecstatic and mystical contemplation, enveloped in golden mantles that fall in long classical folds over the emaciated bodies of the long and constant novices of sacrifice.\n\"Some of the thirteen boards that adorn the altarpiece of the main chapel deserve attentive minutes of study\".\nThe main chapel, which Dr. Alvaro de Azevedo says has the decadent and mixed stamp of the 17th century, completely clashes with the dominant style of the entire temple, as does the sacristy and the chapel of the Blessed Sacrament. To further break the harmony of the original style, major repairs were made after the earthquake of 1748, which caused considerable damage, as the French had also caused irreparable damage in 1566. In the late 18th century, Canon João Paulo had some altars that were in advanced ruin rebuilt at his own expense and also had the current windows of the main facade opened, which notably contrasted with the ogival door and the rose window above, detracting from that frontispiece the pure lines of the Manueline style that were peculiar to it.\nThen came the marbling on the slender columns, the layers of lime on the beautiful and characteristic facade, and other artistic heresies that were perpetrated there with impunity...\nSpecial mention should be made of the chapel of the Blessed Sacrament, which, as a whole, is of remarkable beauty, with its very fine marbles and precious gilded woodcarving. Despite its small size, it has such an aspect of grandeur and majesty that it deeply impresses the visitor.\nIn this church, one finds one of the great wonders of Portuguese goldsmithing from the 16th century, which is a processional cross offered by King D. Manuel to the first episcopal See founded in our overseas dominions. Despite being somewhat extensive, we cannot help but transcribe here the description of it made by Pinheiro Chagas in his History of Portugal: \"This was one of the wonders of the Ornamental Art Exhibition in Lisbon in 1882. It is made of gilded silver, entirely surrounded by an elegant filigree or lacework, of the most elegant work. The arms of the cross, each terminated by a retable closed by three semicircles at the top and four at the other three, present in relief Jesus Christ in the garden, the kiss of Judas, the flagellation, and the Ecce-Homo. At the top, closing the upper retable, is the inscription ribbon. The figure of Christ, in high relief, is set against an elegant ornament of oak leaves, which ends laterally and inferiorly near the hands and feet, and superiorly goes up to the inscription, forming there as if two volutes. - On the back, which is not seen in the engraving, is the image of Christ standing, holding a globe surmounted by the cross in his hand. Four retables, at the end of the cross, corresponding to those on the front, exist on the back, representing the four evangelists. At the lower end, before the knot, are the royal arms of Portugal, carved and supported by two angels. The entire molding of the shaft is bordered internally by a cord, which also surrounds the arms at the top and bottom, and it rests on a hexagonal base, also adorned on the outer edge with a cord. - Below everything, there is the foot of the cross, which serves to fit into a wooden shaft. Between this and the base, the beautiful knot rises. From the foot, some oak branches emerge, which seem to support the knot. This rises in the form of a Gothic temple, in three floors, profusely ornamented, surrounded by pinnacles, flying buttresses, all adorned with statuettes covered by canopies of the most exquisite and graceful work. - In the center of each face and each floor of the knot, there is a kind of door or window, all flowered, each one decreasing in height, from the lower to the upper. This entire body or knot is topped at the top, on both the back and front, by the royal arms of Portugal, supported by two angels, like the others we have already mentioned; on the two faces that flank the arms, the armillary spheres stand out in high relief, showing that those on the back face are missing.\n\"This portentous artifact is somewhat damaged, due to mutilations from time. - The cross is evidently from the beginning of the 16th century and must have been given by D. Manuel, as the arms and spheres clearly demonstrate, when in 1514, he created the bishopric of Funchal. The sculpting of the figures and a certain softness in the forms of the cross make us believe that if the artifact did not come from outside and was carved in the country, foreign artists from the vast array of those established here must have worked on it, attracted by its riches, and who even had many issues with the nationals\".\nThe large organ of our Cathedral, located in the main choir, was ordered to be built by the diocesan bishop D. Jeronimo Fernando, who was in charge of this diocese from 1624 to 1641. For the time, it was considered a piece of great value, its design and drawing were done by Father Antonio Gonçalves and it was made by a craftsman, a native of Cordova, named João Manuel. The smaller organ, located in the choir near the main chapel, was acquired in 1736, with the cost of its purchase, transport, and placement in its current location being 1,100$000 reis (1921).\nDuring the ceremonies of Holy Week, the so-called \"camarim\" or throne is erected in the chapel of the Lord Jesus, which, as a whole, is of rare beauty and elegance. It is of great height and occupies the entire space of the chapel, which is quite vast, being composed of hundreds of pieces, many of which are in beautiful gilded woodcarving. It is from the first quarter of the last century.\n\nWith regard to the ecclesiastical personnel of the Cathedral, we have already said enough in the article Cabido (volume I, page 179), to which we refer the reader. V. Neale.\n\nTo this article, transcribed in full from the first edition of the Elucidário, it would be appropriate to add new elements about the history, architecture, works of art, and precious cult objects of our Cathedral, as well as to correct some deficiencies of information noted in the same article, but the limited space available in these pages did not allow us to do so.\n\nWe take the liberty of referring the reader to our booklet, entitled \"The Cathedral of Funchal\", published in 1936, in which we treated the subject in greater detail, after gathering additional notes from various works that we were able to consult during a rapid study.\n\n## 1485\nBy Letter of June 5 of this year, the Duke of Beja D. Manuel, as grand master of the Order of Christ, made the necessary land concession in Campo do Duque for the construction of the \"Great Church\".\n\n## 1488\nThe royal decree of October 21 authorized the collection of a tax, under the name of \"penas\", destined for the new construction.\n\n## 1493\nConjectural date of the beginning of the respective works, which lasted a long time.\n\n## 1493–1521\nWithin this period of time, D. Manuel, as grand master of the Order of Christ and later as monarch, issued several diplomas, creating revenues and granting various \"exemptions\" in favor of the future Cathedral, being mainly responsible for its construction.\n\n## 1508\nThe titular bishop D. João Lobo blessed the new temple, still under construction, and the transfer of the parish seat, which was then in the church of Nossa Senhora do Calhau, took place.\n\n## 1516\nIn the year 1514, with the creation of the diocese, the \"Great Church\" was transformed into an Episcopal Cathedral, being blessed by the titular bishop of Dume, D. Duarte, on October 18, 1516.\n\n## 1518–1521\nThe offering of the well-known and precious cross, made by King D. Manuel, which is a marvel of Portuguese goldsmithing from the 16th century, should be fixed approximately around this time.\n\n## 1533\nThe archbishopric of Funchal was created, with four suffragan bishoprics, and our Cathedral was elevated to the status of an Archiepiscopal See, the archbishopric having been abolished in 1551.\n\n## 1566\nWith the terrible looting by the French Huguenots, the Cathedral suffered many outrages and profanations, and also serious damage to various works of art.\n\n## 1578\nThe first diocesan synod, in which \"Diocesan Constitutions\" were promulgated, took place in this temple with remarkable splendor, published in the year 1585 in a volume of XVI-188 pages and which today constitute a great bibliographic rarity.\n\n## 1608\nThe prelate D. Luís Figueiredo de Lemos died around this time and was buried in the Cathedral, where the last resting places of the bishops D. Gabriel de Almeida, who died in 1674, D. Fr. António Teles da Silva (1682), D.Fr.João do Nascimento (1753), D. Gaspar Afonso da Costa Brandão (1784), D. Luís Rodrigues de Vilares (1810), and D. Aires de Ornelas de Vasconcelos (1880) are also located.\n\n## 1630\nAround this time, the works to complete the main chapel with its beautiful paneling and interesting seating began.\n\n## 1730–1740\nIn this decade, the construction of the main sacristy and the chapter house and its dependencies took place.\n\n## 1748\nThe earthquake that occurred this year caused considerable damage to the Cathedral building, especially to its tower and facade.\n\n## 1755-\nAround this time, the entire reconstruction of the Chapel of the Blessed Sacrament took place, the old one having been demolished.\n\n## 1775\nA clock was installed in the tower of the Cathedral, which in 1922 was replaced by another, offered by a foreign subject, and the collection of bells existing there was acquired in 1812.\n\n## 1805\nThe illustrious Portuguese painter Francisco Vieira, known as \"Vieira Portuense\", was buried in this church, in a location that is unknown.\n\n## 1940\nThe \"Diocesan Museum of Sacred Art\" was inaugurated, which was installed in the rooms of the Chapter House.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Pinheiro Chagas": [
            "Historian"
        ],
        "D. Manuel": [
            "Historical figure"
        ],
        "D. Jeronimo Fernando": [
            "Diocesan bishop"
        ]
    },
    "years": {
        "1485": [
            "Construction of the Sé Catedral initiated",
            "By a Charter dated June 5 of this year, the Duke of Beja D. Manuel, as the grand master of the Order of Christ, granted the necessary land in Campo do Duque for the building of the 'Igreja Grande.'"
        ],
        "1493": [
            "Construction of the temple began start of the works",
            "Conjectural date of the beginning of the respective works, which lasted a long time."
        ],
        "1502": [
            "Temple in progress works in progress"
        ],
        "1516": [
            "Consecration",
            "In the year 1514, with the creation of the diocese, the 'Igreja Grande' was transformed into the Episcopal See, being blessed by the titular bishop of Dume, D. Duarte, on October 18, 1516."
        ],
        "1560": [
            "Mandate to build the enclosure behind the chapel of the Holy Sacrament"
        ],
        "1635": [
            "Order for the completion of the works of the main chapel"
        ],
        "1733": [
            "Contracting of the construction of the large sacristy and the chapter house"
        ],
        "1882": [
            "Exhibition of Ornamental Art in Lisbon"
        ],
        "1514": [
            "Establishment of the Funchal bishopric"
        ],
        "1624-1641": [
            "Period when D. Jeronimo Fernando led the diocese"
        ],
        "1488": [
            "The royal charter of October 21 authorized the collection of a tax, under the name of 'penas,' destined for the new construction."
        ],
        "1493–1521": [
            "Within this period, D. Manuel, as the grand master of the Order of Christ and later as monarch, issued several diplomas, creating revenues and granting various 'exemptions' in favor of the future Cathedral, being mainly responsible for its construction."
        ],
        "1508": [
            "The titular bishop D. João Lobo blessed the new temple, still under delayed construction, and the transfer of the parish seat, which was then in the church of Nossa Senhora do Calhau, took place."
        ],
        "1518–1521": [
            "The offering of the renowned and precious cross, made by King D. Manuel, a marvel of Portuguese goldsmithing from the 16th century, should be fixed approximately around this time."
        ],
        "1533": [
            "The Funchal archbishopric was established, with four suffragan bishoprics, and our Cathedral was elevated to the status of the Archiepiscopal See, with the archbishopric being abolished in 1551."
        ],
        "1566": [
            "With the terrible looting by the French Huguenots, the Sé Catedral suffered many outrages and profanations and was also seriously damaged in various works of art."
        ],
        "1578": [
            "The first diocesan synod was held in this temple with remarkable splendor, where 'Diocesan Constitutions' were promulgated in the year 1585 in a volume of XVI-188 pages, which today constitute a great bibliographic rarity."
        ],
        "1608": [
            "The prelate D. Luís Figueiredo de Lemos passed away and was buried in the Sé Catedral, and also buried there were the bishops D. Gabriel de Almeida, who died in 1674, D. Fr. António Teles da Silva (1682), D.Fr.João do Nascimento (1753), D. Gaspar Afonso da Costa Brandão (1784), D. Luís Rodrigues de Vilares (1810), and D. Aires de Ornelas de Vasconcelos (1880)."
        ],
        "1630": [
            "Around this time, the works for the completion of the main chapel with its beautiful paneling and interesting seating began."
        ],
        "1730–1740": [
            "In this decade, the construction of the main sacristy and the chapter house and its dependencies took place."
        ],
        "1748": [
            "The earthquake that occurred this year caused considerable damage to the Cathedral's building, especially to its tower and facade."
        ],
        "1755-": [
            "Around this time, the entire reconstruction of the Chapel of the Holy Sacrament took place, as the old one was demolished."
        ],
        "1775": [
            "A clock was installed in the tower of the Sé Catedral, which in 1922 was replaced by another one, offered by a foreign subject, and the bell collection there was acquired in 1812."
        ],
        "1805": [
            "The illustrious Portuguese painter Francisco Vieira, known as 'Vieira Portuense,' was buried in this church in an unknown location."
        ],
        "1940": [
            "The 'Diocesan Museum of Sacred Art' was inaugurated, housed in the rooms of the Chapter House."
        ]
    }
}