{
    "id": 3302,
    "lang": "en",
    "is_original": false,
    "title": "Seixal (Freguesia do)",
    "fl": "S",
    "original_title": "Seixal (Freguesia do)",
    "body": "We struggle with a great scarcity of information about this parish, starting with the uncertainty about the most accurate spelling of its name. The difficulty is partially resolved by trying to discover the exact origin of this word applied to that parish. Does the name come from 'seixo', meaning stone, pebble, or did it originate from 'seixo', which designates a plant species? The latter meaning is generally adopted, based on the fact that the former is very little known among us, especially in the less educated classes. But would it have been known in the early days of colonization? It is worth mentioning that, on the day following the first landing in Machico, the discoverers named a small beach, which now belongs to the parish of Água de Pena, 'porto do Seixo' 'because of what was found there,' says the islands' historian. Modern lexicographers write 'seixo' in both of the aforementioned meanings, but in older vocabularies, 'seixo' is found to designate pebble, and 'seiço' with the meaning of tree or plant. The word, to indicate the parish we have been discussing, is found written with different and even extravagant spellings: Seisal, - Seiçal, Seissal, Ceisal, Ceixal, and Seixal. Some of these spellings are manifestly incorrect, but 'Seiçal' is a correct form, although antiquated, and it is also the most common in ancient documents. It would be interesting and valuable for us to know the transformation that this word underwent in the records of its respective parish archive over a period of more than three centuries, which unfortunately we could not verify. We believe that the name of this parish was taken from 'Seixo' or 'Seiço', a small tree or shrub of the Salix genus and the Salicaceae family, which, according to botanical publications, 'is found in the riverbeds and in many humid rocks of Madeira,' and it is likely that it was more abundant on this island at the time of discovery and the early settlements. We understand that the true spelling to adopt would be 'Seiçal', but since 'Seixal' has been introduced and become widespread, it may be futile to fight against the commonly established usage, which for many could seem like a pretentious and ridiculous innovation. The lands that now constitute the parish of Seixal originally belonged to the parish of Porto Moniz, when this was perhaps only the seat of a simple chaplaincy with the exercise of parish functions. Gaspar Frutuoso said in 1590: 'From São Vicente, three leagues away, is Seixal, a parish of up to twenty fires, with a church dedicated to São Braz. It has many lands for large livestock and the cultivation of bread, wine, and fruit of all kinds.' The current patron saint of the respective church is Santo Antão, and we believe it always has been, and not São Brás, as Frutuoso reads. Both the annotator of the Saudades who followed the indications of the Memórias... do Estudo Eclesiastico, and the Índice Geral da Provedoria..., which we have often cited, give Seixal as erected as a parish by the royal decree of June 20, 1553, therefore this is the date of its creation. The first parish priest was Father Francisco da Arca, who had, as an annual stipend, 7400 réis in cash and a barrel of wine as stipulated by the aforementioned creation diploma. The royal decree of February 10, 1502 added a measure of wheat, and the decrees of November 22, 1575, and June 9, 1581 raised it to 20$000 and 25$000 réis annually, increased with half a measure of wheat and a quarter of wine by the royal decree of September 10, 1589, with the decree of December 15, 1678 reducing this stipend to 19$000 réis and a measure and a half of wheat and a barrel of wine. Main sites: Serra de Água, Portada, Penedo, Lombinho, Cova, Feiteiras, Farrobo, Ribeira da Lage, Fajã da Parreira, and Ribeira Funda. It has 1203 inhabitants (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Porto Moniz",
        "Água de Pena"
    ],
    "locations": {
        "Seixal": [
            "Parish of Seixal, located on the island of Madeira."
        ]
    },
    "people": {
        "Francisco da Arca": [
            "First parish priest of the parish of Seixal."
        ]
    },
    "years": {
        "1553": [
            "Date of the creation of the parish of Seixal."
        ]
    }
}