{
    "id": 3307,
    "lang": "en",
    "is_original": false,
    "title": "Selvagens",
    "fl": "S",
    "original_title": "Selvagens",
    "body": "The small group of Selvagens, which politically belongs to the archipelago of Madeira, is located between 30° and 30° 10' north latitude and 16°7, and 16°20' west longitude of the Greenwich meridian, and is formed by the following islets: Selvagem Grande, Selvagem Pequena, and Ilhéu de Fora. The second of these islets is also known as Ilhéu Grande and Pitão Grande, and the latter as Ilhéu Pequeno and Pitão Pequeno. \n\nMr. Alberto Artur Sarmento, in his pamphlet \"As Selvagens,\" gives Selvagem Grande a length of 2.5 kilometers and a width of 2.2 kilometers, with an area of about 5 square kilometers, adding that its coasts are steep and difficult to approach due to the large number of surrounding rocks. According to Mr. Adolfo de Noronha, the maritime cliffs of the island can reach 100 meters in height, with the interior terrain being more or less flat, except to the east, where the peak of Tornozelos rises, and to the west, where the peak of Atalaia is located, over the sea, with an altitude estimated at about 150 meters. To the south, there is also a small hill, the Inferno, about 115 meters above sea level. \n\nSelvagem Grande is 250 kilometers from Ponta da Agulha, in Bugio, one of the three Desertas, 280 kilometers from the port of Funchal, and 165 kilometers from the Hidalgo point in Tenerife, making it closer to the Canary Islands archipelago than to Madeira. It is uninhabited, like the other two islets in the group, and its best anchorages are the Pardelas cove to the east, and another to the south, protected by the Inferno hill. At the site called Estancia, to the southwest, is the best place for landing, which is why boats head there when there are people to disembark. There is a shelter and a cave with a wall and door where visitors can take refuge, and further inland, there is a small house covered with zinc sheets, which can also serve as a shelter for those who intend to spend the night in the central part of the island. \n\nTwo cisterns were built on Selvagem Grande where water is available throughout the year, and there are also three small springs there – the Ovelhas, under the peak of Atalaia, the Salgada, and the Galinhas – which only provide some water during part of the year. There are traces of some work being done at the Galinhas spring, at the top of the island. \n\nThe Selvagens are of volcanic origin, and on Selvagem Grande, Mr. Alberto Sarmento says that the porous and blackened scoriae that form it, influenced by subaerial action, have separated, making the terrain brittle, with a floor of vitrified mass and microlithic structure. Dr. Gagel, who studied some collections organized by Mr. Adolfo de Noronha, supposes that the Selvagens should be essentially formed of phonolite, with a layer of more recent basaltic lavas and with scoriae and small deposits of fossils. An extensive underground gallery, 150 meters long, is quite curious, as it may be formed by a volcanic channel or vent, where later prolonged infiltrations came to deposit a layer of saccharoid crystallization calcium sulfate, interesting also for the coatings it operates on the rocks, in an easily disintegrable crust, whose lower face is adorned with very bright white palettes. \n\nThe peak of Tenerife can be seen from Selvagem Grande on certain occasions, and it is read somewhere that in no other part of the globe is land discernible at such a great distance.\n\nSelvagem Pequena is low, flat, and covered with calcareous sands, which, according to Mr. Adolfo de Noronha, come into contact with marine sands deposited at the bottom of bays formed by erosion plateaus, framed between promontories that extend into the sea. According to Mr. Sarmento, this islet measures 2 kilometers in length and 1 kilometer in width, but Mr. Noronha tells us that the shape of the same islet is very poorly represented in old maps, both French and English, so it is likely that these measurements are quite far from the truth. There are no springs or cisterns on Selvagem Pequena, so visitors have to bring water from Selvagem Grande, which is 15 kilometers away. There are some walls on the island, perhaps built in ancient times, with which a shelter can be formed by placing a ship's sail or any other covering over them. The only eminence on Selvagem Pequena is the peak of Veado, a rocky hill 140 meters high. \n\nSeparated from Selvagem Pequena by a sea arm about a mile long is Ilhéu de Fora, also low and covered with sands, with a length of about 1200 meters and its greatest width of 400 meters. It is devoid of water and has no eminence, abounding in calcareous sands, a seabird that we have already mentioned in this work and that breeds in underground excavations or galleries. Similar excavations are found on Selvagem Grande, where the same bird is also very common. \n\nThe shearwaters are the main wealth of the Selvagens, and although about 20 to 22 thousand are hunted annually, as stated in 1901 by the late Father Ernesto Schmitz in an article published in Cosmos, their population does not decrease, which proves their high density. They must therefore exceed a total of 60,000, because each shearwater lays only one egg, and there must be at least 40,000 for an annual reproduction of 20 thousand. The Selvagens, or rather Selvagem Grande, are visited every year, usually in September, by groups of hunters who bring back many rabbits, shearwaters, and salted fish, which always find buyers in Funchal. The shearwater lives on all three islands in the group, but the rabbit, which is of small breed, like that of Porto Santo, is only found on Selvagem Grande, where it has destroyed many plant species that once existed there. Large quantities of salted limpets or in vinegar also come from Selvagem Grande (1921). \n\nGoats once existed on Selvagem Grande, and in addition to the aforementioned animals, there are two species of rats (see this name), the gecko, the wall lizard, and different birds, including the tern, the kestrel, the stone-curlew, the angel, the seagull, and the pintainho. A leguminous plant (Lotus Paivae) that is peculiar to them lives on the three islets, and on Ilhéu de Fora, there is an abundance of a variety of Euphorbia obtusifolia. \n\nThe Selvagens group is surrounded by an extensive barrier of reefs that make it difficult to access its coasts, with landing on Selvagem Pequena, and especially on Ilhéu de Fora, much more difficult than on Selvagem Grande. There are pebble beaches on Selvagem Pequena, like in Madeira, and marine erosion plateaus, and between it and Ilhéu de Fora, there are some rocks at the water's edge and others underwater. The Palheiros are two rocks near Selvagem Grande, and to the north of Ilhéu de Fora, there are some reefs, two of which are known as the Sarmento shoal and the Noronha shoal. \n\nIt is believed that a rich treasure from the plunder of three Mexican ships was hidden in the Selvagens by the crew of a Spanish ship, and the ancient landowners of those islands made several searches to find it. In 1851, there were\n\n\n\nSelvagens, also known by the names Baixa do Sarmento and Baixa do Noronha, are believed to be the hiding place of a rich treasure from the plunder of three Mexican ships by the crew of a Spanish ship. The ancient lords of those islands made several searches to find it. In 1851, some Englishmen were on Selvagem Pequena and Ilhéu de Fora in search of the same treasure, and similar searches were carried out by them in 1848, 1849, and 1850. The Selvagens were discovered by the navigators of Infante D. Henrique, with Diogo Gomes leaving a handwritten account about the main island of the group. In the 16th century, according to Mr. Alberto Sarmento, they belonged to a Madeiran family with the title of Caiados, and by 1560, they were donated by Canon Manuel Ferreira Teixeira, a descendant of the same Caiados, to his niece D. Filipa Cabral de Vasconcelos, married to José Ferreira de Noronha Franco, from whom João T. Cabral de Noronha, the last lord of the Selvagens, descended. In 1904, these islands were sold by the descendants of the same lord to the banker Luis da Rocha Machado, passing after his death to his son, who is its current owner (1921). Of particular interest to this subject is an article published in the \"Século\" of Lisbon, from which we will make some excerpts. \"Along the Portuguese coast, there are celebrated cliffs known for their tragedies; in our navigation lines, there are fortresses of rocks. On the route between three continents, Europe, Africa, and America, we find the barrier of rocks of the Desertas and the Selvagens. The \"Carvalho Araujo,\" on a study mission, recently departed for this group of rocks lost in the eternal solitude of the Atlantic. Between Porto Santo, Madeira, and the sixteen islands of the Canaries archipelago, lie the Desertas and the Selvagens. The former are close to Madeira. The largest reaches fourteen kilometers in length and two in width with a hill of 480 meters. It is the only one where water, although brackish, is found. It was never inhabited. There was a small hermitage there, in the time of the Infante, to aid the men who were there for hunting and fishing. They are called Deserta Grande, Ilhéu Chão, and Bugio. Further south, separated from the Desertas by an oceanic abyss 4,512 meters deep, rises the islet Selvagem. It is 250 km from the latter, 280 km from Funchal, and 165 km from the nearest island of the Canaries, Tenerife. The group of the Selvagens occupies about eight miles. It consists of Selvagem Grande, Pitão Grande, Ilhéu Pequeno, and a dozen other rocks. Selvagens, the main islet, measures about 7 and a half kilometers in length by 2 in width. Its greatest height is 150 meters. Pitão Grande measures about two kilometers in length by 1 in width, with a central mass of rocks, rising to 140 meters. Ilhéu Pequeno measures 1,200 meters in length by 400 in width, is almost flat, and is more sandy than rocky. Discovered in the time of the Infante, and after their sterility was verified, the lords who explored them for hunting, fishing, and gathering of woad, a highly valued dye plant in England and Flanders, took possession of them. Populated with goats and rabbits, by order of the Infante, they soon yielded good profit, as the animals reproduced well. In the 17th century, the islets belonged to the Madeiran lords Teixeiras Caiados, and then, through sales, passed to the Rocha Machado family, also from Madeira, who now own the bastions of rocks called Selvagens, erected in the navigation line of three continents... Since the Infante ordered goats and rabbits to be released on the Desertas and the Selvagens, there has been an abundance of meat there, despite the lack of water. The animals quench their thirst by chewing on an aboriginal plant, rich in drinkable sap, which is a true reservoir of liquid. In these rugged rocks, full of dark hollows, thousands of seabirds live. If we believe an 18th-century writer, it was impossible to walk on the Selvagens without treading on nests. Even today, on the terraces of the rock, among the stems of small creeping plants, bird nests abound. The hunting of one of the species, the Cory's shearwater, causes a cull of about 20,000 animals every year, and it is estimated that there are over 60,000 on the islets. The Selvagens have their legend. Through the mists of time, the belief in a hidden treasure on the main island grew. The lords of the Selvagens diligently searched for the pirates' fortune hidden on the islet for years. The land was completely turned over, to the point of attempting to cultivate it afterward, so as not to lose the work done. But they were discouraged by the lack of water and the absence of rain. From 1847 to 1851, according to documents, seven Englishmen were on the Selvagens in search of the treasure. They conducted searches for four successive years, spending 2,500 pounds. The islands were completely turned over. The belief of this handful of adventurers was based on the confession of a dying man, who had been part of the pirate ship that plundered three Mexican ships in the United States war, which were loaded with gold, and then buried the treasure on a deserted island near Tenerife. The treasure of the Selvagens never appeared. Neither gold nor bread ever came out of its depths. Neither dawn nor crops, nor human lives sought the crests of its rocks or the sandy soil of its plains. Only the goats raise their demonic heads on the outline of its peaks, the birds swarm by the thousands, near the nests hidden in its cavities. And once a year, there is the hunt, the slaughter, of the birds, the goats, the rabbits, the fish. Regarding the legendary news of the existence of a \"treasure\" buried on these islands, to which reference is made above and which several writers have addressed, the following details, found in a newspaper from the capital, are of some interest. \"They are in the middle of the Atlantic, away from the navigation line to South America, between the Canaries and Madeira, and belong to one of the members of the Vieira de Castro family. No one lives there. There is no water. They are sad, barren rocks, of volcanic nature, deeply ravaged by the waves. During bird migration seasons, the Cory's shearwaters land there, resting for a few days from their Atlantic flight, then seeking more pleasant places. Only the Spaniards, from the Canaries, know the Selvagens, making frequent excursions there with the greatest disregard for our royal sovereignty, which has no one to represent it. However, the Selvagens have already aroused the covetousness of a famous Englishman, the explorer Shackleton, who died years ago in the South Pole. It is a curious and mysterious story that would be well worth unraveling, making any of us immensely rich. But it is better to tell it, savor it. One day, the owner of the Selvagens was having a hurried lunch with an English newspaper in front of him, when a piece of news caught his attention. It said that Shackleton intended to explore those islets on his return from his trip to the South Pole. Mere scientific curiosity - Base for long-haul seaplanes? Geographical sentinels for England, the ruler of the seas? None of that! Or rather, much more and better. Shackleton was going to the Selvagens to discover a fabulous treasure, which a French privateer had hidden there in an unknown location after shipwrecking in the 18th century. The owner of the Selvagens immediately telegraphed to London to the explorer, forbidding him to make any searches on the islets. And he never thought about the matter again. Months passed. The telegram went unanswered. It was, of course, thought the owner of the Selvagens, a journalistic fantasy, of no consequence. But he was mistaken. One day, the famous Shackleton arrived in Funchal, on his boat armed and equipped for the expedition he was going to make to the South Pole.\n\nThe owner of the Selvagens was taken by surprise when the explorer, with that dry and straightforward language that characterizes the English, asked for permission to search for the treasure on the islets, which would be divided between the two. He accepted. Shackleton said that after the return from the South Pole, he would go to England to fetch drilling machines, as he believed the treasure was buried under some rock, given the frequent collapses in the area. As our compatriot was quite surprised by the existence of the treasure, especially since he had never heard of it, Shackleton informed him that there was a document in the archives of the English Admiralty that proved it: the account of a surviving sailor from the shipwreck of the French privateer.\n\nTwenty-four hours later, Shackleton left for the South Pole, where he died. And with him, the idea of discovering the treasure of the Selvagens, which remains hidden, mysterious, and fabulous, guarded by the indecipherable rocks.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Selvagem Pequena": [
            "Ilhéu de Fora"
        ],
        "Desertas": [
            "Porto Santo, Madeira, Canary Islands"
        ],
        "Selvagem Grande": [
            "Pitão Grande, Ilhéu Pequeno"
        ]
    },
    "people": {
        "Diogo Gomes": [
            "Navigator"
        ],
        "D. Henrique": [
            "Infante"
        ],
        "Alberto Sarmento": [
            "Historian"
        ],
        "Caiados": [
            "Madeiran family"
        ],
        "Manuel Ferreira Teixeira": [
            "Canon"
        ],
        "D. Filipa Cabral de Vasconcelos": [
            "Niece of Manuel Ferreira Teixeira"
        ],
        "José Ferreira de Noronha Franco": [
            "Husband of D. Filipa Cabral de Vasconcelos"
        ],
        "João T. Cabral de Noronha": [
            "Last lord of the Selvagens"
        ],
        "Luis da Rocha Machado": [
            "Banker"
        ],
        "Carvalho Araujo": [
            "Explorer"
        ],
        "Teixeiras Caiados": [
            "Madeiran landowners"
        ],
        "Rocha Machado": [
            "Madeiran family"
        ],
        "Shackleton": [
            "English explorer"
        ]
    },
    "years": {
        "1560": [
            "Donation of the Selvagens Islands to D. Filipa Cabral de Vasconcelos and José Ferreira de Noronha Franco"
        ],
        "1904": [
            "Sale of the Selvagens Islands by the descendants of the lord to the banker Luis da Rocha Machado"
        ],
        "1847": [
            "Seven Englishmen searched the Selvagens Islands for treasure."
        ],
        "1851": [
            "Seven Englishmen searched the Selvagens Islands for treasure."
        ],
        "1877": [
            "Seven Englishmen searched the Selvagens Islands for treasure."
        ],
        "1879": [
            "Seven Englishmen searched the Selvagens Islands for treasure."
        ],
        "1856": [
            "Seven Englishmen searched the Selvagens Islands for treasure."
        ],
        "XVIII": [
            "French privateer shipwrecked in the 18th century."
        ]
    }
}