{
    "id": 3310,
    "lang": "en",
    "is_original": false,
    "title": "Seminário",
    "fl": "S",
    "original_title": "Seminário",
    "body": "The Council of Trent, held in the city that gave it its name, determined the creation, in all dioceses, of an establishment for religious instruction and education, intended for the ecclesiastical preparation of individuals who intended to become priests, especially those who dedicated themselves to parish life. In compliance with that determination, King D. Sebastião created the Funchal Seminary, by royal charter of September 20, 1566, a creation that only became effective later, in a period that we cannot specify, but which was between 1573 and 1586. The establishment of that educational institution is due to the efforts of Bishop D. Jeronimo Barreto, who is truly considered the founder of the Funchal Seminary.\n\nIt was originally installed in a house on Rua Direita, next to the residence of the prelate, who then had his residence there. At the end of the 16th century, Bishop D. Luís Figueiredo de Lemos built the old episcopal palace, of which a considerable part still remains, with the chapel attached to it, now desecrated. The Seminary was then transferred to a building adjacent to the palace and to its dependencies, at the end of that century or at the beginning of the following one.\n\nThe construction of the new residence of the prelates, which is still seen today on the old Rua do Bispo, led to the transfer of the Seminary to the house on Rua do Mosteiro Novo, which had been intended for a convent of nuns (volume III page 398), but which did not fulfill its intended purpose. The earthquake of 1748 left this building so damaged that it had to be abandoned, and that educational institution was relocated to another house or houses, the location of which is unknown, and remained there until 1788.\n\nIt was Bishop D. José da Costa Torres who obtained from the mainland government the transfer of the old Jesuit College to the Seminary, which was granted by royal charter of D. Maria I, on August 10, 1787, and the solemn opening took place in the new building on March 31, 1788. It did not remain there for long, because the occupation of Madeira by English troops in 1801 forced the Seminary to move again to the old house on Rua do Mosteiro Novo, after it had been properly repaired.\n\nAs the governor and captain-general D. José Manuel da Câmara did not evacuate the College building, a serious conflict arose between him and the diocesan bishop, as already mentioned on pages 216 and 266 of this volume.\n\nIn the article dedicated to the late and illustrious Bishop D. Manuel Agostinho Barreto (volume I, page 130), we referred to the construction erected in the grounds of the former convent of the Incarnation and intended for the Diocesan Seminary, in which the great prelate, expending all his inherited and acquired fortune, endowed the diocese with a spacious and splendid building, which is one of the most glorious titles of his episcopal administration. The Seminary began operating in its new building in October 1909, but the law of April 20, 1911 extinguished the Seminary of this diocese, transferring the grand building to the immediate possession of the State.\n\nThe establishment of ecclesiastical instruction and education returned to the old house on Rua do Mosteiro Novo, where it currently operates, having first been located for some time in a dependency of our Episcopal Palace, on Rua da Carreira, and on a farm in the area of Trapiche, in the parish of Santo Antonio (1921).\n\nThe royal charter of D. Sebastião, dated September 20, 1566, established the Seminary with twelve students and a rector, providing an endowment of 300$000 réis for its maintenance and an additional 45$000 réis for the salary of the grammar and singing master. It is presumed that the students attended the humanities classes that the Jesuits maintained in this city until 1759. From this year until the high school in this city began operating in 1837, where the seminarians began attending their respective classes, it is unknown whether the Seminary students had private courses within the Seminary building.\n\nWith the arrival in this diocese of the eminent prelate D. Manuel Agostinho Barreto, the Seminary underwent a profound and radical transformation (volume I, page 130), creating there in 1877 a complete preparatory course, admitting a larger number of students, and completely reforming the internal discipline, thus placing it on par with the best organized establishments of its kind.\n\nFrom every point of view, the late D. Manuel Agostinho Barreto is the true reformer and restorer of the Funchal Seminary, and this establishment should have been named after the illustrious and meritorious prelate.\n\nIt would be a glaring injustice not to say that, for the good reputation that the Seminary enjoyed morally, religiously, and scientifically in the last years of its existence, more than anyone else, Father Ernesto Schmitz contributed, having been a professor and director there for thirty years, and among other important improvements, he was responsible for creating a museum of regional natural history (volume II, page 414), which alone is enough to make his prestigious name immortal among us, as we have already emphasized in the aforementioned article dedicated to Bishop D. Manuel Agostinho Barreto.\n\nThe decree of April 25, 1927 considered the transfer of the Incarnation building to the General Assembly illegal, but only six years later, after a fierce struggle, did the Diocesan Seminary return to be installed there, beginning its operation in October 1933.",
    "categories": [
        "religion",
        "education",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "King of Portugal"
        ],
        "D. Jeronimo Barreto": [
            "Bishop"
        ],
        "D. Luís Figueiredo de Lemos": [
            "Bishop"
        ],
        "D. José da Costa Torres": [
            "Bishop"
        ],
        "D. Maria I": [
            "Queen of Portugal"
        ],
        "D. José Manuel da Câmara": [
            "Governor and captain-general"
        ],
        "D. Manuel Agostinho Barreto": [
            "Bishop eminent prelate"
        ],
        "Father Ernesto Schmitz": [
            "Professor and director for thirty years"
        ]
    },
    "years": {
        "1566": [
            "Establishment of the Funchal Seminary"
        ],
        "1573-1586": [
            "Period in which the creation of the Seminary became effective"
        ],
        "1748": [
            "Earthquake that damaged the Seminary building"
        ],
        "1787": [
            "Transfer of the old Jesuit College to the Seminary"
        ],
        "1788": [
            "Solemn opening of the new Seminary building"
        ],
        "1801": [
            "Occupation of Madeira by English troops"
        ],
        "1909": [
            "Operation of the Seminary in the new building"
        ],
        "1911": [
            "Extinction of the Seminary of this diocese"
        ],
        "1877": [
            "Creation of the complete preparatory course"
        ],
        "1927": [
            "Decree considered the transfer of the Incarnation building illegal"
        ],
        "1933": [
            "Operation of the Diocesan Seminary returned to be installed there"
        ]
    }
}