{
    "id": 3316,
    "lang": "en",
    "is_original": false,
    "title": "Sericulture",
    "fl": "S",
    "original_title": "Sericicultura",
    "body": "There were some attempts in ancient times to establish silk production in Madeira. In 1571, Dr. Gaspar de Teive even made a contract with a silk manufacturer for the production of this article on the island. The Jesuits gave a certain impetus to sericulture, but it is unknown whether any silk fabric was actually produced in Madeira.\n\nIn 1877, the late Count of Canavial set up several facilities in Praça da Rainha for the breeding of silkworms and made large plantations of white mulberry trees, but these efforts did not yield any results. Most of the mulberry plantations were destroyed by the strong gales at the beginning of 1881.\n\nAn article published in the 'Diário da Madeira' on October 13, 1921, offers particular interest and may provide some valuable service on this subject, which we want to archive in the columns of this Elucidário.\n\nAmong these initiatives, arising from his soul and outlined by his intelligence (Count of Canavial), is the adaptation of sericulture to Madeira, or perhaps more accurately, sericulture, which encompasses the operations and processes related to silk production, involving both the breeding of the silk-producing insects and the art of silk manufacturing.\n\nIn popular edition pamphlets distributed throughout the island, the Madeiran people were then instructed on the silk manufacturing process, with clear and detailed instructions ranging from the breeding of silkworms to a detailed description of all their metamorphoses and treatment at different stages of their life. Assistance was sought from civil and ecclesiastical authorities, and the municipal councils were requested to support a large-scale planting of trees that feed the silk-producing insects. Some trials were even conducted, but the fact remains that this initiative, whether due to lack of resources or lack of perseverance, did not materialize.\n\nAnd yet, we are still convinced that the idea of developing the silk industry in Madeira is not a childish notion, nor a bold idea, much less a dream incapable of becoming a reality in the domain of practicalities.\n\nIndeed, the silk industry is thriving today in many countries that are far from possessing the natural conditions that distinguish Madeira, and for this reason, they make up for the lack of such conditions by using processes that make silk production expensive and less than what could be obtained on this island.\n\nIn those countries where the silk industry flourishes, generally only one harvest is made annually, due to the slow development of the trees on which the insects feed. Furthermore, these insects have to be raised in the heat of greenhouses and stoves to withstand the almost always disastrous consequences of large atmospheric variations.\n\nNow, Madeira, given the exceptional mildness of its climate, is in much more favorable circumstances for the industry than those countries, as the mulberry trees here grow more rapidly, making it possible to easily have two annual harvests. As for the insects, they could be naturally bred here, without the use of foreign and always expensive means to support their living conditions.\n\nFurthermore, the cultivation of the special trees that would need to be promoted would not displace other crops that are also needed for our food and the wealth of our economic balance, as the points where another crop would not be possible or would not offer more advantage would be intelligently and cautiously utilized.\n\nFor these reasons, we still believe that the idea outlined here is well deserving of analysis, study, and consideration, evoking the personality of the Count of Canavial and recalling some of the fruits of his investigative mind and patriotic soul.\n\nAnd, as on this subject we find ourselves today in the same situation as we were almost 50 years ago when the idea was raised on this island, let us say, as the Count of Canavial did in 1874: 'What, then, is to be done? - Strongly draw the attention of those in a position to explore this new branch of industry; instruct them in the practical means of achieving it, pointing out to them, as an incentive, examples from other countries where, with less natural advantages, the most fruitful results have been obtained from this same industry.'",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Gaspar de Teive": [
            "Made a contract with a silk manufacturer for the production of this article on the island in 1571"
        ],
        "Count of Canavial": [
            "Set up several facilities in Praça da Rainha for the breeding of silkworms and made large plantations of white mulberry trees in 1877"
        ]
    },
    "years": {
        "1571": [
            "Contract with a silk manufacturer"
        ],
        "1877": [
            "Set up several facilities in Praça da Rainha for the breeding of silkworms"
        ],
        "1881": [
            "Most of the mulberry plantations were destroyed by strong gales"
        ]
    }
}