{
    "id": 3320,
    "lang": "en",
    "is_original": false,
    "title": "Serra de Água (Freguesia da)",
    "fl": "S",
    "original_title": "Serra de Água (Freguesia da)",
    "body": "In the article 'Madeiras' (volume II, page 323), we stated that, after the great fire set by the early settlers, this island was rapidly repopulated with tree species, and although it lost, with that fire, the first and native opulence of its trees, there is no doubt that it soon became covered with extensive and abundant forest vegetation. The trade and export of timber were a logical consequence of the abundance of this luxuriant vegetation. Various mills and machines, especially built on the banks of the most powerful streams, for the use of their driving force, were erected in many parts of the island, giving these mechanical devices, certainly of very rudimentary construction, the name of 'serras de agua' (water saws). There are many places in Madeira that still bear this name, and in the parishes of Boaventura, Faial, Machico, Santana, and Seixal there are populated sites of relative importance that have the same name. The parish of Serra de Água, located in the interior of the island, should have been, as can still be verified today, a center of vast and opulent groves. Being crossed by a powerful stream, it would have been relatively easy to set up a water saw there, which the proximity of the port of Ribeira Brava invited for the shipment of timber. There was a place with that name, extending to the surrounding areas and later to the parish. When this was created, that place was already known by the name of Serra de Água. This parish is largely situated in an extensive, deep, and narrow valley, surrounded by towering and steep mountains. It is surrounded by the peak of Cruz, the peak of Cedro, the peak Grande, and others, all of gigantic stature and of a rugged and imposing magnificence. The parish of Serra de Água was created by the royal decree of December 28, 1676, with the diocesan prelate D. Fr. Antonio da Silva Teles having carried out its erection by episcopal provision of February 2, 1678. The seat of the new parish was installed in the small chapel of Nossa Senhora da Ajuda, which already existed there, and whose year of construction and founder are unknown. It was notably expanded by the year 1699, with the Council of Finance's order of May 2, 1698, to complete the ongoing works. The royal decree of March 5, 1680, fixed the annual salary of the then parish priest, who was Father Manuel da Silva, at 12,000 réis, a barrel of wine, and a bushel of wheat, with this stipend being ratified without any increase by the decree of October 5, 1749. Serra de Água belonged to the municipality of Ponta do Sol since its creation in 1835, and currently is part of the municipality of Ribeira Brava, which was created in 1914 and installed on August 2 of the same year. The main sites are: Achada dos Aparicios, Boqueirão, Caminho do Matias, Eira da Moura, Fajã Redonda, Fajã dos Vinhaticos, Lage, Passal, Pedra, Penedo, Pereira, Pinheiro, Poiso, Rocha Alta, Terra Grande, and Travessa. Its population is 1580 inhabitants (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Faial",
        "Machico",
        "Santana",
        "Seixal"
    ],
    "locations": {
        "Serra de Água": [
            "The parish of Serra de Água is located in the interior of the island, a center of vast and opulent groves, largely situated in an extensive, deep, and narrow valley, surrounded by towering and steep mountains. It is surrounded by the peak of Cruz, the peak of Cedro, the peak Grande, and others, all of gigantic stature and of a rugged and imposing magnificence."
        ]
    },
    "people": {
        "D. Fr. Antonio da Silva Teles": [
            "Diocesan prelate"
        ]
    },
    "years": {}
}