{
    "id": 3325,
    "lang": "en",
    "is_original": false,
    "title": "Sesmarias",
    "fl": "S",
    "original_title": "Sesmarias",
    "body": "The laws of sesmarias preceded the colony contract in this archipelago (volume I, page 290), or perhaps it can be more accurately said that the sesmaria, evolving and adapting to the conditions of the environment, transformed into the colony contract. According to the exposition made by Gama Barros in his monumental History of Public Administration in Portugal about the sesmaria laws created during the reign of King Fernando, it is clear that these laws aimed mainly at making the lands that their owners kept abandoned productive, without losing their property rights in the meantime. In Madeira, it is known that the donataries, as permitted by the letters of donation from Infante D. Henrique, granted lands in sesmaria, which was practiced on a large scale throughout the island, in addition to the donations that were directly made by the monarchs. However, it is unknown whether the lands were granted without the taxation of any rent, pension, or fee, and therefore with the absolute domain of the sesmeiro over the land, or if it would be subject to the payment of any contributions that would revert in favor of the crown, the donataries, or the Order of Christ. If such taxation existed, we have no knowledge of it today, and it would only have occurred in the early times of colonization, because from the first entailed institutions, dating from the end of the 15th century, the sesmeiro was considered an absolute lord of his territorial domains, freely disposing of them in the creation of numerous entailed estates and in the alienation and lease of the lands.\n\nGaspar Frutuoso says, \"when João Gonçalves arrived in Funchal, he began to plan the town and grant lands in sesmaria, as he had by the regulations of Infante D. Henrique. . ., and, according to the said regulations, he granted the lands for five years that were not cultivated, within which they were obliged to make use of them and cultivate them, under penalty of, if not complying within this period, they would be taken away and given to those who would make use of them.\" There is no reference here to any burden on the lands granted in sesmaria, and it is only known, in addition to what has been said, that if the lands, after being utilized, were abandoned by their cultivators, they could pass into the possession of third parties, when this abandonment occurred for a period exceeding five years.\n\nAs mentioned elsewhere, it was to the national and foreign nobles, and to some notable foreign merchants, that the donataries granted the lands, finding in the African slave their main assistant in the clearing of the lands. Many of these sesmeiros, becoming rich, transformed their lands into entailed estates, and, contracting the cultivation of the same lands with free settlers, through the dimídia, they gradually left to them the cultivation and management of the properties, going to enjoy in the city or at court the income from their fields and estates. The settlers, gradually freeing themselves from the tutelage of the owners, cultivating on their own account the lands of sesmaria, burdening them with houses, walls, and other improvements, to which was later added the possession of the trees and plants themselves, created a special situation, giving them almost the status of co-owners of the lands they cultivated, leaving in large part in their dependence the old sesmeiros, the true owners of the lands. This is the true origin of the colony contract, which, as mentioned above, is a simple transformation of the old sesmarias. See Colony, Ancient Customs, and Entailed Institutions.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}