{
    "id": 3341,
    "lang": "en",
    "is_original": false,
    "title": "Silva (Vicente Gomes da)",
    "fl": "S",
    "original_title": "Silva (Vicente Gomes da)",
    "body": "He was born in Funchal on March 12, 1827, and was one of the greatest artists that Madeira has produced. Guided only by his talent and some particular studies, he managed to become a distinguished photographer, as well as a draftsman, sculptor, engraver, and a highly esteemed founder. He was the one who introduced photography and stereotyping to Madeira, and was the first to make rubber stamps and cast iron on the island, managing to produce true marvels in all these specialties. He worked with daguerreotype and wet collodion, leaving more perfect productions than those made in the capital at the same time. The foundry he established next to his house on the old Rua dos Pintos was a real success for Madeira, and the works that came out of there satisfied the most demanding due to the artistic form in which they were executed. Vicente Gomes da Silva passed away in Funchal on December 14, 1906. The extinct Diário da Madeira, on December 13, 1931, published an excellent article, enclosing some biographical traits of this distinguished artist, which deserve to be read and archived here. We will partially transcribe it in our columns: 'Vicente Gomes da Silva was a striking figure of high importance in our limited artistic environment. From a young age, he showed enthusiasm for studies; and, still a student, due to his exquisite handwriting, he was chosen by Luís Correia Aciaioli to assist in his renowned Socorro college, where the Madeiran liberal layer was formed, giving rise to figures in different branches of human knowledge. He learned French and English, which he handled with elegance and correctness, drawing knowledge from books, purely foreign, that greatly enlightened him. With instinctive skill, he fixed on canvas admirable oils of the most prominent figures in our environment, and painted, in glaring light, the landscapes of our land, painting wonderful portraits in miniature on ivory plates. Before long, it was foreigners who snatched his productions, to which he attached little value, as, like most true artists, he did not give exact value to his meticulous work. He began to carve with a simple burin, cutting with precision in wood, the characteristic types of the time, regional figures, with a reality and accuracy that caused astonishment. When in France the Niepce and Daguerre company presented their amazing works, Vicente Gomes da Silva immediately asked for books on the new science for Paris, and with great tenacity and study, managed to photograph on silver-plated copper plates - daguerreotypes - and then to make positives on glass. Even before photographs were made in Portugal, the Madeira public had them several years in advance. Alongside the progress of art, portraits in Madeira soon appeared on albumin paper and mounted on cardboard. Vicente Gomes da Silva knew all the complicated photographic chemistry, directly preparing the collodion, silver nitrate, and various reagents of the darkroom, without resorting to the importation of these products. The knowledgeable amateur photographer, Conde de Torre Bela, dissatisfied with the time and patience demands of 'wet collodion', joined his friend Vicente Gomes da Silva and, after long vigils, they achieved a more practical process - 'dry collodion' - which later became widespread and brought so much progress to photography. At the same time as working in photography, he engraved on copper plates, in addition to other emblems, coats of arms for wedding announcements, calling cards, etc., with rare perfection. Many years later, Prince Nicolau of Oldenburg, surprised by the care of this artist's engravings, sent many silver pieces from Russia to be worked on by him. Invited by the Municipal Council of Funchal to go abroad to improve himself, he did not accept the honorable invitation, preferring to owe everything to himself. In 1863, he went to France and England, becoming acquainted with all the innovations of that time; and, upon his return, he established an elegant and luxurious Bazaar in Largo da Sé, where, with the latest novelties, his most careful photographic and engraving works were exhibited. His photographic atelier on Rua dos Pintos - later incorporated into Rua da Carreira - adorned with the imperial arms of Austria and under the aegis of the Empress - widow, of Brazil, D. Amélia, who made him the engraver of her house. Here, the distinguished artist, for the first time in Portugal, made rubber stamps, introducing stereotyping into Madeiran typographic art, never having been initiated by masters in these two new graphic processes, and only gathering from foreign books and magazines the indications that he then tested and corrected.'",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Vicente Gomes da Silva": [
            "Photographer, draftsman, sculptor, engraver, and founder artist, engraver, photographer"
        ]
    },
    "years": {
        "1827": [
            "Birth of Vicente Gomes da Silva"
        ],
        "1906": [
            "Death of Vicente Gomes da Silva"
        ],
        "1931": [
            "Publication of the article in Diário da Madeira"
        ]
    }
}