{
    "id": 3347,
    "lang": "en",
    "is_original": false,
    "title": "Simões Soares (Daniel Telo)",
    "fl": "S",
    "original_title": "Simões Soares (Daniel Telo)",
    "body": "He is the son of the late high school teacher Daniel Simões Soares and was born on the island of Porto Santo on May 23, 1864. He enrolled in 1875 at the Military College, then transferred to the high school in Funchal, where he completed the preparatory course for the Army School. Commissioned as a second lieutenant for the Overseas in 1885, he served in the province of Cape Verde, where, among other service assignments, he had military command on the island of Santo Antão. He was in Guinea in 1891, where he took part in military operations against the rebels, and after retiring as a general, he was the president of the Municipal Council of the municipality of Santa Catarina, on the island of S: Tiago, council administrator, etc. He has been residing in Funchal for years, where he held the position of civil governor three times, taking office on September 28, 1917, June 21, 1919, and November 17, 1923. He was also the council administrator of Funchal, police commissioner, member of the extinct Agricultural Board, and senator for Madeira, having been elected on June 13, 1915. He is a member of the current General Board of the Funchal District and has already been the president of this administrative body (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Santa Catarina"
    ],
    "locations": {
        "Porto Santo": [
            "Birthplace of Daniel Telo Simões Soares"
        ],
        "Funchal": [
            "Residence of Daniel Telo Simões Soares"
        ]
    },
    "people": {
        "Daniel Simões Soares": [
            "High school teacher"
        ]
    },
    "years": {
        "1864": [
            "Birth of Daniel Telo Simões Soares"
        ],
        "1875": [
            "Enrollment at the Military College"
        ],
        "1885": [
            "Commission as second lieutenant for the Overseas"
        ],
        "1891": [
            "Participation in military operations in Guinea"
        ],
        "1915": [
            "Election as senator for Madeira"
        ],
        "1917": [
            "Assumption of office as civil governor"
        ],
        "1919": [
            "Assumption of office as civil governor"
        ],
        "1921": [
            "Presidency of the General Board of the Funchal District"
        ],
        "1923": [
            "Assumption of office as civil governor"
        ]
    }
}