{
    "id": 3353,
    "lang": "en",
    "is_original": false,
    "title": "Weights and Measures System",
    "fl": "W",
    "original_title": "Sistema de Pesos e Medidas",
    "body": "The weights and measures system used in this archipelago was undoubtedly the same as that of the Mainland Kingdom until the year when the decimal metric system began to be adopted here. The almude, the canada, the gallon, the alqueire, the arrátel, the côvado, the vara, the braça, the foot, and the palm, with their multiples and submultiples, were the types of weights and measures used here, which underwent some variations from parish to parish, which certainly also happened on the Mainland, from where they were brought to this island. Both for weights and measures, there were standards in the municipal headquarters that determinately established the use of those types, and it is unknown whether there was a perfect uniformity among the standards of the various municipalities. The list of all these standards was organized in 1849 by a commission composed of Drs. Manuel Joaquim Moniz, Luís da Costa Pereira, and João Perestrelo de Vasconcelos, and published in issue no. 195 of the Official Weekly, but it does not present the differences between the various standards, as would be desirable. From this list, it is seen that these standards were very numerous, some of them offering true interest due to their exquisite workmanship and as documents for an archaeological study on this subject. The central government sent to Madeira in 1859 the artillery officer Francisco de Paula Campos e Oliveira, with the cavalry officer Fernando Seixas de Brito Bettencourt as his assistant, tasked with introducing the new legal system of weights and measures in this archipelago. Campos e Oliveira traveled through all the municipalities and made a detailed study of the subject, sending, on August 28, 1859, an interesting extensive report to the General Directorate of Commerce and Industry, which was published in issues no. 60 and 61 of the Funchal newspaper A Reforma, from which we will make some extracts. \n\n\"The weights, says the aforementioned officer, some are of iron, others of bronze; some have the shape of a sphere introduced into circular arcs also of iron, which intersect perpendicularly, having a ring of the same metal at the intersection; others have the shape of truncated conical pyramids or quadrangular pyramids; and finally, others are cylindrical, with or without a ring. \n\nAmong the bronze weights, the marks of Funchal, Machico, Ponta do Sol, and Calheta are remarkable, but especially that of Funchal. This mark has four arrobas, is in the shape of a truncated conical pyramid, is exquisitely worked and adorned with magnificent reliefs and lacework, the lid is adorned with three dragons or fabulous animals, made in high relief, and next to these, there are two busts representing knights in ancient armor, these being the supports of a wing that crosses their backs at the ends, rotating around them. The wing represents two men, facing each other with their backs, with their hands raised above their heads, and both holding a small sphere at the end of the wing. On the lid, the following inscription is read: Conrad Mos Eych Master 1580. \n\nThe mark of Machico has on the external surface this inscription: O MVITO. ALTO. E. EXCELENTISIMO. REI. DOM. EMANVEL. O. PRIMEIRO. DE. PORTVGAL. ME. MANDOV. FAZER. ANO. DO. NCMTO. DE. NOSO. SNOR. JHV. XPO. D. 1499. \n\n\"The marks of Ponta do Sol and Calheta have inscriptions similar to that of Machico. Those of Calheta and Ponta do Sol, for being better preserved, for being easily completed, and for the way they are constructed, deserve to be kept as monuments of our ancient standards of weights and measures, but the mark of four arrobas in Funchal deserves much more archaeological consideration; because besides being complete, I consider it a masterpiece of art in this genre.\n\n> \"I found in the municipal chamber of Funchal a cubic box with standards of linear, capacity, and weight measurements, all in brass, corresponding to the nine decimal measures, but with different nomenclature. All these standards have the inscription: Arsenal do Exército, 1819., and on the meter, kilogram, and liter, which they called vara, libra, and canada, respectively, there is another inscription that says: El-Rei D. João VI established the uniformity of weights and measures throughout the United Kingdom by the decimal system, 1818: Arsenal do Exército 1819»\n\n> \"Due to ancient and widespread customs, the adoption of the new legal system of weights and measures suffered a tenacious resistance everywhere, and there were also several riots in this archipelago as a violent opposition to this system, which was profoundly altering what had been practiced for centuries in various commercial transactions. In the municipality of São Vicente, the rioters coerced the authorities and more qualified people to throw the weights and measures adopted by the new system into the sea, the same happening in the parish of Ribeira Brava, and in Ponta do Sol, the people set fire to the Town Hall. In Santana, the people caused several disturbances, and in the town of São Vicente, many documents of the Council Administration were destroyed.\n\nThe new system gradually began to be introduced and generalized among us, and today its adoption does not present the smallest difficulty. However, it is still common today to speak of almudes, gallons, canadas, and quartilhos in the measurement of liquids; of varas and côvados in the measurement of fabrics; of braças in the measurement of stone; of moios and alqueires in the measurement of cereals; and of feet in the measurement of wood.\n\nThe decimal metric system decreed in Portugal on December 13, 1852, was, by the decree of June 20, 1859, ordered to be implemented in Lisbon from January 1, 1860, and in other towns and islands from March 1, but only with regard to the meter, or linear measurement, and should be in force throughout the country in 1862.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco de Paula Campos e Oliveira": [
            "Artillery officer"
        ],
        "Fernando Seixas de Brito Bettencourt": [
            "Cavalry officer"
        ],
        "Manuel Joaquim Moniz": [
            "Doctor"
        ],
        "Luís da Costa Pereira": [
            "Doctor"
        ],
        "João Perestrelo de Vasconcelos": [
            "Doctor"
        ]
    },
    "years": {
        "1859": [
            "Introduction of the new legal system of weights and measures in Madeira decree of June 20, 1859, ordered to be implemented"
        ],
        "1818": [
            "El-Rei D. João VI established the uniformity of weights and measures throughout the United Kingdom by the decimal system"
        ],
        "1852": [
            "Decimal metric system decreed in Portugal"
        ]
    }
}