{
    "id": 336,
    "lang": "en",
    "is_original": false,
    "title": "Austria (Imperatriz da)",
    "fl": "A",
    "original_title": "Austria (Imperatriz da)",
    "body": "Empress Isabel, wife of Francis Joseph, Emperor of Austria, who on September 10, 1898, fell dead to the treacherous blow of the libertarian Lucheni's dagger, visited Madeira for the first time in 1860, staying for approximately five months on this island. As the doctors advised her to seek a temperate climate, where she could spend the winter and also escape for some time from the discomforts of the demanding court etiquettes, in order to find complete recovery for her shaken health, Funchal was the chosen destination for this purpose, and Quinta Vigia was her preferred residence, which, due to its enviable location, beautiful gardens, commanding position over the sea, and a good view over the entire amphitheater of the city, was considered one of the most splendid estates in Madeira.\n\nOn November 29, 1860, at six o'clock in the morning, the steamship Victorie & Albert, owned by Queen Victoria of England, entered the port of Funchal, carrying the Empress of Austria on board.\n\nHaving expressed a desire for her disembarkation to take place without any pomp, it did not have the brilliance and grandeur that the local authorities wanted to give it, but even so, all the military honors and other official demonstrations required in similar cases were paid to the illustrious visitor. The senior authorities of the district went aboard the Victoria & Albert to offer their welcome greetings to the empress and accompanied her to her residence, with the disembarkation taking place at the Pontinha pier.\n\nThe empress was only 23 years old and was then in the full splendor of her great beauty and the most radiant youth, which, together with her exalted virtues and a heart extremely compassionate towards the less fortunate, aroused the greatest enthusiasm everywhere and was always the object of great demonstrations of appreciation and sympathy.\n\nOn December 7, 1860, the Portuguese corvette Sagres anchored in our port, carrying the Count of Linhares, who, on behalf of D. Pedro V, came to Madeira to greet the illustrious visitor.\n\nOn April 17, 1861, Infante D. Luiz, later King of Portugal, arrived in Funchal, entrusted by the monarch to accompany the empress on her departure from Portuguese territory. D. Luiz came on the corvette Bartolomeu Dias, of which he was the commander, and on the 21st, he offered a magnificent luncheon on board to her imperial majesty.\n\nIsabel of Austria embarked on April 28 on the same steamship that brought her to this island, with the Bartolomeu Dias, the steamship Osborne, and a British warship in convoy, which accompanied the Victoria & Albert to the port of Gibraltar.\n\nEmperor Francis Joseph thanked the diocesan prelate, civil governor, mayor, port captain, and Austrian consul for the honors and other demonstrations of appreciation shown to his wife. A few years before her death, Empress Isabel visited this island again, already suffering from the mental disturbances that accompanied her until the end of her life.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco José": [
            "Emperor of Austria"
        ],
        "Isabel": [
            "Empress of Austria"
        ],
        "Vitória": [
            "Queen of England"
        ],
        "D. Pedro V": [
            "Monarch of Portugal"
        ],
        "D. Luiz": [
            "Infante and later King of Portugal"
        ]
    },
    "years": {
        "1860": [
            "Visit of Empress Isabel to Madeira"
        ],
        "1861": [
            "Departure of Empress Isabel from Madeira"
        ]
    }
}