{
    "id": 3368,
    "lang": "en",
    "is_original": false,
    "title": "Sociedade Agrícola Madeirense",
    "fl": "S",
    "original_title": "Sociedade Agrícola Madeirense",
    "body": "The attempt to found an association aimed at protecting and developing Madeiran agriculture only became a reality during the administration of the councilor José Silvestre Ribeiro as civil governor of this district. Previous efforts had always been unsuccessful, and after the departure of that beneficent governor from Madeira, the association had a very precarious existence, even failing to fulfill the obligations imposed on it.\n\nAs early as 1790, an attempt was made in our region to establish an association of this nature, which was then mainly promoted by Dr. João Pedro de Freitas Drumond.\n\nThe formal inauguration of the Sociedade Agrícola Madeirense took place on November 21, 1849, with the presence of Prince Maximiliano, Duke of Leuchtenberg, and all the most prominent authorities and individuals in our community. As can be seen in the Epocha Administrativa, the higher authority of the district gave the new association the most valuable support, recommending it with the utmost commitment to all authorities, administrative bodies, and the government of the metropolis.\n\nThe board elected at that assembly drafted the statutes, which were approved by royal decree on August 30, 1850, established communication with other similar associations to better guide its work, initiated the publication of a newspaper entitled O Agricultor Madeirense, which was a reliable guide for farmers and vigorously defended their interests, acquired seeds, attempted the study and testing of new crops, dealt with livestock breeding, artificial pastures, improvement of breeds, etc., and addressed many issues that were of closer interest to the agriculture of this district. The reports of the management of this society and its sub-committees, responsible for studying various issues closely related to agriculture, reveal its zeal and interest in the affairs of this island and provide eloquent testimony of what an association animated by similar intentions and desires could achieve among us.\n\nThe Sociedade Agrícola operated regularly until 1858, being reinstated on different terms in 1855. It interrupted its sessions in 1860, functioning again until 1864. It held a session in 1867 to consult the government on the introduction of Portuguese wine in Madeira, and was reorganized on November 29, 1876, but its work has been null since then until 1880, when it was definitively extinguished.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1790": [
            "Attempt to establish an association of this nature"
        ],
        "1849": [
            "Formal inauguration of the Sociedade Agrícola Madeirense"
        ],
        "1850": [
            "Approval of the statutes"
        ],
        "1855": [
            "Reinstatement of the Sociedade Agrícola"
        ],
        "1858": [
            "Interruption of sessions"
        ],
        "1860": [
            "Interruption of sessions"
        ],
        "1864": [
            "Operation until"
        ],
        "1867": [
            "Session to consult the government"
        ],
        "1876": [
            "Organization of the Sociedade Agrícola"
        ],
        "1880": [
            "Definitive extinction"
        ]
    }
}