{
    "id": 338,
    "lang": "en",
    "is_original": false,
    "title": "Administrative Autonomy",
    "fl": "A",
    "original_title": "Autonomia Administrativa",
    "body": "The 8th of August 1901 stands as an unforgettable date in the annals of this archipelago. It was on this day that Counselor Ernesto Rodolfo Hintze Ribeiro, then president of the council and minister of the kingdom, endorsed a decree granting Madeira administrative autonomy on the same basis that had previously been granted to the Azorean districts. It is certainly not an autonomy with broad powers of local administration, but it represents one of the most appreciable benefits that Madeira has been endowed with over a long period of centuries, and certainly the greatest of all, with regard to the granting of the necessary means for the easy realization of important material improvements.\n\nThe decree of March 2, 1895, endorsed by Hintze Ribeiro, João Franco, and the other ministers who then constituted the ministry, gave the Azorean districts the faculty to adopt the administrative autonomy granted within the limits of the same decree, when two-thirds of the eligible citizens for administrative positions so requested. The Charter of Law of May 22, 1901 modified some of those provisions and authorized the government to extend them to Madeira. However, it was the decree of August 8, 1901 that truly established administrative autonomy in the Funchal district, with the faculties and attributions set forth in the decree of March 2, 1895.\n\nThese faculties and attributions reside in an administrative body, named the General Assembly, whose organization and functioning differ from its counterparts in the rest of the country. At the time of its creation, it had fifteen procurators elected by the people, as representatives of the various municipalities, and they met in regular sessions in the months of April and November. The General Assembly elected an executive committee composed of three members, who, during the regular sessions of all procurators, presented reports on the deliberations taken between those sessions.\n\nThe first president of the General Assembly of Funchal, who provided very relevant services, was Counselor José Leite Monteiro, and the first head of its secretariat was Dr. Manuel dos Passos Freitas, who has shown great zeal and competence in the performance of his duties.\n\nIt was from the year 1902, when the revenues granted to the General Assembly began to be collected, that this administrative body began to carry out a large number of public improvements, especially in the construction of the road network. This administrative action of the General Assembly also extended to many other public services, some already existing and others newly created, continually demonstrating the invaluable benefits that the granting of administrative autonomy brought to this district. Subsequent decrees sanctioned and gave legal status to certain services of the General Assembly, but did not fundamentally modify its economic and administrative life. In addition to the departments under its secretariat, treasury, and public works, the General Assembly was especially responsible for the services for the maintenance and conservation of the Asylum, Foundlings and Helpless Infants, Land Disinfection Post, Bacteriology and Hygiene Laboratory, Repressive Police for Clandestine Emigration, agronomic and livestock services, and others.\n\nThe decree of July 31, 1928 notably expanded the scope of administrative autonomy, greatly enlarging its faculties and attributions, but burdening it with new and heavy responsibilities, without providing compensating revenues for the full satisfaction of these responsibilities. Among these are the services of the ministries of Commerce and Communications, Agriculture and Education, and those of the civil government, public health, assistance and welfare dependent on the Ministry of the Interior and Finance.\n\nThe revenues of the General Assembly of this district since the granting of administrative autonomy were as follows:\n\n| Year | Revenues, escudos |\n|------|------------------|\n| 1902-1903 | 111,265$56 |\n| 1903-1904 | 129,793$24 |\n| 1904-1905 | 126,873$41 |\n| 1905-1906 | 132,229$93 |\n| 1906-1907 | 135,960$73 |\n| 1907-1908 | 135,520$46 |\n| 1908-1909 | 137,577$85 |\n| 1909-1910 | 144,417$00 |\n| 1910-1911 | 142,440$94 |\n| 1911-1912 | 147,558$26 |\n| 1912-1913 | 159,333$03 |\n| 1913-1914 | 227,783$61 |\n| 1914-1915 | 172,327$59 |\n| 1915-1916 | 220,129$35 |\n| 1916-1917 | 190,099$94 |\n| 1917-1918 | 187,367$06 |\n| 1918-1919 | 188,499$34 |\n| 1919-1920 | 234,687$92 |\n| 1920-1921 | 713,182$51 |\n| 1921-1922 | 969,750$37 |\n| 1923 | 1,369,834$72 |\n| 1924 | 1,150,708$29 |\n| 1925 | 3,881,125$99 |\n| 1926 | 3,741,561$78 |\n| 1927 | 3,962,817$81 |\n| 1st half of 1928 | 2,488,376$21 |\n| 1928-1929 | 10,680,689$52 |\n| 1929-1930 | 10,189,945$29 |\n| 1930-1931 | 12,459,987$57 |\n| 1931-1932 | 11,584,328$97 |\n| 1933-1934 | 14,398,951$57 |\n| 1934-1935 (18 months) | 20,440,337$65 |\n| 1936 | 13,414,867$46 |\n| 1937 | 12,057,204$87 |\n| 1938 | 16,054,913$04 |\n| 1939 | 20,658,134$00 |\n\nIt was then, as mentioned above, that the realization of important public improvements began, especially in the construction of new roads.\n\nThe communication routes in Madeira were, without a doubt, the worst in our country, due to various causes and especially the incredibly rugged terrain and other unfavorable environmental conditions. Most of them did not deserve the name of roads, as in general they were narrow paths carved into the ground, with arduous and extremely difficult surfaces, overlooking unfathomable abysses and skirting the flanks of high mountains, almost always offering travelers the most serious inconveniences and dangers. Until the year 1901, when administrative autonomy was granted to this district, there were only nine kilometers of a good road that connected the city of Funchal to the town of Câmara de Lobos. The construction of a wide network of roads began then and continues, which within a few years will make it easy to travel the entire island at an accelerated pace and to quickly and comfortably visit its main locations.\n\nThe offices of the General Assembly operated in various buildings, and by the decree of August 12, 1919, the building of the former Incarnation Seminary was transferred to this administrative body for the amount of 7,500$00 escudos, and most of its dependencies were installed there. With the decree of April 25, 1927, the possession of the aforementioned building of the Incarnation Seminary was returned to the Worship Commission of the Diocese of Funchal, and the General Assembly began to install its offices in the old buildings of the Hospital of Santa Isabel, where they have been accommodated since October 1933.",
    "categories": [
        "history",
        "economy",
        "transport",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ernesto Rodolfo Hintze Ribeiro": [
            "President of the council and minister of the kingdom"
        ],
        "João Franco": [
            "Minister of the kingdom"
        ],
        "José Leite Monteiro": [
            "First president of the General Board of Funchal"
        ],
        "Dr. Manuel dos Passos Freitas": [
            "First head of the General Board's secretariat"
        ]
    },
    "years": {
        "1901": [
            "Establishment of administrative autonomy in the district of Funchal autonomous administrative rights were granted to this district, at a time when there were only nine kilometers of a good road connecting the city of Funchal to the town of Câmara de Lobos"
        ],
        "1902": [
            "Commencement of the collection of revenues allocated to the General Board"
        ],
        "1928": [
            "Expansion of the scope of administrative autonomy"
        ],
        "1919": [
            "By the decree of August 12, the building of the former Incarnation Seminary was transferred to the General Board for the amount of 7,500$00 escudos"
        ],
        "1927": [
            "By the decree of April 25, the possession of the building of the Incarnation Seminary was returned to the Worship Commission of the Diocese of Funchal"
        ],
        "1933": [
            "In October, the General Board set up its offices in the old houses of the Hospital of Santa Isabel"
        ]
    }
}