{
    "id": 3383,
    "lang": "en",
    "is_original": false,
    "title": "Unknown Soldier",
    "fl": "U",
    "original_title": "Soldado Desconhecido",
    "body": "> Following the example set in other countries, Portugal also wanted to honor the Unknown Soldiers who had given their lives for the homeland in the fight against the Germans. For this purpose, a program of tributes to these heroes was organized and published in the Diário do Governo, 2nd series, on March 26, 1921. This program was executed with great splendor and grandeur in all the major centers of the country, as expected from the well-proven patriotism of the Portuguese people. In accordance with the indications of the same program, made public in Funchal by an edict of the Civil Governor, on April 7, 1921, the day chosen for the exhibition at the Palace of National Sovereignty of the coffins of the Unknown Soldiers from France and Africa, the competent authorities hoisted the national flags at noon in the fortresses, barracks, and public buildings, keeping them up until sunset on the 10th, and at the same time, the infantry band played the national anthem and the march of salute, and the church bells rang for 15 minutes.\n\n> Funchal paid homage to its immortal heroes from April 7 to 10, as stipulated by the Government, but the ceremonies that took place then did not have the splendor or grandeur of those from the 1st to the 3rd of the same month, on the occasion of the landing and embarkation of the urn containing the mortal remains of the Unknown Soldier, fallen in the distant African lands, in the fight we sustained there with the Germans. As we have already mentioned on page 110 of volume II of this work, this urn, brought by the steamship Briton of the Union Castle Mail, spent the night from March 31 to April 1 at the Maritime Disinfection Post, set up as a funeral chamber, and came ashore on the small steamer Milano, where the authorities and other official entities had taken their places. When the urn disembarked at the Pontinha pier, around 9 o'clock at night, it was given the due honors by an infantry force commanded by a captain, and the coffin was watched over during the night by garrison officers.\n\n> The procession that accompanied the urn on April 1 to the Town Hall had a particular grandeur, with the incorporation of students and teachers from the primary, special, and secondary schools of Funchal, the firefighters with the band of the 'Artistas Funchalenses', two scout patrols, the personnel of the Customs and Capstan traffic, various associations, the employees of the W. m Hinton & Filhos factory, company no. 1 of the Fiscal Guard, naval forces and civil police, the Syrian colony, the director and staff of the 'Western Telegraph Company', representatives of the Masonic lodges, the Commercial Association, representatives of the banking houses, the press, the combat sergeants from Africa and France, the emigration police, the employees of the State Public Works, the directors and employees of the Customs and Post Office, the Protestant clergy, the director and staff of Finance, doctors, magistrates and lawyers, the Health Delegation, the Municipal Councils of the district, the General Assembly, foreign officers residing in Funchal, Portuguese officers, the families of Portuguese soldiers who died in the Great War, the civil and military authorities, the Nation's representatives, the aide-de-camp of the Minister of the Navy, the consular corps, the general officers, a naval force from the cruiser Republica, Infantry Regiment no. 27, Artillery Battery no. 3 of the garrison, the republican guard, and the philharmonics of Ribeira Brava and Artistico-Madeirense. The urn with the mortal remains of the Unknown Soldier followed after the Portuguese officers who had joined the procession. From Pontinha to Dr. Manuel de Arriaga Avenue, where an elegant scaffold had been erected, the procession always walked between two compact lines of people, with the funeral carriage in front, carrying the funerary urn, wrapped in the national flag and flanked by eight officers, some of them veterans of the Great War, three other carriages carrying the many wreaths that had been presented in the funeral chamber prepared the day before at the Disinfection Post of Pontinha.\n\nIn front of the catafalque, the highest civil and military authorities and the foreign officers formed a semicircle, and the urn was taken from the carriage and placed on the platform, where it was guarded by the officers who had accompanied it there, with four on each side. After a few minutes of silence, Captain Americo Olavo de Azevedo, a veteran of the Great War, despite being visibly unwell, delivered a beautiful and patriotic speech that pleased all the attendees.\n\n\n\nThe coffin was guarded by the officers who had accompanied it there, with four on each side. After a few minutes of silence, Captain Americo Olavo de Azevedo, a combatant of the Great War, despite being visibly unwell, delivered a beautiful and patriotic speech that pleased all the attendees.\n\nThe procession then set off for the Town Hall, taking the route via João Tavira street and Município square. The coffin was carried by foreign officers to the entrance of the building, and from there to the chapel of rest by volunteer firefighters, whose band played the Portuguese national anthem upon the arrival of the funerary urn. In the noble hall of the Town Hall, which was majestically adorned, speeches were given by the Mayor Dr. Teixeira Jardim, the Civil Governor Rodrigues dos Santos, the British Consul Mr. Staniford, the American Consul Mr. Jenkins, the Port Captain Vital Gomes, the military commander Colonel João M. Ferraz, and the senator Dr. Manuel Augusto Martins. After the authorities who had joined the procession withdrew, the hall was visited by many thousands of people who respectfully passed by the urn, which had been placed on a large platform of five carpeted steps, with six large gilded torches on each side, each ending in iron poles, each of which had five electric lamps of strong illuminating power.\n\nBefore the procession left Pontinha, a brilliant speech was delivered by Infantry Officer Armando Pinto Correia, a combatant of the Great War, followed by a minute of silence to be observed by the attendees, dedicated to all those who had lost their lives on the battlefields, in defense of the Homeland, Freedom, Right, and Justice.\n\nAs the British steamer appeared on the horizon, which, as mentioned, carried the mortal remains of the Unknown Soldier, the hydroplane 'F. 3', mentioned in the article on Aerial Navigation, flew around the steamer.\n\nOn April 3, at noon, a new procession was formed, this time to accompany the remains of the Unknown Soldier to the quay, where they were to be embarked on the cruiser Republica, tasked with transporting them to Lisbon. The urn was carried by councilors from the chapel of rest to the entrance of the Town Hall, where it was handed over to the military force and placed on a gun carriage, with the same councilors holding the tassels. In addition to the officers of the garrison of Funchal, the foreign officers who had taken part in the procession on the 1st also joined the new procession.\n\nAs the procession passed through the streets, just like on the 1st, there were dense crowds of people, and many people were gathered at the quay and its surroundings to witness the embarkation ceremony.\n\nThe urn was carried by the Civil Governor, Mayor, General Norton de Matos, and Military Commander from the beginning to the end of the quay, where it was handed over to a force of sailors from the cruiser Republica. Speeches were delivered on this occasion by the Mayor and the French Consul in Funchal.\n\nSubsequently, the urn was transported to a launch of the cruiser, in the middle of which was a trophy formed by the flags of the allied nations, and the dignitaries who had carried the mortal remains of the Unknown Soldier to the end of the quay also boarded the same launch.\n\nUpon arrival on board the Republica, the urn was placed on a platform at the stern, around which the wreaths were placed. General Norton de Matos and the commander of the cruiser spoke on this occasion.\n\nMoments later, the cruiser left the port of Funchal bound for Lisbon, carrying the remains of the Unknown Soldier from Africa, which, after a few days, were to rest in the majestic Batalha Monastery, erected by a valiant and patriotic king to commemorate one of the most glorious events in our history.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}