{
    "id": 339,
    "lang": "en",
    "is_original": false,
    "title": "Superior Authorities of the Archipelago",
    "fl": "S",
    "original_title": "Autoridades Superiores do Arquipelago",
    "body": "The secretary of the government of this archipelago, Joaquim Pedro Cardoso Casado Giraldes (see this name), published in Paris, in the first quarter of the last century, in Portuguese and French, a Historical-Geographical Statistics of the Islands of Madeira and Porto Santo, which contains the list of the donataries of Funchal and the governors of Madeira, with the designation of the decrees of their appointments, possession, and duration of their governments, a list that goes from the discoverer João Gonçalves Zarco to the governor and captain-general Florencio José de Melo, who began to administer this archipelago in April 1815. The French and Portuguese editions of this Statistics, which differ in the nature of their information, are, despite the deficiencies found in them, a very valuable and almost unique document for the organization of the list of the governors of Madeira, serving as the main basis for what Dr. Alvaro Rodrigues de Azevedo published in the notes of Saudades da Terra in 1873. The meritorious civil governor of this district, José Silvestre Ribeiro, continued the relation of Casado Geraldes until the time of his government, which extends from 1815 to 1847 and is published in the second volume of the Epocha Administrativa, page 141 and following.\n\nThe illustrious annotator of Saudades da Terra took advantage of the work of Casado Geraldes and Silvestre Ribeiro, completing it until the time of the publication of his notes on the work of Gaspar Frutuoso, that is, in the period from 1847 to 1872, and they are inserted on pages 823 and following.\n\nOne of the editors of the former Heraldo da Madeira, in articles published in issues 1594 and 1596 of this newspaper, completed this list in the period between 1872 and 1910.\n\nThe superintendence of the archipelago was under the charge of the general governors from 1582 to 1640 and the captains general from 1640 to 1834. The first constitutional administrative authority was Luiz da Silva Mousinho de Albuquerque, who was designated as prefect by the decree of May 16, 1832, but this position lasted a short time, being replaced by that of civil governor by the decree of July 18, 1835 and later by that of general administrator due to the political events of September 9, 1836. With the reestablishment of the Charter in 1842, the chief superior of the province again took the name of civil governor, a position that still exists today.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}