{
    "id": 3394,
    "lang": "en",
    "is_original": false,
    "title": "Sousa (Francisco Clementino de)",
    "fl": "S",
    "original_title": "Sousa (Francisco Clementino de)",
    "body": "He was born in this city on February 26, 1846, and was the son of the pharmacist Francisco Xavier de Sousa and D. Virginia Medina de Sousa. He completed the course at the Medical-Surgical School of Funchal in 1868 and twice temporarily taught at this educational institution. For many years, he held the position of health inspector at the slaughterhouse of this municipality and was treasurer of the former Commercial Bank of Madeira.\n\nHe had a wide and distinguished collaboration, in prose and verse, in the former newspaper O Direito, in the Diário de Noticias, and also in other periodicals. In defense of his father and in a discussion with the count of Canavial, he published a pamphlet in 1868, which was anonymous, entitled The issue between Dr. João da Câmara Leme. . . and the pharmacist Francisco Xavier de Sousa, and in 1874, he published another pamphlet entitled Response to Mr. Acurcio Garcia Ramos.\n\nThe characteristic feature of Francisco Clementino de Sousa's writings, especially his poetic compositions, was satire and irony, handled with rare skill, exceptional talent, and inimitable grace. His productions were read with great eagerness and always caused extraordinary sensation in our literary circle. It is no exaggeration to say that many of his compositions rivaled those of Tolentino and other poets who, in the satirical genre, left a renowned name in our literature. If he had lived in another environment, he would easily have achieved great fame. Despite a considerable part of his writings having lost relevance, as they refer to people and events unknown to the present generation, it is still with great pleasure that these writings can be read and appreciated, for the spontaneity, beauty of form, and unsurpassed grace that are remarkably revealed in them. It would be a valuable service to literature to publish in volume some of these productions, saving from unjust and undeserved oblivion so many compositions that are true masterpieces in their genre. Francisco Clementino de Sousa adopted the pseudonym Faustino Brasão in many of his writings. He died in this city on July 24, 1896.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco Xavier de Sousa": [
            "Pharmacist"
        ],
        "D. Virginia Medina de Sousa": [
            "Mother of Francisco Clementino de Sousa"
        ],
        "Dr. João da Câmara Leme": [
            "Person mentioned in the writings of Francisco Clementino de Sousa"
        ],
        "Sr. Acurcio Garcia Ramos": [
            "Person mentioned in the writings of Francisco Clementino de Sousa"
        ],
        "Tolentino": [
            "Poet"
        ]
    },
    "years": {
        "1846": [
            "Birth of Francisco Clementino de Sousa"
        ],
        "1868": [
            "Publication of a pamphlet in defense of his father"
        ],
        "1874": [
            "Publication of another pamphlet"
        ]
    }
}