{
    "id": 3409,
    "lang": "en",
    "is_original": false,
    "title": "Sport",
    "fl": "S",
    "original_title": "Sport",
    "body": "In the article that follows, readers will find some information about the history of sports in Madeira. The article was written by a well-known journalist who is a sports editor for Diário da Madeira, at the request of one of the authors of this Elucidário:\n\n> The sports movement in Madeira can be considered remarkable, says the journalist. Among the various sports practiced in our community, the following are included: football, lawn tennis, billiards, table tennis, swimming and related events such as water polo, long-distance or endurance races, speed races, diving, rowing, yachting (sailing), croquet (on private fields, especially in the estates around the city), etc..\n\nUndoubtedly, the most developed and esteemed sport in Madeira is football, which, like everywhere else, went through an initial, preliminary phase where it was played without any coordinating or educational action, with clubs arranging challenges among themselves. In this primitive phase of football in Funchal, many clubs were founded, some of which have already disappeared, while others still exist. Among the disappeared clubs, we remember the Grupo Sportivo do Ateneu Comercial, Grémio dos Empregados do Comercio, Operário Funchalense, Sporting Grupo do Funchal, Continental Madeirense, Académico, Grupo Desportivo Insulano, etc..\n\nAmong those founded at that time and still active, we find the following in descending order of antiquity: Grupo Sportivo Internacional, Club Sports da Madeira, Club Sport Marítimo, União Foot-ball Club (formerly União-Maritimo), and Clube Desportivo Nacional (formerly Nacional Sport Grupo).\n\nIn 1916, at the initiative of the União and Insulano clubs, the Associação de Foot-ball do Funchal was founded, properly organizing the practice of that sport from then on.\n\nThus began the second phase of football in Madeira, with regularly contested events.\n\nDuring this second period, the following were founded: Império Foot-ball Clube, Portugal F. C., Funchal F. C., and Ufania F. C., the last three of ephemeral duration and already disappeared.\n\nOnce the A. F. F. was organized, it promoted the first Madeira Championship in the 1916-17 season, divided into two categories. The winners were Marítimo in the 1st category and Internacional in the 2nd.\n\nIn the following season (1917-18), the Madeira Championship was contested again, expanded with the 3rd category event. The winners were: Marítimo in the 1st category, União F. C. in the 2nd, and Marítimo in the 3rd.\n\nThe life of the Football Association and consequently the Championship was suspended during the 1918-19 and 1919-20 seasons.\n\nIn the 1920-21 season, thanks to the determined action of Alvaro Reis Gomes, who managed to revive the A. F. F. after a press campaign, the Madeira Championship was contested again. Gomes worked tirelessly on the reorganization, assisted by Gonçalo de Ornelas, Luís da Costa, and Anastacio do Nascimento. In that season (1920-21), the winners were: União F. C. in the 1st category, despite Marítimo having won all the challenges, as it was disqualified for fielding a player not properly registered with the A. F. F. In the 2nd category, União F. C. won, and in the 3rd, Marítimo.\n\nIn the 1921-22 season, Marítimo won the Championship in the 1st category, Marítimo in the 2nd, and Marítimo in the 3rd, the same club in all events. In 1922-23, the same result was observed: Marítimo, champion in all 3 categories.\n\nIn addition to its football champion, Madeira boasts other talents in various sports, such as lawn tennis, high diving, water polo, billiards, etc.. For example:\n\nLawn tennis: – Antonio Vieira de Castro and Rui de Bianchi, the latter recently deceased in Switzerland. The surviving member of this magnificent pair has already made a name for himself on the mainland, competing with established names and winning a tournament held a few years ago in Caldas da Rainha. Antonio Vieira de Castro is the tennis champion in Madeira, holding the relevant prize: the Strangers Club Trophy. (1921)\n\nHigh diving: – João de Sousa, Antonio de Castro, and others. They set the Portuguese record; they jump 25 meters. Some incorrectly consider these men to be professional divers because they work aboard ships, trading Madeiran artifacts. However, if the qualification of these men raises doubts, then we have a purely amateur boy (employed in commerce on land, as the others are at sea), who jumps 18 meters; a record of the Liga M. D. Náuticos. His name is Ulrique Alves.\n\nWater polo: - The 1st championship of this nautical sport, held in Madeira (1922), was won by L. M. D. N.–O Império Foot-ball in the categories. In second place, the Clube Sport Marítimo emerged victorious.\n\nThe late Antonio Costa was a distinguished water polo player and its introducer in our community.\n\nBilliards: – Alfredo Ferraz and Mario de Freitas, both from Madeira, won the 1st and 2nd prizes, respectively, in the Portugal Billiards Championship, held in 1922 in Lisbon, at Grémio Lisbonense, ao Arco do Bandeira. Other distinguished billiard players include Antonio Costa (deceased in 1921) and José da Silva Coelho.\n\nTable tennis: – Madeiran Alvaro de Meneses Alves Reis Gomes and Manuel Pedro Nolasco de Pontes Leça won the Academic Championship held in Coimbra at the Centro Académico de Democracia Cristã in May 1921, achieving the 1st and 2nd prizes, respectively. The late Madeiran Arnaldo de Azevedo Ramos was an excellent table tennis player and champion of Clube Sports da Madeira. The Madeiran João Crisóstomo Luís is the champion of Club Desportivo Nacional.\n\nSailing: – Afonso Coelho, Manuel Perestrelo, and Humberto dos Passos Freitas.\n\nBelow, we provide various information about some of the sports clubs in Funchal, two of which have already been mentioned on page 280 of volume I of Elucidário, in the article Clubs:\n\nClub Sport Marítimo – Founded in September 1910, adopted the green and red colors for its banner and equipment, its members dedicated themselves to the practice of sports in general, especially football and nautical sports. It has a glorious history in Madeira's football, being the regional champion since its introduction in our community until today. It has countless victories over all the other Madeiran groups, having been defeated only once in Madeira, except for a single time by União Football Clube in 1919, when its lines were significantly weakened by the departure of some of its best elements to that and other clubs. It also has honorable results (victories and draws) against valorous foreign groups that have visited our port aboard warships, school ships, transports, etc. For example, it drew with the formidable German team from the cruiser Pandora in 1912. By bringing the important 1st team of Sport Lisboa and Benfica to Funchal, the capital's champion for many consecutive years, it inflicted two memorable defeats on them on April 9 and 13, 1922, by 3-2 and 6-3, respectively. C. S. Marítimo has made several excursions to the mainland and abroad (Canary Islands). On October 14, 1922, it beat Football Club do Porto, the Portuguese champion, by 3-1 in Porto, which earned it an enthusiastic reception upon its return to Madeira. It holds the following trophies: Madeira Championship Cup for 1st categories; same, same, same, for 2nd categories; same, same, same, for 3rd categories; \"João Pimenta\" Cup; \"Champion 1910-1917\" Cup; Swiss \"Oscar Elsener\" Cup; Portugal Cup; Hinton Cup; 2nd Swiss Cup; and Bronze Association in football. 2nd category Cup of the Madeiran League Championship in water polo. It should compete in the Portugal Football Championship and then visit the United States of America, for which it has received an invitation. Its headquarters are currently located at 126 Rua de Santa Maria, with windows overlooking Campo do Almirante Reis, where football games are held.\n\nGrupo Sportivo Internacional – It is the oldest sports association in Madeira, founded in 1909. It adopted the green and black colors. It was the winner of the 2nd category championship in the first year of its competition. Its headquarters are at Rampa de Miguel Bombarda, No. 3.\n\nClub Sports da Madeira – Founded in March 1910, adopted the blue and white colors and was the main competitor of Club Sport Marítimo in the Madeira Championship during the first years of the Football Association of Funchal, lending considerable shine and animation. During that time (1916-1918), its constant goal was to defeat C. S. Marítimo and snatch the regional champion title. However, it never achieved it, but it did draw with them in fiercely fought battles several times, which became memorable for Madeiran sports enthusiasts. In the 1st year of the Swiss Cup competition (1918), it won the 2nd prize - diploma. It also has several cups, achieved in athletic sports, nautical sports, and football. Among them, the monumental \"Taça América\" stands out, won in a sailing regatta by Afonso Coelho for this Club. Its football team has traveled to the Canary Islands, where it drew with the best team there, bringing back a commemorative trophy to Madeira. Its headquarters are at Rua de Hermenegildo Capelo, No. 11, facing the Municipal Garden.\n\nLiga madeirense de Sports Náuticos – Founded in 1922, in the same year it held the Madeira water polo championship in two categories and promoted other nautical events, such as races, dives, etc. The organization of this league in Madeira is due to the initiative of Alvaro Reis Gomes, a sports editor for Diário da Madeira. All the sports clubs in Funchal (1921) are affiliated with this federation. At the invitation of Club Sport Marítimo, the 1st team of Sporting Club de Portugal visited Funchal in 1924, and four challenges were held on May 15, 18, 22, and 29. Sporting Club emerged victorious in all the challenges, having as opponents Club Sport Maritimo in the first, União Foot-Ball Club in the second, a team composed of players from Império, Madeira, União, and Santa Clara in the third, and again Club Sport Maritimo in the fourth. Upon their return to Lisbon, the players of Sporting Club de Portugal were accompanied by the 1st team of Club Sport Maritimo, which sought to compete there for its association, but without success, for the national champion title\" (1924). In addition to the article in the first edition, which is fully transcribed above, Messrs. Dr. Alvaro de Meneses Alves Reis Gomes and Noé Pestana provided us with extensive and interesting information, which contains valuable elements for the history of Madeiran Sports, and which we must thank with heartfelt appreciation. \"The account of Madeiran sports activities, since the time the preceding article was written, would provide material not for a brief article - within the scope of this publication - but for a book of many pages. Therefore, we have to try to summarize the enumeration of facts we are about to present, noting only the most important events. However, this brief discrimination may have some omissions, either due to the haste with which we are collecting these notes, or the need to reduce the space so as not to become tedious. In order to make our unpretentious work easier to review, we will divide it by sections and specialties.\n\n Cricket\n\nThis is, strictly and truly, the oldest sports activity practiced in Madeira of which there is knowledge.\n\nAs this is the national game of the English, the introduction of cricket to this island was due to the British subjects residing here, especially the sons of wine merchants, or other branches of trade and industry, established here when they returned from their studies in English colleges, and also to the employees of the \"Brasilian Submarine Telegraph Co.\", which later gave rise to the \"The Madeira Western Telegraph C.°\".\n\nIts organized practice seems to date back to the year 1888, when, for the first time, it was carried out by teams with a competitive character. It was in that year that the first organization of this specialty was founded, which was called \"The Madeira Cricket Club\", and of which the main propellers were: João Correia, F. C. Cornell, and Mr. H. P. Miles. The inaugural match of this collective, which leased the grounds of the Achada field, in the parish of Camacha, from its owners, took place in this venue on March 20 of the same year, between two teams of bachelors and married men. Before that, however, that field, which until that date was a kind of wasteland for pastures, had been used many times for the practice of this and other sports.\n\nOn January 1, 1893, the \"Excelsior Madeira Cricket Club\" was founded, an organization that later merged with the original collective.\n\nThis new sports organization, in order to make the practice of the main specialty to which it was dedicated - as it also promoted the development of football, athletics, etc. - more accessible to its members, acquired a plot of land in S. Martinho, at the site of Engenho Velho, which was adapted as a sports venue and was inaugurated on April 19, 1894, and later became known as Campo do Brás, the name of one of its former owners.\n\nThis group, which included some Madeirans, held several intense cricket matches, as well as other sports, with teams from the crews of squadrons that were then docking in Funchal, as well as with groups of employees of the Submarine Cable Company.\n\nThe \"Excelsior\" was the first Madeiran sports association to take the name of the Pearl of the Ocean abroad, as on May 10, 1901, the cricket team of this club set sail aboard the S.S. \"Niger\", bound for Las Palmas, where they played three matches of this sport, resulting in two victories for the neighboring Spanish island and one for Madeira.\n\nSeveral matches of this specialty were successively held by that and other teams, until the interest in cricket gradually waned, completely disappearing from our activity in that specialty around 1926.\n\n## Football\n\nThe sports activity that gained the most sympathizers and fans in Funchal was football, with our community, in the golden age of this sport, managing to rank alongside the best on the mainland.\n\nAccording to the journalist Mota de Vasconcelos, in his \"Almanac of the Madeiran Sportsman\", published in 1945, it was Mr. Harry Hinton who, at the age of 18, in 1865, brought the first football to Madeira, which was also the first introduced in Portugal, since only in 1888 - 13 years after Madeira - did a similar event occur, involving the three brothers Eduardo, Frederico, and Guilherme Pinto Basto, known bankers, who, in the same circumstances as H. Hinton, were the introducers of football on the Portuguese mainland.\n\nThis Madeiran industrialist and former sportsman used that ball on the field of Achada da Camacha, in games with other\n\nBoys of his age, taking advantage of the weekends he spent in that locality, at Quinta da Achadinha, his father's property. However, that primitive ball was damaged in the disorderly kicking of the group of young men related to its owner, and only a few years later did the first game of association football take place on this island, between two regularly organized groups, at the old D. Carlos field, now Almirante Reis. This first match must have taken place in 1894 or 1895, according to the two versions that we have knowledge of regarding the introduction of the popular English sport in Madeira. In the first of these versions, and according to the testimony of Mr. H. A. Miles, a British subject residing in Madeira for more than 50 years, when coordinating the \"Album of the Silver Wedding of the A. F. F.\", the first \"football\" match on the island should have taken place in 1894, between a \"team\" of English residents in our land, against another of crew members of a ship of English nationality, which was anchored in our port for three weeks, undergoing repairs. In the second version, gathered from the testimonies of some old members of the maritime class of the boatmen - a class closely linked to the introduction of football in Madeira - residing near the old and aforementioned D. Carlos field, the first match was disputed between two groups of crew members of the English pleasure yacht (which they call \"Lord\"), named \"Rhouma\", during its first trip to Madeira, which is known to have taken place in 1895. As for the introduction of the popular English game, these old sailors recount that, on the second trip of the said boat, which for many years consecutively visited Madeira, a young sailor, named João Viveiros, nicknamed \"O Chicago\", managed to get the crew of the \"Rhouma\" to offer him, when they left, the ball they used in their amusements, which he used with other companions, in disorderly kicking games, with running mixed in. As a curious note, we emphasize that when the catch of that ball was damaged, João Viveiros stuffed it with an animal bladder, and then rented it out at ten réis per hour. The taste for this game developed, and, from attempt to attempt, it gained, from 1908 to 1910, great momentum, with the return to Madeira of the late sportsman Humberto dos Passos Freitas, back from his studies, who was a dedicated propagandist of this sport, and perhaps its greatest propeller. Madeiran football then began to have a life of its own, entering the phase already described in the previous article, and reaching, from 1922 onwards, the greatest celebrity, until, in 1926, it reached the peak with the famous title of Champion of Portugal, won by Clube Sport Marítimo. Thanks to the determined efforts of the various leaders of that time, and notably Dr. Alvaro dos Reis Gomes, former Secretary of the Portuguese Football Federation, and Delegate of the A. F. F. in the same organization, Madeira began to participate, from 1922-23, in the highest football competition, then called the Championship of Portugal, annually sending a representative to the mainland.\n\nIn that competition, which, since 1938-39, has been called the \"Portuguese Cup\", Madeira was represented 19 times, as follows:\n\n- Clube Sport Marítimo, 14 times;\n- Clube Desportivo Nacional, 3 times;\n- Clube de Futebol União, 2 times. Finally, in the 1941-42 season, when C. D. Nacional was qualified as our representative, Madeira was eliminated from the competition due to difficulties created by the last world conflagration.\n\nIn the various championships of Madeira, organized since the foundation of the A. F. F., in the top categories of Honor, the following ranked: Club Sport Marítimo, 17 times; C. D. Nacional, 6 times; C. F. União, 5 times.\n\nSeveral renowned clubs, both national and foreign, visited Madeira, and our groups achieved the most flattering results, which contributed to the great reputation of Madeiran football abroad, and led many of our best players to leave our island in search of other places, seduced by tempting promises.\n\n\n\nMany of the main clubs from the mainland have included several Madeiran players in their teams, and the National Team has already used the services of the following compatriots: José dos Ramos, Artur de Sousa (Pinga), Carlos Pereira, and António Teixeira (Camarão). Also called up as substitutes were: José Rodrigues (Jusa), Jesuíno Gavião, Pedro de Sousa, Vasco Nunes, and Rogério de Sousa. Of all these, Artur de Sousa, who was selected 21 times for international matches, achieved great fame, both in Portugal and abroad, being the most prominent Portuguese player of recent times, which is why, in an article published in the Lisbon newspaper \"A Bola\", the well-known sports journalist Cândido de Oliveira, former national team coach, placed this Madeiran \"ace\" on par with another mainland player from another era, Artur José Pereira, for a comparison of the best Portuguese player. In response to this article, the Madeiran journalist Noé Pestana, replied in the same newspaper with another article, in which, supported by many authoritative opinions, he questioned whether Pinga was the best Madeiran player, and called for a comparison with the following players from the past: Moisés de Sousa, José Rodrigues (Jusa), António Alves, Manuel Ramos (Janota), José dos Ramos (José Pequeno), and Pedro de Sousa, concluding with the latter. Not only have the best mainland clubs used the services of Madeiran players, but also some from the Azores and Africa, namely Lourenço Marques, where, at one point, almost the entire Madeiran team was present. Madeira has held the following inter-city matches: - Funchal-Porto, on 22 6 1930, in Porto, losing 1-3; - Funchal-Setubal, on 29 6 1930, in Setúbal, losing 2-3, - Funchal-Pôrto, on 13 7/1930, in Funchal, winning 5-1; - Funchal-Las Palmas, on 14/4/1935, in Funchal, drawing 1-1; - Funchal.Lisbon, on 25 7 1937, in Funchal, drawing 3-3. Following this last encounter, another unofficial match was held on August 1 of that year, with Madeira winning 1-0. Several Madeiran clubs have traveled to the Canary Islands and the Azores, such as Club Sport Marítimo, C. D. Nacional, C. S. Madeira, Império F. Clube, União F. Club, G. S. Automobilista, and Sporting Club da Madeira. Currently, the following clubs are affiliated with the Funchal Football Association: Division of Honor: Club Sport Marítimo, Clube Desportivo Nacional, Clube de Futebol União, and Sporting Club da Madeira; Promotion Division: Club Desportivo Barreirense, Club de Futebol Andorinha, Club de Futebol Carvalheira, Club de Futebol São João, Club de Futebol Palmeira, Club de Futebol Pátria, and Grupo Desportivo da Segurança. Due to the constant departure of players from Madeira, and also the lack of sports fields, Madeiran football has entered a period of decline in recent years, currently going through a crisis of class players. However, due to the ban on player transfers, established by decree-law no. 32 946, and the children's player schools created by Club Sport Marítimo, it is believed that in the near future, our favorite sport will regain the prominent position it deserves, due to its brilliant traditions in national football. Water sports: - It is difficult to pinpoint at the moment, given the lack of information available, an exact date or starting point for a historical account of Madeiran sports activities in the domain of the liquid element. Madeira - an island with a coastline open in all directions, to a generally calm sea - is an ideal location for the practice of all water sports, and only the inertia or indolence of its inhabitants, perhaps a climate defect, explains the limited practice of water sports in the bay, such as sailing and rowing, or even swimming and water polo. It is very likely that before 1910 - in addition to rowing competitions between teams of boat crews docked in our bay - there were no nautical events, as it can be assumed that there was always swimming, at least on the beaches of the island's coast, especially in the summer seasons, but the first year we have knowledge of organized competitive events is the one mentioned above. To simplify, let's summarize the main facts. On October 4 and 12, 1913, to commemorate the 3rd anniversary of the establishment of the Portuguese Republic, several nautical festivals were held, promoted by the newspaper \"Athenista\", in which João Tiago de Castro, a resourceful swimmer at the time, stood out. In 1917, the \"Club Naval Madeirense\" was founded, an initiative of the late Viscount of Ribeira Brava, who was an enthusiastic sportsman, initiating a period of great activity: regattas, with magnificent guigas, sailing races in graceful \"monotypes\", and grand nautical festivals, in which many Madeiran sportsmen stood out, such as Travassos Lopes, Humberto dos Passos Freitas, José Florencio de Abreu, Afonso Coelho, Américo Patrício, Manuel Perestrelo, Dr. João Migue Rodrigues, and others. From then on, nautical festivals were held annually at the Pontinha Pier, almost always for charitable purposes, introducing various sports events, such as swimming races, greased pole, duck catching, high dives (from the masts of anchored ships, or from the islet), etc. Water polo games, which had great animators in António Costa and Vasco Figueira. In 1922, the Madeiran League of Nautical Sports was founded, which for some time organized annual swimming events and the Madeira Water Polo Championship, with the extinct \"Império Futebol Club\" being the first champion of this sport. At the initiative of this League, a team composed of the best mainland swimmers came to Madeira in September 1924. The activity of the Madeiran League of Nautical Sports ceased in 1930, and from then on, the official swimming and water polo competitions ceased, limiting their practice only to the occasional private festival, organized at the \"Lido\" swimming pool, or at the bathing facilities of Campo Almirante Reis beach. In 1940, the Funchal Swimming Association was founded, annually holding the District Swimming Championships, which have aroused little interest in recent years, given the lack of the main requirement for the practice of this sport, in the manner used by major centers: a swimming pool or aquatic stadium. Athletics: - Although athletics was practiced in Madeira as early as 1899, in a festival organized by the \"Excelsior Madeira Cricket Club\", this sport hardly went beyond the dispute of private events, organized by newspapers or clubs; or even the usual events at the flag swearing ceremonies in our military units. Of these private organizations, in which the clubs took part, the most important were the Funchal-Camara de Lôbos-Funchal marathon races in 1911 and 1927, won respectively by Manuel Perestrelo and Alberto Malho. In 1927, the Madeiran League of Athletic Sports was founded, which did not last more than two or three years. Tennis: - Tennis is the preferred sport of the elite Madeiran sportsmen - as it is, moreover, almost everywhere - and its practice is so rooted that there are numerous estates of wealthy, foreign or Madeiran families, that have appropriate courts for its practice. It is not easy at the moment to pinpoint since when this magnificent sport has been cultivated among us, as its practice goes back many years. Chronicles tell us that, during the visits of Their Majesties, King D. Carlos and Queen D. Amélia, to Madeira in 1901,\n\nAt Quinta do Palheiro, several tennis matches were held, in which the King, a great sportsman, participated. Many tournaments of this sport have been organized in Madeira, from ancient times to the present day, with the dispute of valuable trophies. The island of Madeira has received the best tennis players in the world, especially during tourist trips, with many of them staying in the best hotels on the island, especially during the winter season. And, due to the large number of valuable players who have excelled in this beautiful sport, we will refrain from making any personal references in this brief summary.\n\nOthers: In addition to the sports mentioned above, many others have been practiced in Madeira, to a greater or lesser extent. Among these, the following stand out:\n\nFencing and Shooting: If they were not introduced in Madeira by the late Viscount of Ribeira Brava, who cultivated the sport with all weapons with pleasure, dedication, and recognized skill, this enthusiastic promoter of various sports was one of its most fervent promoters, counting on the precious collaboration of the continental Carlos Nellis. This latter sportsman directed several classes of weapons, at that time several tournaments were held, disputed with unusual interest. Among his disciples, Jorge Gordon, Sotto Mayor, Humberto dos Passos Freitas, João de Oliveira Faria, Antonio Vieira de Castro, and Fernando Figueiredo stood out. Carlos Nellis had the students compete for the \"Sebastião de Herédia\" cup (1920), won for two consecutive years by Captain Raul Cohen, the \"Conde de Boussies\" cup (1920 to 1906), won in the first year by Raul Cohen, with Antonio Vieira de Castro and Mr. Hermos finishing in second places (with trophies). Fernando de Figueiredo also reached the category of a fine fencer, and he held the \"Herédia\" Cup for having won it 3 years in a row. He is the owner of the cup that bears his name. Another valuable fencer from Madeira was Alberto Jardim, holder of the \"Conde de Bousies\" Cup, won after a keen dispute with Fernando de Figueiredo. Other Madeirans who also took an interest in this sport were: Rui de Faria, Eduardo de Ascensão Velosa, José Ferreira Duarte Soares, Manuel Bianchi, and Jorge Caldeira. In the town of Ribeira Brava, during the lifetime of the holder of that name, some festivals were held, in which these sports were widely practiced.\n\nTable Tennis: This modality, well known by the name of ping-pong, was first cultivated in Madeira than in Lisbon. This interesting sport was introduced to the island in 1917 by the late Arnaldo Azevedo Ramos, and his enthusiastic companions in the first phase of this game were Antonio Coutinho, António Mendes, and João Crisóstomo Luis. The modality developed, the fans and practitioners increased, and from 1920 to 1925, all the sports collectives in our land had facilities suitable for its practice, and at that time several inter-club tournaments were held. In 1936, the Madeira Ping-Pong Association was founded, and at that time, this specialty experienced the greatest growth. However, this organization had a short duration, disappearing shortly thereafter, and today the respective sport is completely devoid of official protection.\n\nMotorsport: It was on December 30, 1903, that the first car destined for Mr. Harvey Foster arrived in Madeira, and its owner took it back to England the following year. In 1907, another car arrived in Madeira, destined for the \"Madeirense de Automóveis Company\", then constituted, and it came with a driver from the mainland, named Francisco Franco, who stayed on our island for some time. Nine days after its arrival, this car had an accident on the Caminho do Acioli, and all its passengers were injured. The first Madeiran to drive motor vehicles was João Rodrigues (Morgado), who was subjected to a \"chauffeur\" exam on February 11, 1908.\n\nWith the development of motorsport on our island, magnificent drivers emerged, and several gymkhanas and other events were organized, notably the I Rampa dos Barreiros, in 1935, organized by the Automobile Club of Portugal, in which some of the best continental amateurs took part.\n\nCycling: Although the use of bicycles in Madeira, in the last ten to fifteen years, had been completely extinct, this sport had numerous enthusiasts in our midst, at the end of 1800 and the beginning of 1900.\n\nThe first cycling race in Madeira dates back to 1899, in a sports festival held by the aforementioned \"The Madeira Cricket Club\", with a comical character number (100 m. negative), with R. Figueira coming in 1st place and C. Gomes in 2nd place.\n\nIn 1908 and 1911, several cycling events were held from Funchal to Camara de Lobos, some urban circuits, in addition to annual processions during carnival festivities, and various festivals at Campo Almirante Reis.\n\nBut, after a complete disappearance, in which not a single leisure bicycle was seen in the streets of the city for years, cycling gradually reappeared, until, in 1938, at the initiative of the weekly newspaper \"Comércio do Funchal\", then under the direction of Luís Quental, the I City Circuit took place, which aroused enormous enthusiasm and was won by Júlio Virissimo.\n\nSince then, several other events have been held with greater or lesser enthusiasm, the most important being the Funchal-Camara de Lobos-Funchal race.\n\nBasketball and Volleyball: - These two modalities also have their sympathizers among us, with the Basketball Association of Funchal being founded in 1935, and the Volleyball Association in 1945.\n\nThe first was active for about four years, and the respective modality is currently completely devoid of any official organization in recent years.",
    "categories": [
        "sports"
    ],
    "freguesias": [
        "Camacha",
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Antonio Vieira de Castro": [
            "Tennis champion in Madeira",
            "Stood out as a disciple of Carlos Nellis"
        ],
        "Rui de Bianchi": [
            "Recently passed away in Switzerland"
        ],
        "Alvaro de Meneses Alves Reis Gomes": [
            "Sports editor for Diário da Madeira"
        ],
        "Noé Pestana": [
            "Provided extensive and interesting information, containing valuable elements for the history of Madeiran Sports"
        ],
        "João Correia": [
            "Founder of 'The Madeira Cricket Club'"
        ],
        "F. C. Cornell": [
            "Founder of 'The Madeira Cricket Club'"
        ],
        "Mr. H. P. Miles": [
            "Founder of 'The Madeira Cricket Club'"
        ],
        "Mr. Harry Hinton": [
            "Introduced the first football to Madeira"
        ],
        "Humberto dos Passos Freitas": [
            "Athlete",
            "Stood out as a disciple of Carlos Nellis"
        ],
        "João Viveiros": [
            "Sailor, nicknamed 'O Chicago'"
        ],
        "Mr. H. A. Miles": [
            "British subject residing in Madeira for over 50 years"
        ],
        "José dos Ramos": [
            "Football player"
        ],
        "Artur de Sousa (Pinga)": [
            "Football player"
        ],
        "Carlos Pereira": [
            "Football player"
        ],
        "António Teixeira (Camarão)": [
            "Football player"
        ],
        "José Rodrigues (Jusa)": [
            "Football player"
        ],
        "Jesuíno Gavião": [
            "Football player"
        ],
        "Pedro de Sousa": [
            "Football player"
        ],
        "Vasco Nunes": [
            "Football player"
        ],
        "Rogério de Sousa": [
            "Football player"
        ],
        "Artur José Pereira": [
            "Football player"
        ],
        "Moisés de Sousa": [
            "Football player"
        ],
        "António Alves": [
            "Football player"
        ],
        "Manuel Ramos (Janota)": [
            "Football player"
        ],
        "José dos Ramos (José Pequeno)": [
            "Football player"
        ],
        "Rei": [
            "Great sportsman"
        ],
        "Visconde da Ribeira Brava": [
            "Fervent promoter of sports"
        ],
        "Carlos Nellis": [
            "Valuable collaborator"
        ],
        "Jorge Gordon": [
            "Stood out as a disciple of Carlos Nellis"
        ],
        "Sotto Mayor": [
            "Stood out as a disciple of Carlos Nellis"
        ],
        "João de Oliveira Faria": [
            "Stood out as a disciple of Carlos Nellis"
        ],
        "Fernando Figueiredo": [
            "Stood out as a disciple of Carlos Nellis"
        ],
        "Raul Cohen": [
            "Captain who won the 'Sebastião de Herédia' Cup"
        ],
        "Alberto Jardim": [
            "Holder of the 'Conde de Bousies' Cup"
        ],
        "Rui de Faria": [
            "Interested in fencing"
        ],
        "Eduardo de Ascensão Velosa": [
            "Interested in fencing"
        ],
        "José Ferreira Duarte Soares": [
            "Interested in fencing"
        ],
        "Manuel Bianchi": [
            "Interested in fencing"
        ],
        "Jorge Caldeira": [
            "Interested in fencing"
        ],
        "Arnaldo Azevedo Ramos": [
            "Introduced table tennis to Madeira"
        ],
        "Antonio Coutinho": [
            "Table tennis enthusiast"
        ],
        "António Mendes": [
            "Table tennis enthusiast"
        ],
        "João Crisóstomo Luis": [
            "Table tennis enthusiast"
        ],
        "Mr. Harvey Foster": [
            "Owner of the first car in Madeira"
        ],
        "Francisco Franco": [
            "Driver from the mainland"
        ]
    },
    "years": {
        "1877": [
            "1,273 réis rowing competitions and tennis tournaments"
        ],
        "1879": [
            "1,195 * tennis tournaments"
        ],
        "1856": [
            "1,194 * tennis tournaments"
        ],
        "1916": [
            "Foundation of the Football Association of Funchal"
        ],
        "1916-17": [
            "First Madeira Championship"
        ],
        "1917-18": [
            "Expansion of the Madeira Championship to include the 3rd categories"
        ],
        "1918-19": [
            "Suspension of the Football Association and the Championship"
        ],
        "1919-20": [
            "Suspension of the Football Association and the Championship"
        ],
        "1920-21": [
            "Dispute of the Madeira Championship"
        ],
        "1921-22": [
            "Victory of the Championship by C. S. Maritimo"
        ],
        "1922-23": [
            "C. S. Marítimo, champion in all 3 categories"
        ],
        "1910": [
            "Foundation of the Club Sports da Madeira first year of competitive events"
        ],
        "1916-1918": [
            "Period in which the Club Sports da Madeira was the main competitor of Club Sport Marítimo in the Madeira Championship"
        ],
        "1918": [
            "1st year of the Swiss Cup competition, won the 2nd prize–diploma"
        ],
        "1922": [
            "Foundation of the Madeira Nautical Sports League founding of the Madeira Nautical Sports League, which for some time organized annual swimming events and the Madeira Water Polo Championship. The extinct 'Império Futebol Club' was the first champion of this sport."
        ],
        "1924": [
            "Visit of the 1st group from the Sporting Club de Portugal to Funchal a team composed of the best continental swimmers came to Madeira in September 1924"
        ],
        "1888": [
            "Foundation of the first cricket organization, 'The Madeira Cricket Club'"
        ],
        "1893": [
            "Foundation of the 'Excelsior Madeira Cricket Club'"
        ],
        "1894": [
            "Inauguration of the sports venue in S. Martinho first football match on the island"
        ],
        "1895": [
            "First trip to Madeira of the English recreational yacht 'Rhouma'"
        ],
        "1938-39": [
            "Taça de Portugal"
        ],
        "1941-42": [
            "Elimination of Madeira from the competition due to difficulties created by the last world war"
        ],
        "1930": [
            "Inter-city games: Funchal-Porto, Funchal-Setubal, Funchal-Porto, Funchal-Las Palmas, Funchal-Lisbon official swimming and water polo competitions ceased, with occasional private events at the 'Lido' pool or the beach facilities at Campo Almirante Reis"
        ],
        "1935": [
            "1-1 draw in the Funchal-Las Palmas match",
            "I Rampa dos Barreiros, in 1935, organized by the Automóvel Club de Portugal, featuring some of the best continental amateurs."
        ],
        "1937": [
            "3-3 draw in the Funchal-Lisbon match"
        ],
        "1913": [
            "To commemorate the 3rd anniversary of the establishment of the Portuguese Republic, several nautical festivals were held, promoted by the newspaper 'Athenista,' where João Tiago de Castro, a skilled swimmer at the time, stood out"
        ],
        "1917": [
            "Foundation of the 'Club Naval Madeirense,' an initiative of the late Visconde da Ribeira Brava, who was an enthusiastic sportsman. This marked the beginning of a period of great activity: regattas, sailing races in graceful 'monotypes,' and grand nautical festivals, where many Madeiran sportsmen distinguished themselves, such as Travassos Lopes, Humberto dos Passos Freitas, José Florencio de Abreu, Afonso Coelho, Américo Patrício, Manuel Perestrelo, Dr. João Migue Rodrigues, and others",
            "Introduction of table tennis to Madeira"
        ],
        "1940": [
            "Foundation of the Funchal Swimming Association"
        ],
        "1920": [
            "Organization of inter-club table tennis tournaments"
        ],
        "1906": [
            "Dispute of the 'Conde de Boussies' Cup"
        ],
        "1925": [
            "Organization of inter-club table tennis tournaments"
        ],
        "1936": [
            "Foundation of the Madeira Ping-Pong Association"
        ],
        "1908": [
            "Several cycling events were organized, and the first cycling competition in Madeira took place"
        ],
        "1911": [
            "Several cycling events were organized, and the first cycling competition in Madeira took place"
        ],
        "1899": [
            "In 1899, the first cycling competition in Madeira took place as part of a sports festival organized by 'The Madeira Cricket Club,' with a comical character (100 m. negatives). R. Figueira finished in 1st place and C. Gomes in 2nd place."
        ],
        "1938": [
            "In 1938, the I City Circuit, organized by the weekly newspaper 'Comércio do Funchal' under the direction of Luís Quental, generated enormous enthusiasm and was won by Júlio Virissimo."
        ]
    }
}