{
    "id": 3417,
    "lang": "en",
    "is_original": false,
    "title": "Stuebel (Dr. Alphons)",
    "fl": "S",
    "original_title": "Stuebel (Dr. Alphons)",
    "body": "By mere oversight, no reference was made to the article written by Father Ernesto Schmitz about Dr. Alphons Stuebel when we discussed the geology of Madeira. It should be added, to what was said there, the authoritative opinion of that illustrious German naturalist and the no less accurate considerations of the former professor of natural sciences at our Diocesan Seminary, who accompany the aforementioned article.\n\nThere is a great divergence of opinions, at least on secondary issues, observed among the geologists who, during this century, have devoted more attention to the study of the formation of the island of Madeira. But as from the clash of bodies and their mutual friction often results in sparks and light, it is to be expected that more light will also be shed on this issue, as competent men express their opinion after conscientious studies, even if they initially arrive at divergent results.\n\nIn Portugal, the opinions expressed by Luiz da S. Mousinho Albuquerque, by Dr. J. Macaulay, Sir Charles Lyell, Dr. Oswald Heer of Zurich, and especially by Dr. G. Hartung, who most extensively treated the subject in his book: \"Madeira & Porto Santo, etc., Leipzig, Engelmann, 1864,\" are quite well known. But very few of those interested in the geology of Portuguese lands will be aware of the thorough and conscientious studies carried out on Madeira by Dr. Alphons Stuebel, from Dresden. It was in the years 1862 and 1863 that he was in Madeira, and after meticulous and prolonged observations and explorations of the terrain, he constructed, not on a paper plan, but in relief with mass, the geological map of Madeira, on which all elevations and depressions, extinct craters, rivers, levadas, villages, etc., are represented with the greatest clarity, all on a scale of 1 to 55,000, therefore having more than one meter in length with the corresponding width.\n\nThis unique map of Madeira is in the Museum of the Seminary of Funchal, and admirably combines the qualities of science and art; all aimed at facilitating and assisting the study of geology and especially vulcanology.\n\nCertainly, the opinion of a man whose entire life was devoted to vulcanology, and to whom ample means of fortune allowed him to study \"visually\" the most interesting volcanic regions of our globe, must carry considerable weight. Therefore, we believe that we are providing a service by making Dr. Stuebel's opinion better known, which is developed in broad strokes in his monumental work \"Die Vulkanberge von Ecuador\" and in its part \"Ueber des Wesen des Vulkanismus,\" published separately in Berlin, A. Asher & Co., 1897.\n\nAn example of intimate union between two monogenetic volcanic elevations (that is, due to a single volcanic cause even if this manifests itself with great intervals of time) is provided on a much larger scale than Pichincha in Ecuador by the island of Madeira; the entire mass of its mountains, which over a stretch of nearly 60 kilometers and a width of 15 to 20 rises to an altitude of 1,800 meters, was simply the product of two eruptive centers. And both of them, as can be concluded with great certainty from the way they are connected, were active at the same time.\n\n\"The largest and highest of these two monogenetic constructions is an elevation in the form of a caldera, which occupies more than two-thirds of the island. The caldera itself, which is almost in the center of the total mass, has a diameter of nearly 4 1/2 kilometers and a depth of 1,200 meters. An extensive valley (the old crater) which at its lowest point becomes very narrow and turns into a ravine, and which over a stretch of 11 kilometers has a slope of 600 meters, empties the waters of this caldera, called Curral das Freiras. Among the many peaks that surround the caldera, the highest and generally the highest point of the island is Pico Ruivo (1850) meters. From the circumference of the caldera, immense ridges extend in all directions, and although these are very different, either in extent or in constitution and configuration, the observer is left with the impression that in this main part of the island there is, in broad strokes, a symmetrical construction, the product of volcanic forces.\n\n\"The second mass of the island presents itself in a much smaller area, but only 300 meters lower than the first. It is an elevation in the form of a dome, flattened at the highest part, where a crater was expected; it forms a plateau of more than 3 kilometers in diameter, called Paul da Serra.\n\nThe two eruptive centers with their piled masses are so close to each other that their rocks not only touch, but also, to a certain extent, intertwine. The boundary of the two masses is still very visible, characterized by two very deep valleys that run in opposite directions, one to the North, that of S. Vicente, and the other to the South, that of Ribeira Brava. The regions of the sources of these valleys, which have been widened by erosion and transformed into calderas with several ramifications, are only separated by a relatively very thin, but high, wall, a kind of crest, abundant in peaks, which connects the plateau of Paul da Serra with the western wall of the caldera of Curral das Freiras.\n\n\"Despite all the similarity presented by the valleys of S. Vicente and Ribeira Brava due to their dilations in the form of calderas with the great caldera of Curral das Freiras, their significance with respect to the geological construction of the island is essentially different; they are only inter-hill spaces, widened by erosion, while the valley of Curral das Freiras constitutes a true crater, and the Ribeira do Curral or dos Soccorridos opens the way to this true eruptive center.\n\n\"We insist on the necessary distinction regarding the formation of these valleys, precisely because Sir Charles Lyell in his description of the island of Madeira (\"Elements of Geology\") failed to do so.\n\n\"At the same time that these two eruption centers piled up almost the total mass of the island in its elevation above sea level, it also seems that some secondary centers, of which visible signs remain, were active. It is mainly on the high and steep coasts of the north where this becomes evident. In particular, we consider the Penha d'Aguia as an important remnant of a destroyed old crater.\n\n\"In addition, the island, whose volcanic activity has long since ceased, possesses some well-preserved crater formations, albeit of small dimensions. The position and connection of these with the main mass of the island make it more than likely that the focus of its eruptive material, not very abundant, must be placed in the very mass of the island and not in the immense depths below it and from where it itself originated. We recall, for example, the shallow crater of the lagoon of Serra de Santo Antonio at the eastern end of the island, as well as the small eruptive cones and lava flows, which form the base of the plateau above Porto Moniz at the extreme northwest of the island.\n\n\"We do not want to go into details here regarding the tectonic construction of the volcanic ranges and their ramifications, but we wish to note that the slopes of the mountain ranges and ridges present angles of inclination almost identical to those of the volcanic ranges of Ecuador, and that, as there, the buttresses, which diverge from the central mass like rays in all directions, in the upper part retain a certain degree of horizontality, but descend in very steep slopes, approaching their bases.\n\n\n\nThe topographic-genetic description of Madeira, only briefly outlined here, is well represented in the map drawn by J. M. Ziegler, based on personal and others' studies and drawings, as well as in a relief map deposited at the Geological Institute at the University of Berlin. Our theories about the nature of volcanism were first suggested by the geological examination of the island of Madeira and soon after confirmed by the examination of the Cape Verde islands. However, we did not want to publish them until we found them also confirmed by the examination of other volcanic regions. We found this confirmation, especially in South America. External circumstances prevented the publication of the results of our studies for a long time. Today, after more than 20 years, we have decided to publish them at least in part. The island of Tenerife, which measures more than twice the surface area, has a certain resemblance to Madeira in its configuration. This resemblance mainly stems from the fact that Tenerife is also made up of two parts, which should be genetically separated, although they are tectonically united and intertwined. On the island of Tenerife, we also see its elevation in the form of a caldera, combined with an extensive, flat elevation without a crater. However, these two parts are not in the same relationship as the caldera of Curral with the dome of Paul da Serra in Madeira. In Tenerife, the part that has a caldera is so extensive and so high that the rest appears only as a lateral appendix, a secondary member, which is not the case in Madeira.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Alphons Stuebel": [
            "German naturalist"
        ],
        "Father Ernesto Schmitz": [
            "Writer"
        ],
        "Luiz da S. Mousinho Albuquerque": [
            "Geologist"
        ],
        "Dr. J. Macaulay": [
            "Geologist"
        ],
        "Sir Charles Lyell": [
            "Geologist"
        ],
        "Dr. Oswald Heer de Zurich": [
            "Geologist"
        ],
        "Dr. G. Hartung": [
            "Geologist"
        ]
    },
    "years": {
        "1862": [
            "Dr. Alphons Stuebel visited Madeira"
        ],
        "1863": [
            "Dr. Alphons Stuebel visited Madeira"
        ],
        "1864": [
            "Publication of the book 'Madeira & Porto Santo' by Dr. G. Hartung"
        ],
        "1897": [
            "Publication of the monumental work 'Die Vulkanberge von Ecuador' by Dr. Alphons Stuebel"
        ]
    }
}