{
    "id": 3421,
    "lang": "en",
    "is_original": false,
    "title": "Surprise",
    "fl": "S",
    "original_title": "Surpresa",
    "body": "> French gunboat that was torpedoed by a German submarine in the port of Funchal on December 3, 1915, resulting in the death of 33 of its crew members and 7 Portuguese, as narrated on page 159 of volume I of this work. When we referred to General Mangin, we mentioned that the mortal remains of the French sailors who were in the Angústias cemetery had been transferred aboard the cruiser Jules Michelet on November 28, 1921. It is important to add that on that occasion, a significant procession was formed to accompany the remains to Pontinha.\n\nThe procession, which extended for about a kilometer, was led by a force of the Republican Guard on horseback, followed by school children and their teachers, primary school teachers, the Funchal Academy with its banner, the Republican Artistic Madeiran Band, the teachers from the lyceum, the scouts, chauffeurs, sports associations, the Funchal Artists Band, the firefighters, various associations, the Red Cross, the Funchal lifeguards, the civic police and fiscal guard, the personnel from the Port Captaincy, the minor staff of the Customs, army sergeants, the 'October 5 Guild', English telegraph employees, the Commercial Association, the Press, the Customs employees, the General Assembly, the Clergy, the Sisters of Charity, the Doctors, the Judiciary, the City Council, a contingent of sailors from the French cruiser Cassiopée, several English officers who fought in the Great War, the officers of the garrison, three gun carriages with wreaths flanked by French sailors, two gun carriages with the urns flanked by lower-ranking French officers, the French officers from the ships anchored in the port, General Mangin, the Civil Governor, Secretary General, and Military Governor, the Diocesan Prelate, Admiral Pugliesi-Conti, the consular corps, the band of the cruiser Jules Michelet, a naval force from the same ship, an infantry force 27, with their music band, and a platoon of the Republican Guard.\n\nBefore the procession set off, speeches were given by Dr. José Joaquim Teixeira Jardim, the Mayor, the French Consul, the military commander João Maria Ferraz, Major Artur Sarmento, student José Duarte Soares, Admiral Conti, and the harbor captain Romano Vital Gomes. At the end of the speeches, the Jules Michelet band played the Portuguese national anthem followed by the Marseillaise.\n\nThe chapel of the Angústias cemetery, where the ten chestnut urns containing the mortal remains of the sailors from the Surprise were located, was draped in crepe and beautifully adorned with ferns and other plants. At the top of the facade, the French flag was displayed, and below it, the letters R. F. intertwined in red. On the walls, two buoys were suspended with the inscription: Surprise–3–12–916.\n\nIn the same chapel, the Diocesan Prelate, D. Antonio Manuel Pereira Ribeiro, celebrated a mass attended by the district's senior authorities, General Mangin, Admiral Conti, the officers of the military garrison of Madeira, and the officers and sailors of the cruisers Jules Michelet and Cassiopée. During the ceremony, the band of the former ship played Chopin's funeral march, and a guard of honor was formed at the chapel door by a force of French sailors. The guard of honor at the cemetery gate was formed by an infantry force, with their music band, and another from the Republican Guard.\n\nThe 10 urns with the mortal remains of the French sailors were transported to a Jules Michelet boat, with both the onboard band and the infantry band No. 27 playing the Marseillaise. On the same boat, General Mangin, Admiral Conti, and other French naval officers embarked, saluting the fortress of S. Tiago on that occasion.\n\nAt the time of departure, General Mangin and Admiral Conti once again expressed their gratitude to the civil, ecclesiastical, and military authorities for their part in the tributes paid to the sailors of the Surprise.\n\nThe Jules Michelet, which carried the urns with the mortal remains of the French sailors, left the port of Funchal for Brest at 7:30 p.m. on the aforementioned November 28.\n\nOn December 3, 1921, that is, five days after the tributes paid to the French sailors, the ceremony of transporting the mortal remains of the Madeirans who were victims of the torpedoing of the gunboat Surprise to the tomb-monument, ordered to be built there by the wealthy banker Henrique Vieira de Castro, took place at the Angústias cemetery. These remains, kept in three urns, were in the cemetery chapel, where at 9:30 a.m. the Diocesan Prelate celebrated a mass, followed by the absolution of the ritual and the blessing of the grave. In the chapel and on the cemetery avenue, the decorations used in the tributes to the French sailors were still visible.\n\nThe procession was organized at 3 p.m. in the following order: children from the Alexandre Herculano College, with their headmistress; residents of the orphanage of the Hospice; a force of the Republican Guard; the sergeants of the military garrison of Funchal; representatives of the maritime personnel of the Blandy house; the Funchal Academy; Sisters of St. Vincent de Paul; French colony; representatives of the clergy; representatives of the embroidery houses; guild of trade employees; doctors and lawyers; public officials; Red Cross ladies; City Council; the urns carried by volunteer firefighters and flanked by councilors; some women, relatives of the victims; the consular corps; the civil and military authorities, and the Diocesan Prelate; garrison officers; and the Funchal Artists Band.\n\nSpeeches were given by the Mayor Dr. Teixeira Jardim, Major Alberto Artur Sarmento, and Frigate Captain Vital Gomes, and the urns were then carried to the monument, where they were deposited. The Artists Band played the Portuguese national anthem after each of the speeches in the cemetery, and the national anthem was heard again played by the same band and by the band of the 27th Infantry Regiment as the urns were lowered into the grave. At this solemn moment, an infantry force and another from the Republican Guard saluted.\n\nPublic buildings and consulates kept their flags at half-mast throughout the day, and many establishments closed half doors, even closing them completely during the ceremonies. The same procedure was followed during the ceremonies on November 28, and it can be affirmed without fear of contradiction that Madeira knew how to pay a dignified tribute to both the French and the Portuguese who were treacherously killed in the port of Funchal on the morning of December 3, 1916.\n\n## V. Bombardment of Funchal, Angustias (Cemetery of) and Mangin (General).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "General Mangin": [
            "French military figure"
        ],
        "Dr. José Joaquim Teixeira Jardim": [
            "Mayor"
        ],
        "French Consul": [
            "French diplomatic representative"
        ],
        "Military Commander João Maria Ferraz": [
            "Commander of the military forces"
        ],
        "Major Artur Sarmento": [
            "Military officer"
        ],
        "Student José Duarte Soares": [
            "Student"
        ],
        "Admiral Conti": [
            "French admiral"
        ],
        "Harbor Captain Romano Vital Gomes": [
            "Navy officer"
        ],
        "Henrique Vieira de Castro": [
            "Wealthy banker"
        ],
        "Dr. Teixeira Jardim": [
            "Mayor"
        ],
        "Alberto Artur Sarmento": [
            "Major"
        ],
        "Vital Gomes": [
            "Frigate Captain"
        ]
    },
    "years": {
        "1915": [
            "Torpedoing of the French gunboat in the port of Funchal"
        ],
        "1921": [
            "Transfer of the mortal remains of the French sailors"
        ],
        "1916": [
            "Torpedoing of the gunboat Surprise"
        ]
    }
}