{
    "id": 3422,
    "lang": "en",
    "is_original": false,
    "title": "Tobacco",
    "fl": "T",
    "original_title": "Tabaco",
    "body": "A plant of the Solanaceae family originating from America, whose leaves emit a strong and pungent smell when fresh. To make use of these leaves, they need to be properly dried and fermented.\n\nThe cultivation of tobacco has been free in the adjacent islands since the publication of the law on May 13, 1864, whose provisions were maintained or expanded by the law of June 15, 1882, and the decree of October 8, 1885.\n\nDuring the monopoly, there was an administrator of the tobacco contract in Madeira and guards responsible for its fiscal supervision, who often exercised extreme rigor in carrying out their fiscal duties.\n\nBetween 1877 and 1882, some tobacco plantations were established in Madeira, mainly in S. Gonçalo and Santo António. In 1907, this plant was once again cultivated on the island, but it did not become widespread, despite its good production in our lands when properly fertilized. Nicotiana Tabacum was the dominant species in the plantations that took place in 1907 and subsequent years, but in some locations, Nicotiana rustica was also seen. The first of these species is naturalized in Madeira and Porto Santo, and its cultivation is currently abandoned or nearly abandoned in the archipelago.\n\nIn October 1877, the late Viscount of Monte Belo founded a tobacco processing factory in Madeira, and on July 18, 188^ another factory was installed for the same purpose, which lasted a very short time, being owned by the late João de Sales Caldeira. The first of these factories, after operating for several years on behalf of its owner, was leased to Francisco Gonçalves in the early 19th century, who continued the tobacco processing industry on the island, initially alone, and later in association with Nicásio de Azevedo Ramos and Abraão Adida.\n\nIn 1908, the \"Companhia de Tabacos da Madeira\" was established in Funchal, which was liquidated in 1912, succeeded by the \"Empresa Madeirense de Tabacos, Lda\", founded on October 1, 1918, and including Leacock & Co., William Hinton & Sons, Reid, Castro & Co., and Rocha Machado & Co. Having relinquished their rights, the firms Reid, Castro & Co., Rocha Machado & Co., and Hinton & Sons on April 27, 1914, January 26, 1916, and April 28, 1920, respectively, the tobacco business was left in the hands of the firm Leacock & Co., which, on September 27, 1920, admitted Diogo Martinho de Freitas as its partner, who is now the manager of \"Empresa Madeirense de Tabacos, Lda\" (1921).\n\nIn 1922, this company imported 49,920 kilograms of tobacco leaves from the Azores, and during the same period, 218,052 kilograms of processed tobacco were imported from the Azores and abroad by various merchants in Funchal. It is mentioned elsewhere that in 1914, the same company processed 40,918 kilograms of tobacco, of which 467 originated from Madeira.\n\nThe defunct \"Companhia de Tabacos da Madeira\" utilized the machinery from the old factory of Viscount of Monte Belo, but the \"Empresa Madeirense de Tabacos, Lda\" has acquired various improved machines for the exercise of its industry, competing its products with those from the Azores (1921).\n\nOn page 232 of book VII of the \"Arquivo da Câmara Municipal do Funchal\", a provision from the year 1698 is recorded, stating that in the following year of 1699, a new administration of tobacco should begin in Madeira. In 1686, there was a conservator judge of the monopoly in this island, a position that still existed in 1745, being then held by the finance provider.\n\nBy the laws of July 10, 1919, and January 22, 1920, the municipal tax of $50 per kilogram of dispatched tobacco at the Customs was created. This tax yielded the amount of 21,837$21 for the Funchal City Council in 1922.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}