{
    "id": 3425,
    "lang": "en",
    "is_original": false,
    "title": "Tábua (Freguesia da)",
    "fl": "T",
    "original_title": "Tábua (Freguesia da)",
    "body": "It seems that the origin of the name of this parish is related to the existence of a plant called 'tábua' (board). The names Tabua and Tabuaço were given to places where that plant was abundant, and perhaps for the same reason the word 'Tábua' appears several times in Brazilian chorography. In botany, there are Typha angustifolia and Typha latifolia, and although these plants are not currently found on this island, as Madeira's flora has undergone significant modifications, partly caused by humans, it is reasonable to assume that in ancient times such plants or one of them existed within the area of this parish. In the Canaries, there is a species of Typha, so it is not surprising that this genus had a representative in Madeira. In the places of Lugar de Baixo and Tábua, there is a plant - the Cyperus laewhgatus - which is not found in the rest of Madeira. Could the first settlers have confused this plant with the 'tábua', despite being species from different families? It is possible, as it is reasonable to assume that Zargo and his companions were not known for their erudition in botanical matters. In a more distant time, the spelling of this word was 'Atabua', as seen in many ancient documents and in the respective parish archive. It was from 1838 that Father António Francisco Drumond e Vasconcelos altered the primitive form of the word, beginning to write 'Tábua', and his successors have adopted the new spelling to the present day, which is now generally followed by all. The annotator of the 'Saudades' gives the year 1586 as the creation of this parish. The oldest diploma mentioned in the General Index of the Provedoria... and in the Memoirs of the Ecclesiastical State... is from March 1, 1577, which, to the original annual parochial stipend of 11$300 réis, added 8$700 réis. There is mention of the royal decrees of December 15, 1588, November 15, 1591, and January 18, 1654, which respectively raised the annual salary of the parish priest to 20$000 réis, half a 'moio' of wheat and a quarter of wine, 16$000 réis, a 'moio' of wheat and a pipe of wine, and 19$000 réis, half a 'moio' of wheat and a quarter of wine. João Medeiros de Miranda, Manuel de Espínola, António Velho de Amil Luciano Espínola, and Rui Gomes were the first priests to serve in this parish. The royal decree of July 2, 1743, established a curacy in this parish, stating in the respective diploma that 'it was created at the request of the vicar António Miguel de Faria, as the said parish was located between two large rivers and had more than a thousand parishioners'. The curate, by the same decree, was fixed an annual stipend of one and a half 'moio' of wheat and one and a half pipes of wine. We do not know where the parish seat was established at the time of its creation. We conjecture that there was already a chapel of the Holy Trinity there, and that the seat of the new parish was installed in it, as generally happened throughout the diocese in the early days of colonization. It would certainly have been a chapel of modest proportions that would have undergone several repairs and perhaps additions until a temple of larger dimensions was built. The temple that served as the previous parish church was destroyed by a flood and was located in front of the chapel of the Conception, with traces of the original construction still found on the site. The mandate of the Council of Finance, of October 22, 1675, determined that a new temple should be built, but it seems that the respective works did not start immediately or were carried out with great slowness, as on the facade of the church there is the inscription - King Dom Pedro - 1696 - which is certainly the date of the completion of the building. In an old document, we read that in 1747 it was requested to have a tabernacle with the Blessed Sacrament in the parish church of Tábua, which had not existed before, and some faithful died without having received the Holy Viaticum. This parish has the chapels of Madre de Deus and Nossa Senhora da Conceição, about which we have already given a brief account on pages 312 and 432 of Volume II, and that of Nossa Senhora da Candelária, of which we are unaware of any relevant details. In 1590, Dr. Gaspar Frutuoso said of this parish: 'From Ribeira Brava, half a league, is the Ribeira da Tábua with a parish of almost thirty households. It already had two mills and has many vineyards, canes, and fruits, but the wine is similar to that of its neighbor, Ribeira Brava. From this Ribeira da Tábua are the Medeiros, noble and honorable people.' The annotator of 'Saudades' rightly observes that at that time this parish had more than 100 households and not just 30, as is clearly deduced from the royal decrees regarding the parochial stipends, which are cited there. Regarding the Medeiros family, Dr. Rodrigues de Azevedo says that 'Ruy Vaz de Medeiros was one of the first settlers to come to Madeira: he had many lands in Atabua, from the river to the Zimbreiro site.' Another ancient settler of Tábua, Dr. Azevedo also says, was the Frenchman Ruy Vaz Urzel, who came to this island around 1480. Also ancient colonizers and settlers there were Álvaro Martins, Jorge Lourenço, António Rodrigues, Manuel Rodrigues, António Luís, Diogo Fernandes, etc. Several people from the parish of Tábua were involved in the popular riots that occurred in the parish of Ribeira Brava and in the judicial processes that followed (see page 385 of Volume II). The main places are: Praia, Lugares, Terça, Fajã, Ribeira, Boqueirão, Pico do Ferreiro, Bica de Pau, Corujeira, Zimbreiro, Massapés, Candelária, Ribeira da Caixa, Lugar da Serra, and Barbuzano. When the municipality of Ribeira Brava was created in 1914, the parish of Tábua became part of it, having then been separated from the municipality of Ponta do Sol. This parish has 2235 inhabitants (1921).",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Tábua"
    ],
    "locations": {},
    "people": {
        "João Medeiros de Miranda": [
            "First priest"
        ],
        "Manuel de Espínola": [
            "First priest"
        ],
        "António Velho de Amil Luciano Espínola": [
            "First priest"
        ],
        "Rui Gomes": [
            "First priest"
        ],
        "António Miguel de Faria": [
            "Vicar"
        ],
        "Ruy Vaz de Medeiros": [
            "One of the first settlers to come to Madeira"
        ],
        "Ruy Vaz Urzel": [
            "Ancient settler of Tábua, came to this island around 1480"
        ],
        "Álvaro Martins": [
            "Ancient colonizer and settler of Tábua"
        ],
        "Jorge Lourenço": [
            "Ancient colonizer and settler of Tábua"
        ],
        "António Rodrigues": [
            "Ancient colonizer and settler of Tábua"
        ],
        "Manuel Rodrigues": [
            "Ancient colonizer and settler of Tábua"
        ],
        "António Luís": [
            "Ancient colonizer and settler of Tábua"
        ],
        "Diogo Fernandes": [
            "Ancient colonizer and settler of Tábua"
        ]
    },
    "years": {
        "1586": [
            "Creation of the parish"
        ],
        "1577": [
            "Increase of the parochial stipend"
        ],
        "1588": [
            "Increase of the annual salary of the parish priest"
        ],
        "1591": [
            "Increase of the annual salary of the parish priest"
        ],
        "1654": [
            "Increase of the annual salary of the parish priest"
        ],
        "1743": [
            "Establishment of a curacy"
        ]
    }
}