{
    "id": 3436,
    "lang": "en",
    "is_original": false,
    "title": "Távora (D. Fernando de)",
    "fl": "T",
    "original_title": "Távora (D. Fernando de)",
    "body": "He was the 5th bishop of this diocese, having been confirmed by Pope Pius V in the consistory of November 14, 1570.\n\nHe was a native of Santarém and the son of Fernão Cardoso and D. Filipa de Brito, who belonged to the noblest and most distinguished families of that town.\n\nAfter obtaining a doctorate in theology from the University of Coimbra, he entered the Order of St. Dominic and held important positions within it. He was a renowned orator in his time and was credited as a man of rare talent and vast erudition. He wrote a book of commentaries on the Gospel of St. John and other works, which remained unpublished.\n\nHe was particularly esteemed by King D. Sebastião, who appointed him prelate of this diocese in 1569, a position he held through his vicars general, as he did not come to Madeira due to his fear of crossing the ocean. We have no knowledge of any noteworthy events during his episcopal administration here.\n\nRecognizing the impossibility of personally assuming the direction of his bishopric, he resigned from the mitre in 1573, and was then appointed almoner to King D. Sebastião.\n\nHe died in 1577 and was buried in the convent of S. Domingos in Lisbon.\n\n## (D. Lourenço de).\n\nThis prelate from Funchal left an honored memory in the ecclesiastical chronicles of this bishopric.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Fernando de Távora": [
            "5th bishop of this diocese"
        ],
        "D. Sebastião": [
            "King"
        ]
    },
    "years": {
        "1570": [
            "Confirmed by Pope Pius V in the consistory"
        ],
        "1569": [
            "Appointed prelate of this diocese"
        ],
        "1573": [
            "Resigned from the mitre"
        ],
        "1577": [
            "Died"
        ]
    }
}