{
    "id": 3437,
    "lang": "en",
    "is_original": false,
    "title": "Távora",
    "fl": "T",
    "original_title": "Távora",
    "body": "Its episcopal administration, linking my brief passage in this diocese to some acts that justice requires to be mentioned in this place.\n\nIt belonged to the most distinguished families of the Kingdom, being the son of Álvaro de Sousa and D. Francisca de Távora. He was the nephew of the sadly famous D. Cristóvão de Moura, Marquis of Castelo Rodrigo, one of the Portuguese who contributed the most to the fall of Portugal under Castilian rule.\n\nD. Filipe II took Frei Lourenço de Távora from the tranquility of the convent where he had voluntarily taken refuge and where he had planned to spend his entire life. He was appointed prelate of Madeira in October 1609 and was consecrated bishop on July 6, 1610, assuming the direction of his bishopric the following year.\n\nHe convened a diocesan council and promulgated several constitutions aimed at correcting many abuses that had been introduced in ecclesiastical discipline. He compelled the administrators of the chapels, under severe penalties, to fulfill the pious obligations to which they were bound and which had largely fallen into disuse. In the ordination of priests, he was extremely scrupulous and only conferred sacred orders on those he deemed truly worthy to exercise the priestly ministry with the irreproachable conduct befitting that state.\n\nFor several months, he temporarily held the position of governor and captain-general of this archipelago, to which he had been appointed by royal decree on April 8, 1614.\n\nAfter administering the Funchal diocese for six years, he was transferred to the bishopric of Elvas, leaving Madeira on October 7, 1617.\n\nIn 1625, he resigned from the Episcopal See of Elvas and retired to his first convent of S. António dos Capuchos in Lisbon, where he died with a reputation for sanctity, as affirmed by Jorge Cardoso, on May 11, 1629.\n\nBefore renouncing the mitre and entering his monastery, he donated some residential houses he owned in that city to the fabric of the Funchal Cathedral, with the obligation to celebrate some annual masses for the repose of his soul.\n\nHe was the eighth prelate of this diocese, succeeding D. Luís Figueiredo de Lemos.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Álvaro de Sousa": [
            "Father of Frei Lourenço de Távora"
        ],
        "D. Francisca de Távora": [
            "Mother of Frei Lourenço de Távora"
        ],
        "D. Cristóvão de Moura": [
            "Marquis of Castelo Rodrigo, uncle of Frei Lourenço de Távora"
        ],
        "D. Filipe II": [
            "King of Portugal"
        ]
    },
    "years": {
        "1609": [
            "Appointment of Frei Lourenço de Távora as prelate of Madeira"
        ],
        "1610": [
            "Consecration of Frei Lourenço de Távora as bishop"
        ],
        "1614": [
            "Appointment of Frei Lourenço de Távora as governor and captain-general of Madeira"
        ],
        "1617": [
            "Transfer of Frei Lourenço de Távora to the bishopric of Elvas"
        ],
        "1625": [
            "Resignation from the Episcopal See of Elvas by Frei Lourenço de Távora"
        ],
        "1629": [
            "Death of Frei Lourenço de Távora"
        ]
    }
}