{
    "id": 3439,
    "lang": "en",
    "is_original": false,
    "title": "Theater",
    "fl": "T",
    "original_title": "Teatro",
    "body": "The cult of theatrical performances among us should have followed the phases of the Kingdom's Continent. In churches and convent parlors, religious plays and poems were performed, in which the sanctity of the place was not always properly respected. In the Constitutions of this diocese, promulgated and approved in the year 1578, it is determined 'that representations should not be made in churches or chapels... during the day or at night, without special permission from the prelate, due to the many inconveniences and scandals that follow from it.' Vague references to these representations in the churches and convents of this diocese have been found, but we cannot determine with precision the nature of these spectacles and how they were carried out. We know that in the year 1622, a religious play was performed in the church of São João Evangelista, when solemn festivities were celebrated there on the occasion of the canonization of St. Francis Xavier. In the church or convent of Santa Clara, according to the annotator of 'Saudades da Terra,' there was a dramatic representation in the year 1718, when the governor and captain-general João de Saldanha da Gama left Madeira, written by Francisco de Vasconcelos Coutinho (volume I, page 315) and entitled 'Residence of the Governor and Captain General... represented by the nuns of Santa Clara at his farewell, in which the characters were the Island, the Court, Longing, Religion, and Fame.' Prior to 1780, there was already a modest theater in Funchal, located on Rua das Fontes. This theater, which in the early 19th century was called 'Comedia Velha,' was demolished on March 19, 1829, although the facade remained standing. In that year of 1780, the construction of the Teatro Grande seems to have been completed, to which we dedicate a special article. Around 1820, or shortly before, and therefore while that theater still existed, which was demolished in 1833, the theater of Bom Gosto was built, which we also address in another article. When this theater ceased to function around 1838, there was an attempt to adapt the refectory and other dependencies of the extinct convent of São Francisco into a theater, which was given the singular name of Prazer Regenerado and did not have a long existence. Its inauguration took place on December 20, 1840. Around this time or shortly thereafter, the dramatic society Concórdia was organized, which, with the same name, built a small theater on Rua do Monteiro around the year 1842, where the distinguished artist Robio performed for the public and where the drama 'Love and Country' by Sérvulo de Medina and Vasconcelos was performed in 1844 (volume II, page 336). Some performances were also given there in the year 1851. The opening of the street between the Bettencourt bridge and the Carmo church in 1856 led the City Council to demolish the building where that small theater was installed. José Silvestre Ribeiro, the most illustrious and benevolent governor of Madeira, who sought to attend and remedy all public administration services and local improvements, certainly could not neglect the establishment of a theater in this city, and if his diligent efforts and persevering initiative were not successful, it was solely due to the insurmountable difficulties that arose and the little zeal and dedication that various private entities, administrative bodies, deputies, and the central government showed in carrying out this undertaking, as can be seen in volume 3 of 'Epocha Administrativa.' This occurred in the years 1851 and 1852. Around 1858, a dramatic society known as Talia was founded in Funchal, which gave some performances in various locations and later leased a house in Largo do Pelourinho. We do not know when it ceased to exist or who its partners and leaders were, but it still performed in public with its performances in the year 1859, even after the Esperança theater was inaugurated. We will provide a brief account of the latter in a separate article. During the existence of the Esperança theater, and even before it, several dramatic societies were organized in this city, which in various places staged many dramas and comedies, with the Lancasterian School being a venue that was sometimes used for musical concerts and theater performances. From 1850 to 1880, several private and official attempts were made to endow this city with a theater that, without being a grand theater, could nevertheless satisfy the desires of the population and harmonize with the conditions and circumstances of our environment. However, all the efforts made were fruitless until a more audacious and enterprising council decided to build a theater, contracting a loan for this purpose and finally endowing Funchal with an excellent theater, which is the current Manuel de Arriaga theater, which we will address in another article of this work. In addition to the Manuel de Arriaga theater, there are now in Funchal the Teatro Circo and the Pavilhão Paris, the latter inaugurated on October 23, 1909, and the former on September 3, 1911 (1921). Several Madeirans have cultivated dramatic literature, writing plays of various genres for the theater, among whom we will mention Baltazar Dias, Francisco de Vasconcelos Coutinho, José Anselmo Correia Henriques, Manuel Caetano Pimenta de Aguiar, Sérvulo de Medina and Vasconcelos, João de Nóbrega Soares, Maximiliano de Azevedo, João de Freitas Branco, Luís António Gonçalves de Freitas, D. Olímpia Fernandes, João dos Reis Gomes, José Jorge Rodrigues dos Santos, Jaime Câmara, Elmano Vieira, Alberto Figueira Jardim, etc., whose writings are mentioned in the articles dedicated to these authors in this work. Luis da Costa Pereira dealt very proficiently with theatrical subjects in the work 'Rudimentos da Arte Dramática,' and J. dos Reis Gomes in the books 'O Teatro e o Actor,' of which two editions were made, and 'A Música e o Teatro.'",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "S. Francisco Xavier": [
            "Saint"
        ],
        "João de Saldanha da Gama": [
            "Governor and captain-general"
        ],
        "José Silvestre Ribeiro": [
            "Governor of Madeira"
        ],
        "Baltazar Dias": [
            "Playwright"
        ],
        "Francisco de Vasconcelos Coutinho": [
            "Playwright"
        ],
        "José Anselmo Correia Henriques": [
            "Playwright"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Playwright"
        ],
        "Sérvulo de Medina e Vasconcelos João de Nóbrega Soares": [
            "Playwright"
        ],
        "Maximiliano de Azevedo": [
            "Playwright"
        ],
        "João de Freitas Branco": [
            "Playwright"
        ],
        "Luís António Gonçalves de Freitas": [
            "Playwright"
        ],
        "D. Olímpia Fernandes": [
            "Playwright"
        ],
        "João dos Reis Gomes José Jorge Rodrigues dos Santos": [
            "Playwright"
        ],
        "Jaime Câmara": [
            "Playwright"
        ],
        "Elmano Vieira": [
            "Playwright"
        ],
        "Alberto Figueira Jardim": [
            "Playwright"
        ],
        "Luís da Costa Pereira": [
            "Author of the work 'Rudimentos da Arte Dramática'"
        ],
        "J. dos Reis Gomes": [
            "Author of the books 'O Teatro e o Actor' and 'A Música e o Teatro'"
        ]
    },
    "years": {
        "1578": [
            "Promulgation and approval of the Constitutions of this bishopric"
        ],
        "1622": [
            "Representation of a religious play at the church of São João Evangelista"
        ],
        "1718": [
            "Dramatic representation at the church or convent of Santa Clara"
        ],
        "1780": [
            "Conclusion of the construction of the Teatro Grande"
        ],
        "1829": [
            "Demolition of the 'Comedia Velha' entertainment house"
        ],
        "1833": [
            "Demolition of the Teatro Grande"
        ],
        "1840": [
            "Inauguration of the theater Prazer Regenerado"
        ],
        "1842": [
            "Construction of the small theater on Rua do Monteiro"
        ],
        "1844": [
            "Performance of the drama 'Amor e Pátria'"
        ],
        "1851": [
            "Replicas at the small theater on Rua do Monteiro undertaking of the theatrical enterprise"
        ],
        "1856": [
            "Demolition of the building where the small theater was located"
        ],
        "1852": [
            "Undertaking of the theatrical enterprise"
        ],
        "1858": [
            "Foundation of the dramatic society Talia"
        ],
        "1859": [
            "Public presentation of the dramatic society Talia"
        ],
        "1850": [
            "Beginning of attempts to provide the city with a theater"
        ],
        "1880": [
            "End of attempts to provide the city with a theater"
        ],
        "1909": [
            "Inauguration of the Pavilhão Paris"
        ],
        "1911": [
            "Inauguration of the Teatro Circo"
        ]
    }
}