{
    "id": 3440,
    "lang": "en",
    "is_original": false,
    "title": "Teatro de Bom Gosto",
    "fl": "T",
    "original_title": "Teatro de Bom Gosto",
    "body": "It seems that the existence of the important and grandiose theater, Teatro Grande (see this name), in Funchal did not justify the construction of a new theater, which was named Teatro de Bom Gosto and was built a few meters away from it. We do not know the exact time it was built, but we conjecture that it was between the years 1818 and 1820, as it certainly existed in 1821. It was located between Rua de São Francisco and the Misericórdia building (1921), providing access to that street and to the side of the old Public Promenade. We do not know what reasons led to the construction of this new theater, but we have heard, years ago, that it was mainly due to a whim of the first Count of Carvalhal.\n\nWe do not know if that titleholder ordered its construction, but we know that it belonged to him, and upon his return from exile at the end of 1834, he had extensive repairs carried out, transforming it into a regular theater with 18 first-class boxes and 6 second-class ones, 230 seats in the stalls, and two balconies, one for men and one for women. We were informed that it had a greater capacity than the old Teatro Esperança and had an internally pleasant and attractive appearance.\n\nWe do not know when it was closed for theatrical performances. We only have news that in 1838, a show was still held there, with claims elsewhere that by that time it was in an advanced state of ruin, which is difficult to reconcile with the repairs carried out there at the behest of the Count of Carvalhal, as mentioned earlier.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Location of the Teatro de Bom Gosto"
        ]
    },
    "people": {
        "First Count of Carvalhal": [
            "Possible person responsible for the construction and repairs of the Teatro de Bom Gosto"
        ]
    },
    "years": {
        "1818": [
            "Possible year of construction of the Teatro de Bom Gosto"
        ],
        "1820": [
            "Possible year of construction of the Teatro de Bom Gosto"
        ],
        "1821": [
            "Confirmed existence of the Teatro de Bom Gosto"
        ],
        "1834": [
            "Repairs carried out at the Teatro de Bom Gosto"
        ],
        "1838": [
            "Last show held at the Teatro de Bom Gosto"
        ]
    }
}