{
    "id": 3441,
    "lang": "en",
    "is_original": false,
    "title": "Teatro Esperança",
    "fl": "T",
    "original_title": "Teatro Esperança",
    "body": "In late 1858, a society composed of eighteen young men was formed in this city, which aimed to give some theatrical performances and proceed with the construction of a small theater. This society, named Esperança, included, among others, Júlio Galhardo de Freitas and Pedro de Alcântara Góis, who had already shown remarkable aptitudes for the theater in various performances. In support of the efforts of this distinguished society, the merchant João de Freitas Martins made an excellent warehouse available to them on Rua dos Aranhas. The adaptation works began immediately, with the Funchal City Council contributing 200Ç000 réis and the Count of Carvalhal a similar amount, as well as the donation of the scenery, the latter being the most devoted protector of the Esperança Society. The solemn inauguration took place on March 10, 1859, with the performance of the plays O Judeu and O Conde de Paragará. António José de Sousa Almada (volume I, page 45), who was a dramatic composer and editor of a theatrical magazine, was in Funchal at the time and provided remarkable services to the Esperança Society in the selection, rehearsal, and performance of the plays. When Rua 5 de Julho was opened, the Teatro Esperança was reduced to smaller proportions, and the opening of this street required the demolition of some of the theater's facilities. In 1887, it was acquired by the Count of Canavial and took on the name of that titleholder. On August 28, 1915, it was sold to the contractor João Pinto Correia, who shortly thereafter proceeded with its demolition. Until 1888, when the D. Maria Pia theater was inaugurated, the small Teatro Esperança was the only theater in existence among us, where several operetta and dramatic companies performed.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Júlio Galhardo de Freitas": [
            "Remarkable aptitudes for the theater"
        ],
        "Pedro de Alcântara Góis": [
            "Remarkable aptitudes for the theater"
        ],
        "João de Freitas Martins": [
            "Merchant"
        ],
        "António José de Sousa Almada": [
            "Dramatic composer and editor of a theatrical magazine"
        ]
    },
    "years": {
        "1858": [
            "Formation of the society"
        ],
        "1859": [
            "Solemn inauguration"
        ]
    }
}