{
    "id": 3442,
    "lang": "en",
    "is_original": false,
    "title": "Teatro Grande",
    "fl": "T",
    "original_title": "Teatro Grande",
    "body": "The house of spectacles that stood in front of the São Lourenço palace and occupied a large part of the square called da Restauração was known among us as Teatro Grande. It was built around 1780 and demolished in 1833.\n\nMiguel dos Santos Coimbra and José Rodrigues Pereira requested the lease of a plot of land next to the São Lourenço fortress, measuring 170 palms in length and 60 in width, intended for the construction of the Casa da Opera. After the \"captain-master\" confirmed that there was no inconvenience in granting this concession, a lease contract was signed on April 10, 1776, at the government's secretariat, with the lessees committing to pay an annual fee of 5$000 réis.\n\nThe construction of this theater was delayed due to the significant expenses it incurred, mainly due to the large proportions given to it, making such a vast house of spectacles unnecessary in a small location like Funchal. It was the largest theater in Portugal after São Carlos, and its construction cost around eighty contos, which was a considerable amount 150 years ago.\n\nWe are unaware of the precise year when the construction works of the theater were completed and when the first show took place there. However, we know that, a few years after its completion and after several performances, it was closed for \"a long time due to the discord between entrepreneurs and authors,\" as stated by the poet Francisco Manuel de Oliveira in a note from his book of verses, Colecção Poética. After undergoing some repairs, Oliveira also informs us that its reopening took place on January 29, 1786, with the performance of, among other compositions, a Prologue in verse in which Discord, Funchal, Good Taste, and Decency were the interlocutors, written by the same poet.\n\nBy order of the governor and captain-general, D. Diogo Pereira Forjaz Coutinho, José Nicolau Teixeira de Vasconcelos e Câmara was appointed minister of the \"Casa do Theatro\" when a \"Companhia Cómica\" was operating there under the direction of the actor Pedro Baquino. The aforementioned minister had very detailed supervision and oversight over all the services of the Company. The theater operated for several years, but it was partially destroyed by a fire on Maundy Thursday in one of the last years of the 18th century, when this island was first occupied by English troops from July 1801 to January 1802. The Teatro Grande was used to store provisions and equipment for these troops, and its state of ruin was already advanced at that time.\n\n\"It was later rebuilt,\" as Dr. Álvaro Rodrigues de Azevedo states, \"at the expense of the owners and merchants, with the government's assistance limited to the granting of an annual lottery, whose grand prize was three thousand réis; and when the royal family and the court fled to Brazil in 1807, a large part of the singing and dancing company working at the São Carlos theater in Lisbon came to this island of Madeira under contract for three years, being the enterprise of the wealthy owners Henrique Correia de Vilhena and Nuno de Freitas da Silva, who suffered losses of over eighty contos, causing the former to go bankrupt and the latter to face lawsuits and executions. After being rebuilt, this theater had ninety boxes, forming four orders, three hundred seats in the stalls, and a hundred in the balcony.\"\n\nSeveral national and foreign companies performed there for many years. In 1821, the Patriota Funchalense informs us that the \"Companhia Grotesca,\" led by the Italian Fabri, composed of three men and women who sang operettas and performed various dances, operated in this theater. The following year, a solemn performance took place in the same theater, featuring a symphony composed by Father António Francisco Drumond and a three-act drama titled A Festa do Olimpo, by the distinguished Madeiran Manuel Caetano Pimenta de Aguiar.\n\nThen came the turbulent times of our civil struggles, and the theater was closed for long periods. When it temporarily opened to the public, there were immediately political demonstrations, sometimes leading to disturbances, requiring the intervention of the armed forces. Ultimately, these demonstrations of partisan factionalism sealed the fate of this theater.\n\nThe Teatro Grande was demolished in 1833, not in 1832 as Dr. Álvaro de Azevedo states. It is very regrettable that Funchal was thus deprived of such a vast and well-adorned house of spectacles, which can only be admitted and explained by the despotism that the absolute government exercised at that time and during the period of the bloody civil war that ravaged the country. The reasons given for this demolition were that the theater was adjacent to a fortress, causing difficulties in the city's defense, the need to widen the street facing the governors' palace, and the beautification of the entrance to the same palace, etc., all of which constitute a series of futile and worthless arguments to justify the violent and arbitrary measure of destroying a building of the importance and size of that magnificent house of spectacles. As we have stated elsewhere, the true reason for this demolition was that on some show nights, supporters of constitutional ideas took advantage of the large number of spectators to express their liberal sentiments and propagate the principles they professed, extending this propaganda from the stage to the audience, despite it being a disrespect to the existing institutions.\n\nDespite the spirit of rectitude and justice that animated the then governor and captain-general, D. Álvaro da Costa de Sousa Macedo, and the conciliatory tendencies noted in the acts of his administration, there was a moment when he allowed himself to be carried away by the despotic impositions of partisan politics and, yielding to the demands of his fellow party members and bad advisors, ordered the complete demolition of the Teatro Grande, which was the second house of spectacles in the country and had been built over fifty years ago. A simple closure of the theater would have entirely saved it from its complete destruction.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}