{
    "id": 3443,
    "lang": "en",
    "is_original": false,
    "title": "Teatro Manuel de Arriaga",
    "fl": "T",
    "original_title": "Teatro Manuel de Arriaga",
    "body": "It was the City Council presided over by João Sauvaire da Câmara that initiated the construction of our theater, laying the foundation stone on October 24, 1884. The projects, plans, and budgets were drawn up by the engineer from Porto, F. Soler, and all construction work was carried out under the direction of the master builder Manuel Pereira, a native of the city of Porto. The painting, decoration, and a considerable part of the centenary were the work of the Portuguese artist Eugénio Cotrim (1849-1937) and the Italian Luigi Manini, born and deceased in Lisbon. All the works were completed in July 1887, and on the 27th of that month, the aforementioned artists, in a beautiful ceremony held at the new theater, formally handed over this house of entertainment to the City Council. Its grand opening took place on March 11, 1888. Despite the construction defects and other deficiencies that could have been easily corrected, it is undoubtedly an excellent house of entertainment, ranking among the best in our country. At the grand opening, the zarzuela Las Dos Princesas was performed by the Spanish company of José Zamorano. Since then, various national and foreign companies have performed there, including the zarzuela companies of José Zamorano, Ramon Novarro, Frederico Reparaz, Pablo Lopez, and Ramon Santiago; the Italian lyrical company of maestro Patri; operetta companies of Sousa Bastos, Stichini, Santos Júnior, and Paquita Calvo; dramatic companies of Vitaliani Duse, Augusto Rosa, Joaquim de Almeida, Lucinda Simões, Taveira, Carlos de Oliveira, Ruas_ Ginásio, and Ernesto do Vale; concert performers Gabriela Reus-ser, Pignateli quartet, Júdice Costa quintet, Viana da Mota, Moreira de Sá Brindis de Salas, and Bensaúde quartet; magicians and variety shows of J. C. Oliveira, Russian Company, Francisco Franco, etc. The Teatro Manuel de Arriaga has 18 boxes, 20 first-order boxes, 21 second-order boxes, 100 armchairs, 160 chairs, and 200 general admission seats. The lobby measures 34 meters in length and 6 and a half meters in width, with 11 doors at the front and 2 on each side. Upstairs, there is a beautiful hall of the same dimensions and 15 windows. It has an excellent painting room with a gallery around it, offering a vast panorama. Its original name was Teatro D. Maria Pia, which the City Council changed to Teatro Dr. Manuel de Arriaga in November 1910. However, this former deputy for Madeira, in a letter dated December 31, adamantly refused to have the theater named after him. In a session on January 12, 1912, the City Council decided to name the theater Teatro Funchalense. With the death of Dr. Manuel de Arriaga, whose name is associated with the history of Madeira due to his advocacy for the interests of this archipelago in parliament, the City Council decided to perpetuate his name among us, naming our first house of entertainment Teatro Dr. Manuel de Arriaga (1921).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Sauvaire da Câmara": [
            "Presided over the City Council"
        ],
        "F. Soler": [
            "Engineer from Porto"
        ],
        "Manuel Pereira": [
            "Master builder"
        ],
        "Eugénio Cotrim": [
            "Portuguese artist (1849-1937)"
        ],
        "Luigi Manini": [
            "Italian artist, born and deceased in Lisbon"
        ],
        "José Zamorano": [
            "Spanish company"
        ],
        "Ramon Novarro": [
            "Zarzuela company"
        ],
        "Frederico Reparaz": [
            "Zarzuela company"
        ],
        "Pablo Lopez": [
            "Zarzuela company"
        ],
        "Ramon Santiago": [
            "Zarzuela company"
        ],
        "Patri": [
            "Italian lyrical maestro"
        ],
        "Sousa Bastos": [
            "Operetta company"
        ],
        "Stichini": [
            "Operetta company"
        ],
        "Santos Júnior": [
            "Operetta company"
        ],
        "Paquita Calvo": [
            "Operetta company"
        ],
        "Vitaliani Duse": [
            "Dramatic company"
        ],
        "Augusto Rosa": [
            "Dramatic company"
        ],
        "Joaquim de Almeida": [
            "Dramatic company"
        ],
        "Lucinda Simões": [
            "Dramatic company"
        ],
        "Taveira": [
            "Dramatic company"
        ],
        "Carlos de Oliveira": [
            "Dramatic company"
        ],
        "Ruas_ Ginásio": [
            "Dramatic company"
        ],
        "Ernesto do Vale": [
            "Dramatic company"
        ],
        "Gabriela Reus-ser": [
            "Concert performer"
        ],
        "Pignateli": [
            "Quartet"
        ],
        "Júdice Costa": [
            "Quintet"
        ],
        "Viana da Mota": [
            "Concert performer"
        ],
        "Moreira de Sá Brindis de Salas": [
            "Concert performer"
        ],
        "Bensaúde": [
            "Quartet"
        ],
        "J. C. Oliveira": [
            "Magician"
        ],
        "Companhia Russa": [
            "Variety show company"
        ],
        "Francisco Franco": [
            "Magician"
        ]
    },
    "years": {
        "1884": [
            "Laying of the foundation stone"
        ],
        "1887": [
            "Completion of the works"
        ],
        "1888": [
            "Grand opening"
        ],
        "1910": [
            "Change of name to Teatro Dr. Manuel de Arriaga"
        ],
        "1912": [
            "Change of name to Teatro Funchalense"
        ],
        "1921": [
            "Change of name to Teatro Dr. Manuel de Arriaga"
        ]
    }
}