{
    "id": 3446,
    "lang": "en",
    "is_original": false,
    "title": "Teive",
    "fl": "T",
    "original_title": "Teive",
    "body": "The chronicler of 'Saudades' and various nobility records claim that this family name 'comes from Diogo de Teive, who in the year 1452 made a contract with the Infante D. Henrique, in which he is referred to as the squire of the same Infante, and in which he undertook to build a sugar mill on the island of Madeira, the first one here. He had a lot of land in the Ribeira Brava and in the northern part, and there he established an entailed estate.'\n\nThe Teive family was illustrious not only due to the lineage and ancestry of their forebears, but also, and with ample reason, for counting among its members some men who notably distinguished themselves in arms and letters, leaving a renowned name in the history of this archipelago. We will make a brief mention of some of them.\n\nDiogo de Teive, who established the entailed estate, had several children. Gaspar de Teive succeeded him in the administration of the entailed house, holding important palatine positions, serving as the accountant of Queen D. Catarina and the master of the horse of Princess D. Maria, wife of Philip II, and of D. Joana, mother of D. Sebastião, who he accompanied to Spain, where he died.\n\nGaspar de Teive left a large offspring, and about his four sons Diogo, Pantaleão, Aleixo, and Gaspar, we transcribe verbatim, preserving all the ancient flavor, what we found in a document published about seventy years ago, which seems to be from the 18th century:\n\n'D. Diogo de Teive, who was baptized in the same parish of S. Bento in the Ribeira Brava parish, in March 1540, was a page, and later received the noble name from King D. Filipe, with whom he participated in the expedition to England in the year 1544; and in Flanders, he took the helmet in the assault on Guintem. He went to Peru, from where he returned, serving the same king with that famous pearl kept in the Royal Treasury, called Orpha, because no equal of 89 carats was found. For this service, the king granted him the position of Chief Alguacil of Penama with four thousand pesos of income in his lifetime and nine thousand cruzados of assistance for the second expedition for his son, and the correction of Arequipa, with two colleagues in Peru, where he died, leaving a splendid offspring in Spain.\n\n'D. Pantaleão, his brother, was also a gentleman of the same kingdom, and the most subject of Spain in his time, died in Madrid, unmarried, due to a love complaint in 1569.\n\n'D. Aleixo de Teive, brother of the above, was a page of Prince D. Carlos, whom he attended until the year 1668, when the death of that unfortunate prince occurred; he was very valorous and, by order of the same King, was found dead under the Baliam das Damas with 24 wounds, on the morning of November 28, 1573.\n\n'D. Gaspar de Teive, another brother, was raised in the Palace, where he was a favorite of the prince and later a page of Queen D. Izabel. He went to Germany in the year 1571 with the princes Arnesto and Ridolfo, and was a gentleman of the latter when he was emperor, and by his command, he came to Portugal to greet King D. Sebastião, whom he accompanied in the battle of Alcácer and was killed there on August 4, 1578.\n\n'António de Teive, his uncle, who was born in the village of Ribeira Brava in the year 1516, served in the Palace of King D. João 3rd and then went to India, where he held various positions until he became the exempt finance officer of the viceroy. He was present at the sieges of Chaul and Goa, and finally, returning from that state, the ship in which he was traveling disappeared, leaving descendants in Portugal from whom the lords of Bayan descend.\n\n'Fr. António de Teive, as Henriques de Noronha says in his Nobiliário, was a friar of S. Agostinho, a great theologian and preacher, prior of Oastello Branco and Villa Viçosa, and was the General of his province and the general visitor in India, where he died.\n\n'Baltazar de Teive, as the aforementioned Henriques de Noronha also says, was the son of Diogo de Teive and was born in the year 1508 on this island; he studied in Paris and was a doctor of law and of great expectations, all of which he cut short by marrying for love with a relative of his in Braga against the will of his parents and lived in poverty.'\n\nDiogo Barbosa Machado, in the Bibliotheca Lusitana, presents this Baltazar de Teive as a native of Braga, while the genealogist Henriques de Noronha makes him born on this island, without indicating the place, and the distinguished Madeiran Agostinho de Orneias e Vasconcelos, who carefully investigated the origins and descent of the Teive family, affirms that he was born in the parish of Ribeira Brava, an opinion that we can accept without temerity. The same Barbosa Machado says that he was a distinguished Latin poet, leaving some unpublished works.\n\nWe cannot affirm, but we have some reasons to believe, that the well-known Latin writer and jurist, Diogo de Teive, also belonged to this illustrious family. Those moderately versed in the literary history of our country know that this Diogo de Teive was one of the most renowned writers of the Latin language of the 16th century and a distinguished lecturer at the Faculty of Bordeaux and at our University of Coimbra, where he was expressly called by King D. João 3rd, being one of the most brilliant ornaments of this educational institution.\n\nWe will address the distinguished member of this family, the Madeiran Belchior de Teive, in a separate article.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Diogo de Teive": [
            "Founder of the morgadio, renowned Latin writer and jurist"
        ],
        "Gaspar de Teive": [
            "Held important positions in the royal court, serving as the queen D. Catarina's accountant and the chief equerry of princess D. Maria, wife of Philip II, and of D. Joana, mother of D. Sebastião. He accompanied them to Spain and passed away there."
        ],
        "D. Diogo de Teive": [
            "Baptized in the parish of S. Bento in the Ribeira Brava district in March 1540, loyal subject of King D. Philip, participated in the expedition to England in 1544, and in Flanders, he wore the helmet in the assault on Guintem. Traveled to Peru, obtained the famous pearl called Orpha, weighing 89 carats, which is kept in the Royal Treasury. Received the position of Chief Alguacil of Penama with an annual income of four thousand pesos during his lifetime and nine thousand cruzados for his son's support in the second expedition. He also received the governorship of Ariquipa, with two colleagues in Peru, where he passed away, leaving behind a distinguished lineage in Spain."
        ],
        "D. Pantaleão": [
            "Considered one of the most distinguished men in Spain during his time. He died in Madrid, unmarried, due to a love affair in 1569."
        ],
        "D. Aleixo de Teive": [
            "Page to Prince D. Carlos until 1668, found dead with 24 wounds under the Baliam das Damas on the morning of November 28, 1573."
        ],
        "D. Gaspar de Teive": [
            "Grew up in the Palace, where he was a page to the prince and later to Queen D. Izabel. Killed in the battle of Alcácer on August 4, 1578."
        ],
        "António de Teive": [
            "Born in Ribeira Brava in 1516, served in the court of King D. João III and later went to India, where he held various positions until becoming the finance overseer exempt from the viceroy. Participated in the sieges of Chaul and Goa. The ship he was on disappeared, leaving descendants in Portugal, from whom the lords of Bayan descend."
        ],
        "Fr. António de Teive": [
            "A friar of S. Agostinho, was a great theologian and preacher, prior of Oastello Branco and Villa Viçosa, and was the General of his province and the general visitor in India, where he passed away."
        ],
        "Baltazar de Teive": [
            "Studied in Paris, obtained a doctorate in law, and had great prospects, all of which he gave up by marrying a relative in Braga against his parents' wishes, and he lived in poverty"
        ]
    },
    "years": {
        "1452": [
            "Made a contract with the infante D. Henrique"
        ],
        "1540": [
            "D. Diogo de Teive was baptized in the parish of S. Bento in the Ribeira Brava district"
        ],
        "1544": [
            "D. Diogo de Teive participated in the expedition to England"
        ],
        "1569": [
            "D. Pantaleão died in Madrid, unmarried, due to a love affair"
        ],
        "1573": [
            "D. Aleixo de Teive was found dead with 24 wounds under the Baliam das Damas"
        ],
        "1578": [
            "D. Gaspar de Teive was killed in the battle of Alcácer"
        ],
        "16": [
            "One of the most renowned Latin language writers"
        ]
    }
}