{
    "id": 3447,
    "lang": "en",
    "is_original": false,
    "title": "Teive (Belchior de)",
    "fl": "T",
    "original_title": "Teive (Belchior de)",
    "body": "As we have already mentioned, Belchior de Teive belonged to a distinguished and noble family from the parish of Ribeira Brava, which included some men who truly excelled in various branches of human activity.\n\nWe conjecture that he was born in the early years of the third quarter of the 16th century, being the son of Gaspar de Teive and D. Ana de Brito, brother of Diogo, Pantaleão, Aleixo, and Gaspar de Teive, whom we have discussed in another article in this Elucidário, and grandson of Diogo de Teive, the founder of the Teives estate, which remained linked to this family. His parents had 25 children, according to a well-known genealogist, and our biographee was the last male of this distinguished and numerous lineage.\n\nWe are unaware of any particular circumstances of his life until the year 1581, when we find him already a lecturer at the famous University of Salamanca, teaching one of the law faculty's chairs. In his university course, he certainly gave undeniable evidence of rare talent and extraordinary knowledge, so much so that at the age of 26 he was called to be part of the teaching staff of that famous educational establishment, which was quite abnormal at that time. He was one of the most illustrious professors in the golden period of that university, which was then one of the most remarkable and most frequented in all of Europe. He also taught at the University of Coimbra.\n\nHis recognized merits and aptitudes naturally indicated him for the performance of other important and high positions. And so we see that, in 1607, he abandoned university teaching, in obedience to the invitation of Philip II, with whom he held positions of great responsibility and the highest trust, becoming one of the four magistrates of the sovereign's court and also one of his private counselors.\n\nWe know that Belchior de Teive had a brilliant career in the positions and difficult missions with which he was entrusted, but we lack the essential elements to give a detailed account of all the positions he held and the way he behaved in them, detailing any facts or circumstances that highlight the faculties of his privileged mind.\n\nBased on our scarce notes, gathered from various printed and manuscript works that we were able to consult, we can say that Belchior de Teive, despite dedicating himself to letters and professing teaching at a university, also pursued a military career, which at that time was considered almost obligatory and always extremely honorable for all those who did not dedicate themselves to the service of the Church. It was as a military man that D. Philip appointed him general and advanced of Castile, which corresponded to the governor of that province and ancient kingdom, a position that then had the broadest attributions. He was also the general of the fleet and superintendent of its officers.\n\nBelchior de Teive held important positions in the judiciary, being the alcaide of the crime of the chancellery of Valladolid and later the president of the House of Alcaides.\n\nIn 1607, he was sent to Portugal by the government of Spain as the general superintendent of the public treasury, which seems to us to be one of the most graduated and of the highest responsibility of the time.\n\nAs we have already pointed out, Belchior de Teive enjoyed the favor of Philip II, being one of the four magistrates of his court and one of his private counselors.\n\nHe was a prestigious and prominent figure in his time, due to his extraordinary talent, important positions he held, and the influence he enjoyed among his fellow citizens.\n\nBarbosa Machado, in his Bibliotheca Lusitana, says that he was a distinguished genealogist and that he left some unpublished works.\n\nWe are unaware of the year of his death, but in 1621 he was still a private counselor to Philip II.\n\nHe was undoubtedly a man of high stature, but with character qualities that leave much to be desired, as he sided with the enemies of his homeland, putting himself entirely at the service of the King of Spain.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Gaspar de Teive": [
            "Father of Belchior de Teive"
        ],
        "D. Ana de Brito": [
            "Mother of Belchior de Teive"
        ],
        "Diogo de Teive": [
            "Grandfather of Belchior de Teive"
        ],
        "Filipe 2.°": [
            "King of Spain"
        ]
    },
    "years": {
        "1581": [
            "Belchior de Teive becomes a lecturer at the University of Salamanca"
        ],
        "1607": [
            "Belchior de Teive abandons university teaching and holds important positions under the invitation of Philip II"
        ],
        "1621": [
            "Belchior de Teive was still a private counselor to Philip II"
        ]
    }
}