{
    "id": 3448,
    "lang": "en",
    "is_original": false,
    "title": "Teixeira",
    "fl": "T",
    "original_title": "Teixeira",
    "body": "Tristão Vaz, the first captain-donor of Machico and companion of Zarco in the colonization of this archipelago, was married to Branca Teixeira, a noblewoman from the house of Vila Real, according to Frutuoso. Their descendants adopted the maternal surname, which became the name of this family. They had four sons and eight daughters: Tristão Teixeira who inherited the captaincy, Henrique Teixeira, João Teixeira, Lançarote Teixeira, Tristoa Teixeira, Isabel Teixeira, Branca Teixeira, Catarina Teixeira, Guiomar Teixeira Solanda Teixeira, Ana Teixeira, and Catarina Teixeira.\n\nRegarding João Teixeira, the annotator of the _Saudades_ says, \"He was a great hunter and inclined to hunting, and for this reason, he had a game reserve in Caniçal, with so much game of rabbits, partridges, peacocks, and many wild pigs, that it is affirmed that it was the best game reserve in Portugal: this is indicated in a letter that is currently in the Machico Council, written by King D. Manuel to its officials, in which he strongly recommends that they keep a close watch on the reserve of the first captain's sons, and that no one enters it, because it was claimed and affirmed that, if he happened to come to the island, he could hunt and chase game only in this area of Caniçal, and the fields of Santa Catharina.\"\n\nLançarote Teixeira, according to the same chronicler, \"was one of the best equestrians on the island; because besides being a very good rider by inclination, he had a great hand for taming horses, and was very dedicated to it, so much so that in his time, sixty knights with golden spurs were gathered in the town of Machico, very well prepared and mounted by the industry of this Lançarote Teixeira, that when a day of St. John or Corpus Christi came, there were so many knights for jousts and skirmishes, that it looked more like a war army than a festive gathering: and besides all being very skilled in this art, he stood out so much among them, that it can be rightly said that he was a shining ornament of Machico. This Lançarote Teixeira was married to Beatriz de Góes\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "First captain-donor of Machico and companion of Zarco in the colonization of this archipelago"
        ],
        "Branca Teixeira": [
            "Noblewoman from the house of Vila Real"
        ]
    },
    "years": {
        "1877": [
            "He was then considered one of the most talented students of that academic generation: he was the top student of the medical faculty. Everyone speculated that, after the distinction he received in the 5th year, as in previous years, he would defend theses and enter the university"
        ],
        "1899": [
            "He passed away in Funchal on February 28, 1928"
        ]
    }
}