{
    "id": 3449,
    "lang": "en",
    "is_original": false,
    "title": "Teixeira (António)",
    "fl": "T",
    "original_title": "Teixeira (António)",
    "body": "He was the son of Lançarote Teixeira and Beatriz de Góis, and the grandson of Tristão Vaz, the first lord of Machico. He left his mark in the old noble genealogies of Madeira, being known by the name of Rei Pequeno (Little King). The following periods, extracted from a writing by the illustrious genealogist, Father Fernando de Meneses Vaz, are interesting:\n\n> \"The chronicles say that the surname came from the magnanimity of his person, from the generosity with which he distributed his income, and the freedom to distribute it, either among those of his privy, or among the indigent and needy of the place.\n> \n> \"However, as there is no beauty without a flaw, proud of his nobility, savoring the good he lavished, he let himself be clouded a little by human vanity and pride.\n> \n> \"Considered great by men, he also judged himself great before God.\n> \n> \"His faith did not wane, that's for sure. He himself had raised the chapel of Senhora da Piedade, in Porto da Cruz, as the head of the entailed estate instituted by Lançarote Teixeira, his father; but, full of himself, he heard mass, according to tradition, on horseback, near the main door of the church of Faial, making the horse kneel at the touch of rising to God, so as not to stand shoulder to shoulder with his slaves and domestics. He was their lord.\n> \n> \"But how many times the poor slave would have wished to dismount him and whisper in his ear: before God, we are all equal; God does not look at colors, only virtue distinguishes us?!...\n> \n> \"Mortal, like all men, although rich and great, with a large number of years, António Teixeira left one day from this life and was buried, without the horse, of course, in his tomb of the main chapel of the old church of Faial, where he remained sleeping the final sleep.\n> \n> \"The riverbanks, however, did not want him to hear the trumpets of the venite ad judicium there. They congregated there, in 1699, entered the temple and, without any other disrespect for the sanctuary, opened the tomb of the Little King, taking his body as punishment for his audacity to hear mass mounted, and so, the entailed estate went down the riverbank, on foot, so many years after his death, he who in his life had always ridden on horseback...\n> \n> \"And the entailed estate of João Teixeira de Vasconcelos? - the reader will ask. It ran in his descendants until Álvaro Teixeira de Orneias Saavedra, the last male of that dynasty of little kings, who, having no heir, passed it on to his sister D. Maria Teodolinda.\n> \n> \"The manor of those nobles was in the Banda dos Moinhos, in Faial, and it went to the sea in the flood of 1803. At that time, the old entailed estate had left the house, blind like the old Aeneas, to the chaste hands of a servant, on the way to Cruz, where he settled, which still exists, without entailed estates, without the shade of the old oak trees, crumbling and falling as well...\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Lançarote Teixeira": [
            "Father of António Teixeira"
        ],
        "Beatriz de Góis": [
            "Mother of António Teixeira"
        ],
        "Tristão Vaz": [
            "Grandfather of António Teixeira"
        ],
        "João Teixeira de Vasconcelos": [
            "Descendant of António Teixeira"
        ]
    },
    "years": {}
}