{
    "id": 3451,
    "lang": "en",
    "is_original": false,
    "title": "Teixeira (Dr. João Augusto)",
    "fl": "T",
    "original_title": "Teixeira (Dr. João Augusto)",
    "body": "He was born in the village of Ponta do Sol on July 25, 1845, and died in Funchal on March 21, 1907.\n\nThe following words, transcribed from the old newspaper Heraldo da Madeira and the lives of one of the editors of this work, are as follows:\n\n> \"Dr. João Teixeira became notable mainly as a physician and lecturer at our medical-surgical school, also demonstrating remarkable abilities in other branches of human activity with the notable aptitudes of his brilliant mind.\n>\n> \"He was a distinguished and deeply knowledgeable physician, seemingly having no secrets in the vast and complex medical science. Among his colleagues, he was considered a true master, and his advice was always heard and followed with the respect due to the great oracles of science.\n>\n> \"In recent years, he had almost abandoned the clinic, which had once completely absorbed all his great activity, dedicating himself almost exclusively to the management of his hospital clinical chair and to the study, which he had never abandoned.\n>\n> \"As a lecturer, he was one of the most distinguished, combining vast knowledge and clear exposition with a brilliant and attractive manner, thus giving his lessons a particular prominence and charm that were admired by those who listened to him. Sometimes, the School was visited by distinguished doctors when Dr. João Teixeira was lecturing to his students, and the visitors were truly amazed by the breadth of his knowledge and by the proficient and distinct way in which he knew how to manage his chair. Someone even affirmed, upon hearing him, that in our university, no one lectured better or with a deeper knowledge of the subject.\n>\n> \"Dr. João Augusto Teixeira, who combined a beautiful talent with an astonishing memory, possessed a vast erudition, acquired through his uninterrupted readings and constant and thorough studies. There was no subject, however difficult and intricate, on which he could not discourse and discuss with greater or lesser proficiency.\n>\n> \"He had a special predilection for the Latin language, which he always cultivated with special care, coming to know it deeply and becoming a true master of it. Not long ago, we heard him make particular references to the translation of 'Os Lusíadas' into Latin by Father Francisco de Santo Agostinho de Macedo, a remarkable work that he had just finished reading again, commenting on it with his keen spirit and particular knowledge of the subject.\n>\n> \"The illustrious deceased was always an outstanding and laureate student from primary school to university benches. In Coimbra, he revealed a superior intelligence, obtaining the top prizes and leaving behind beautiful traditions of his dedication to study and his real and undeniable talent. Even today, his university contemporaries testify to this when speaking of Dr. João Teixeira, including Dr. Bernardino Machado, his particular friend and admirer. (1921).\n>\n> \"Dr. João Augusto Teixeira always belonged to the Regenerator Party and in 1901, he distanced himself from politics due to the events that occurred within that party.\n>\n> \"In 1885, he was elected as a deputy for this island, defending with fervent zeal the interests of Madeira, particularly noteworthy was a remarkable speech he delivered in the chambers in favor of the unfortunate situation then prevailing on the neighboring island of Porto Santo. In parliament, he encountered many of his former classmates and contemporaries from the university, who rejoiced at the fact that a man whose worth and merits they knew well was taking a seat in the courts. It was then that he received great appreciation and consideration from Fontes Pereira de Melo, the glorious leader of the Regenerator Party.\n>\n> \"Despite repeated requests from his political friends, Dr. Teixeira did not want to return to parliament. To distract him from the tranquility of his study and the sweetness of his home, which he valued above all, was to subject him to a sacrifice to which he could not be superior.\n>\n> \"The deceased held, among other public service commissions, the position of procurator to the former General Assembly and member of the central market delegation.\n>\n> \"He was twice a professor at our lyceum, a position he always fulfilled with the competence recognized by all.\n\n> \"As a professor at our Medical School, he held the position of director of the medical wards of the Santa Isabel hospital for many years with great zeal and remarkable proficiency, which were the hallmark of the austerity of his character and the vastness of his medical knowledge.\n>\n> \"The illustrious deceased belonged to a family that had within it a pleiad of beautiful talents, deserving special mention is the late Canon Feliciano João Teixeira, Dr. Manuel Joaquim Teixeira, professor at the Coimbra lyceum, Dr. Nuno Silvestre Teixeira, all brothers of the man to whom we dedicate these lines, Dr. João R. Passos, a North American citizen. Policarpo Passos Sousa, a distinguished poet, Dr. Francisco dos Passos Sousa, Father João dos Passos Sousa, etc.\"",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. João Augusto Teixeira": [
            "Physician, lecturer at the medical-surgical school, scholar, politician, and professor.",
            "Professor at the Medical School and director of the medical wards of the Santa Isabel hospital."
        ]
    },
    "years": {
        "1845": [
            "Birth"
        ],
        "1907": [
            "Death"
        ],
        "1877": [
            "Abandonment of the clinic"
        ],
        "1885": [
            "Election as a deputy"
        ],
        "1901": [
            "Withdrawal from politics"
        ]
    }
}