{
    "id": 3453,
    "lang": "en",
    "is_original": false,
    "title": "Teixeira (Dr. Nuno Silvestre)",
    "fl": "T",
    "original_title": "Teixeira (Dr. Nuno Silvestre)",
    "body": "He was born in the town of Ponta do Sol on December 31, 1847, and is the son of Feliciano João Teixeira and D. Joaquina Júlia dos Passos. In a document that we have, one of his contemporaries in Coimbra, referring to the year 1877, when Dr. Nuno Teixeira was a fifth-year medical student, said: 'He was then considered one of the most talented students of that academic generation: he was the top student of the medical faculty. Everyone speculated that he, after the party they gave him in the 5th year, as in previous years, would defend theses and enter the university.' It did not happen that way. Dr. Nuno Teixeira did consider pursuing an academic career and it seems that he even prepared some scientific work in that direction, but for reasons unknown to us, he was discouraged from this initial intention, abandoning a position that would have been very honorable for him and quite beneficial for the University. Dr. Nuno Teixeira has held positions as a professor and rector of the Lyceum, lecturer at the defunct Medical School, health delegate of the district, doctor of the municipal council of this municipality, clinical director of the medical wards of the Funchal Mercy, municipal administrator, etc. His collaboration in various newspapers in this city, particularly in the Diário de Notícias, where for decades he has been publishing scientific popularization articles on Sundays, addressing many points of medicine and hygiene accessible to the general public, is extensive and invaluable (1921). Dr. Nuno Teixeira published a 240-page volume entitled Alcoholism in 1899, and also published several pamphlets containing some of his reports as rector of the lyceum and health delegate (1921). He passed away in Funchal on February 28, 1928.",
    "categories": [
        "history",
        "health",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Ponta do Sol": [
            "Town of Ponta do Sol"
        ]
    },
    "people": {
        "Feliciano João Teixeira": [
            "Father of Nuno Teixeira"
        ],
        "D. Joaquina Júlia dos Passos": [
            "Mother of Nuno Teixeira"
        ]
    },
    "years": {
        "1877": [
            "He was then considered one of the most talented students of that academic generation: he was the top student of the medical faculty. Everyone speculated that he, after the party they gave him in the 5th year, as in previous years, would defend theses and enter the university"
        ],
        "1899": [
            "He passed away in Funchal on February 28, 1928"
        ]
    }
}