{
    "id": 3465,
    "lang": "en",
    "is_original": false,
    "title": "Teles da Silva (D. Fr. António)",
    "fl": "T",
    "original_title": "Teles da Silva (D. Fr. António)",
    "body": "After the prelate D. Gabriel de Almeida, who died in this city in July 1674, D. Fr. António Teles da Silva succeeded in this diocese, becoming the eleventh bishop of Funchal. The See was vacant for a short time, which did not always happen in overseas bishoprics, and D. António Teles da Silva was appointed, confirmed, and consecrated immediately after the death of his predecessor.\n\nHis confirmation by Clement X is dated December 16, 1674, receiving episcopal consecration in the following January, and assuming the leadership of his diocese on April 25, 1675.\n\nHe was the son of João Gomes da Silva, commander and alcalde-mor of Seiaz and regent of Justice. He had professed in the Order of St. Benedict and was a deputy of the Junta da Cruzada, when the prince regent, later King D. Pedro 2nd, appointed him bishop of this diocese.\n\nDuring his episcopate, the parishes of Camacha Serra de Agua, Prazeres, and Arco de S. Jorge were created. He also obtained the creation of some curacies, by virtue of the resolution of the prince regent of October 20, 1676.\n\nHe expanded the old Episcopal Palace and held a diocesan synod on June 6, 1680.\n\nHe died in this city on February 14, 1682, and is buried in the main chapel of the Cathedral, having been at the helm of this diocese for seven years.\n\nWe know nothing more about his episcopal administration, with D. António Caetano de Sousa saying of him that he \"left an honored memory of his name\".",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Gabriel de Almeida": [
            "Prelate who died in July 1674"
        ],
        "D. António Teles da Silva": [
            "Eleventh bishop of Funchal"
        ]
    },
    "years": {
        "1674": [
            "Death of D. Gabriel de Almeida"
        ],
        "1675": [
            "Assumption of the leadership of the diocese"
        ]
    }
}