{
    "id": 3468,
    "lang": "en",
    "is_original": false,
    "title": "Tenerife Residents",
    "fl": "T",
    "original_title": "Tenerifenhos",
    "body": "In May 1922, many Madeirans were in Santa Cruz de Tenerife, where they were warmly and brilliantly received by both the authorities and the people of the land. It was decided that the residents of Tenerife would make an excursion to Madeira to return the visit of the Madeirans, and this excursion took place at the end of December of the same year, on the occasion of the celebrations of the fifth centenary of the discovery of our island.\n\nThe residents of Tenerife arrived at the port of Funchal on December 28th, around 1 o'clock in the afternoon, on the steamship Viera y Clavijo. Several official and private entities immediately went on board to greet the excursionists, among whom was the mayor, Mr. Andrés Orosco.\n\nThe disembarkation took place at the Pontinha pier, around 4:30 in the afternoon. The mayor arrived in the first launch, accompanied by the Spanish consul and the banker Henrique V. de Castro, and in the other boats, the remaining excursionists, numbering 76, including several ladies and girls.\n\nA little after 5 o'clock, the procession set off, with the Academy at the forefront with its banner, followed by the excursionists and the people who had come to receive them, including the president and councilors of the Municipal Chamber, and finally, a long line of cars carrying many other people.\n\nUpon arriving at João Gonçalves Zargo Avenue, the excursionists were greeted with the Spanish anthem, as they had been on the occasion of their disembarkation, and when they entered the Town Hall, the same anthem was heard again. The distinguished president of the Municipal Chamber, Dr. Teixeira Jardim, delivered a beautiful speech, to which the distinguished resident of Tenerife, Mr. Andrés Orosco, responded.\n\nThe reception that the residents of Tenerife had at the General Assembly palace was also splendid, with speeches by Dr. Vasco Marques, Mr. Andrés Orosco, and Dr. Fernando Tolentino da Costa. The latter, when a champagne toast was offered to our distinguished guests in one of the palace's rooms.\n\nNot all the excursionists arrived on the steamship Viera y Clavijo; some of them had arrived on the 26th, on the steamship Andormha, on a trip to England.\n\nThe residents of Tenerife were warmly received everywhere, and on January 3rd, they were offered a lunch at Terreiro da Luta and a tea at Monte. They visited many places in Funchal and its surroundings, and some of them showcased their musical knowledge at the theater of Dr. Manuel de Arriaga, being highly appreciated and applauded.\n\nThey returned to Tenerife on the steamship Viera y Clavijo on January 4th, 1923, and on February 4th of the same year, the ayuntamiento of Santa Cruz approved a proposal by Mayor Mr. Andrés Orosco to give the square in front of the Theater in that city the name of the island of Madeira, as a token of gratitude to the Madeirans for the way the excursionists had been treated here.\n\nThe plaque with the said name was inaugurated on May 4th, with the civil and military authorities in attendance, as well as the Portuguese consul in Tenerife, who represented the Municipality of Funchal. When the curtain covering the plaque was drawn, the municipal band played the Spanish and Portuguese anthems, and the aforementioned consul and Mayor Mr. Andrés Orosco delivered speeches.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}