{
    "id": 3475,
    "lang": "en",
    "is_original": false,
    "title": "Terreiro da Luta",
    "fl": "T",
    "original_title": "Terreiro da Luta",
    "body": "In the parish of Monte, 850 meters above sea level, lies the site of Terreiro da Luta. It was there that a pious legend fixed the appearance of the Blessed Virgin to a poor and innocent shepherdess, as briefly mentioned on page 438 of volume 2.\n\nFrom this place, vast horizons of unsurpassed and incomparable beauty unfold.\n\nThese astonishing panoramas so fascinated the distinguished Madeiran, Comendador Manuel Gonçalves, director of the Monte Railway Company, that he conceived the idea of extending the railway line to this picturesque location and building a large restaurant on the top of the rugged mountain, which would be a must-see attraction for nationals and foreigners. The enterprise was difficult and risky, but the tenacity, talent, and entrepreneurial spirit of Comendador Gonçalves overcame all the obstacles that arose. In a short period of time, about 1,400 meters of railway line were built in extremely rugged terrain, and the beautiful and grand building, now known as the Restaurant-Esplanade of Terreiro da Luta, was erected. The solemn inauguration of this section of the railway line and the restaurant took place on June 24, 1912. (1921).\n\nIn a small illustrated promotional booklet, there is a beautiful description of the site, written by a distinguished Madeiran author, which should be archived in these pages:\n\n\"The landscapes of Suiasa are famous for their altitudes and capricious orography, for their glaciers and beautiful lakes, but the natural scenes of the rugged Heive lack that majestic and grand background that leads us to the conception of immensity, the primordial origin of life, where life constantly multiplies and perpetuates itself: - the mysterious ocean.\n\n\"Around 'Terreiro da Luta,' highly elevated mountain ranges rise to the North, East, and West, constituting a mountain plateau covered with dense and fragrant pine forests; however, to the South, the vast and smiling bay of Funchal opens up, extending in a very gentle curve from the projection of Balançai to the east, to the abrupt cut of the highest promontory in the world: the famous Cabo Girão.\n\n\"The view, gradually moving away from the most rugged aspects of this unique nature, unexpected and deep abysses, surprising elevations of slope and altitude, all covered with interlacing vegetation, gradually descends through the valley that opens at our feet, the Curral Velho, running over the high belfries of the white temple, connecting us to civilization: passing over the tidy houses of the city, extending over the port where the warships and stately transatlantic liners lose their disturbing grandeur, and stretching beyond, to the vastness of the horizon, merging the blueness of the waters with the luminous blue of the sky in the dazzled retina.\n\n\"From this plateau, to the east, the Pico do Infante, the Balancalt, the Choupana, and S. Gonçalo are visible; to the South, Funchal and the wide port dotted with black from the vessels of all kinds, and, moving westward, the parishes of S. Martinho, S. Roque, Santo António, Câmara de Lobos, Estreito, and the Serras of Quinta Grande, whose ridge ends, to the South, at Cabo Girão, and to the North, the Fontainhas in the division of Câmara de Lobos.\n\n\"From the parish of Estreito, the famous 'Jardim da Serra' and the place known as 'Boca dos Namorados' are partially visible.\n\n\"The plateau digs a deep valley to the North, the Curral do Leme, followed by other and other valleys, the terrain gradually rising in folds covered with dense pine forests. On the highest heights, the 'Terreiro da Luta' is surrounded by the Serras do Monte, among which is the Rebentão, at an altitude of 1,200 meters.\n\n\"The sunset observed from this incomparable point is of truly indescribable effects. The obliquity of the luminous rays accentuates the capricious ruggedness of the forms, doubling them with their elongated shadows, defining the multiple valleys, of such varied greens, that extend towards Camará de Lobos, giving relief to the peaks and hillocks that rise in that direction, and leaving in black silhouette, under a fiery sky, the gigantic Girão, all sprinkled with a purplish tone that gives the landscape a fantastic, eminently theatrical aspect... \n\n\"It was in this charming resort, where so many incomparable marvels are enjoyed, that the Restaurant-Esplanade was built, an elegant building in the style of Swiss chalets, all in reinforced concrete, Hennebique system, and occupying an area of 37 meters by 16 meters in depth. To the South, in front of the building, there is a terrace covered with 46 meters in length by 8 meters in width, where visitors can, enjoying an unrivaled panorama, be served at the small tables scattered there. The terrace is followed by the garden, spacious and cultivated with all the specimens of the exuberant and varied ornamental flora that thrives on this island. \n\n\"The vast Restaurant Hall is on the first floor, where there is also a hall for private dinners or intimate parties. On this same floor, the Winter Garden is installed, delightful in comfort, charming in the arrangement of the plants that compose it, and in the fine taste of all the decorative accessories, expressly acquired abroad, among the most modern in this specialty. \n\n\"The Buffet and the American Bar both occupy two spacious rooms on the first floor. It is also in the corridor of this same floor that the 'Lavatories and toilet rooms' are installed, meeting the refined and modern requirements of comfort and hygiene. \n\n\"In the basement are the beverage stores, refrigeration, provisions warehouse, etc., and the kitchen, with a central fire, a special stove for the grill-room service, a stove for heating dishes, and a rich battery all in copper and nickel. \n\n\"From the lateral tower, 10 meters high, the unparalleled bird's-eye view enjoyed from the terrace or from any other point of 'Terreiro da Lucta' is accentuated. \n\n\"The building has steam heating for cold days and numerous fans for hot days, being all illuminated with electric light. \n\n\"The installation of the Restaurant-Esplanade of Terreiro da Luta, in proportion, obeyed the idea that, under no circumstances, it would be inferior to the best and most modern establishments in Europe of its kind, especially considering the most scrupulous cleanliness and the maximum well-being of the visitor\". \n\nThe extinct Agricultural Board began to open a road intended to connect Terreiro da Luta to Santo António da Serra, a road that if completed one day, will allow nationals and foreigners to quickly transport themselves to one of the most beautiful resorts on the island. If that corporation, instead of acquiring cork oak forests and making other practically useless expenses, had applied a portion of its substantial income to the completion of the aforementioned road, today we could transport ourselves in about three hours to a location that, due to its beautiful landscapes and the freshness and greenery of its fields, is truly worthy of our admiration. (1921)\n\nIn a country like Madeira, where nature appears in all its splendor everywhere, offering the eyes of the visitor panoramas whose description, as a writer said, 'is superior to the energy of the word and the vigor of the most skillful brush,' it is enough to lament that the transportation is still extremely backward and that we can only, at the cost of dangers and great sacrifices, see and admire many of the main natural beauties of our land.\n\n\n\nThe inauguration of the first statue erected in Madeira is credited to Comendador Manuel Gonçalves. Upon ascending the small staircase that leads to the garden of the restaurant, one encounters a beautiful bronze statue of João Gonçalves Zarco, representing the discoverer at the moment when, on the caravel under his command, he approached this then unknown island. This exquisite work is due to the chisel of the acclaimed artist Francisco Franco de Sousa. (1921)\n\nThere was the fortunate idea of erecting a grand monument in this paradisiacal location, in honor of Our Lady of Peace, consisting of a beautiful marble image, seated on a pedestal flanked by artistic bronze bas-reliefs alluding to the traditional belief in the appearance of the Blessed Virgin in that same location. Attached to the monument is a small and elegant chapel, where the holy sacrifice of the mass and other acts of worship are frequently celebrated. The erection of this monument is due to the fervent zeal and arduous efforts of Father José Marques Jardim, who spared no effort or sacrifice to ensure that it possessed the grandeur and aspect of greatness that characterize it, even going abroad to solicit donations to achieve the realization of this work. The solemn inauguration, which was attended by thousands of people from all over the island and was presided over by the diocesan prelate, took place on August 14, 1927.\n\nDue to the interest it holds for the information contained in this article, we will transcribe the minutes of the laying of the foundation stone, which was archived in the cornerstone of the monument.\n\n\"On the first day of the month of November in the year of Our Lord Jesus Christ one thousand nine hundred and twenty-three, during the pontificate of His Holiness Pius XI and the episcopate of His Excellency the Most Reverend Dom António Manuel Pereira Ribeiro, with the President of the Portuguese Nation being His Excellency Mr. Manuel Teixeira Gomes, and the Governor of this District of Funchal being Mr. Eduardo da Rocha Sarsfield, at the site of Fonte da Telha, near Terreiro da Luta, the Foundation and Laying of the first stone for the Monument to Our Lady of Monte, the Patroness of the city of Funchal and of the entire Diocese, took place in the following manner;\n\nAfter the celebration of mass at nine o'clock in the morning at the Parish Church of Our Lady of Monte, a grand procession was organized in the churchyard, consisting of a multitude of the faithful who, desiring to glorify their celestial Benefactress, had come from all over the island, which immediately stirred when it came to proclaiming the influence of the Lady of Monte.\n\nSet in motion, in order, distributed among the different civil and religious associations, groups of children from schools and catechisms, holding insignias, banners, and standards, it was wonderful to see them, ascending the slope while singing hymns and grateful prayers for the innumerable favors that, in calamitous times, had been promptly obtained through the same Lady. The miraculous Image, carried on its litter in the midst of all those people, thus made its triumphant ascent to the place where it had once delighted the little Eva with heavenly sweetness, the older sister of those who today come to recall, in this same place, scenes that had taken place here and, who knows, understood them better in their innocence.\n\nThose who witnessed the arrival of the Procession at the place designated for the monument and attended the open-air mass, always accompanied by the solemn sounds of music, mixed with the chants of thousands of lips, felt as if they were outside the earth and on those heights closer to heaven!\n\nIt was nothing! It was the gratitude that had been accumulating for more than three centuries in the fervent heart of the Madeiran People and still not healed from continuous evils and horrors, bursting forth swiftly from the depths of the soul.\n\nThe last war had left it exhausted from tears, hunger, and cruel alarms. It had been crushed under the sinister millstone of bombardment. Its sons, in the person of good priests, brave officers, and distinguished soldiers, had gone to war. The black wing of death was close by - Its eyes, in a pitiful plea, turned upwards, and the Lady of Monte welcomed its prayer.\n\nWith peace, the Portuguese arms were also glorified. Who could oppose a barrier to this free will of the people to glorify their heroes and leave a standard of the vitality of their race, which, if at times was of fears, was never of cowardice! Our Lady of Monte is their Patroness. The soul of our people is made of a clod of the Homeland and a breath of Faith. To destroy the former is to dilute the latter. Therefore, the religious festivals among us are the apotheosis of our Homeland and the glory of our warriors.\n\nThe Monument to Our Lady of Monte, atop this mountain, will be the consecration of their religious faith, by the sincere affirmation of the love for their Homeland.\n\nThe Monument to Our Lady of Monte, as a vow for World Peace, is an action of thanks for all past benefits. It is not yet outlined in stone, nor does it yet rise with all its moving majesty to the eyes of those who pass by, but it exists vividly, full of splendor in the soul of all Madeirans who conceive it and will lend the effort of their will and the offering of their generosity, never exceeded.\n\nAnd so, in the presence of His Excellency the Most Reverend, the Bishop of Funchal, Civil Corporations, Catholic Associations, Academy, Press, Classes, Schools, and a large crowd of People, at four o'clock in the afternoon, the laying of the foundation stone took place, with the Blessing of the Roman Pontifical, observing the appropriate ceremonies as is customary in these acts. His Excellency the Most Reverend Bishop gave the ritual blows with the hammer, and the distinguished Dr. Manuel Pestana Reis, at the invitation of the parish priest, representing the city, and the honorable Dr. Romano de Santa Clara Gomes, representing the Madeiran People, served as the trowel.\n\nAnd to record this, this minutes was drawn up in duplicate, which, after being signed by those present, was kept in the original, in an iron safe, along with newspapers of the day and coins of the time, under the foundation stone, and the copy was delivered to His Excellency the Most Reverend Bishop, to be kept in the archive of the Ecclesiastical Chamber.\n\nFonte da Telha, in the parish of Our Lady of Monte, November 1, 1923\".",
    "categories": [
        "geography",
        "religion",
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [
        "Monte",
        "Estreito",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Terreiro da Luta": [
            "Place located in the parish of Monte, 850 meters above sea level. It offers vast horizons of incomparable beauty. It was the location where the apparition of the Blessed Virgin to a shepherd girl was fixed by a pious legend. It is also known by the name of Restaurante-Esplanada do Terreiro da Luta, inaugurated in 1912."
        ],
        "Nossa Senhora do Monte": [
            "Place of great religious and cultural importance on the island of Madeira."
        ]
    },
    "people": {
        "Manuel Gonçalves": [
            "Director of the Companhia do Caminho de Ferro do Monte, conceived the idea of extending the railway line to Terreiro da Luta and building the Restaurante-Esplanada do Terreiro da Luta.",
            "Comendador responsible for the inauguration of the first statue in Madeira."
        ],
        "João Gonçalves Zarco": [
            "Discoverer represented in the bronze statue."
        ],
        "Francisco Franco de Sousa": [
            "Artist responsible for the exquisite work of the bronze statue."
        ],
        "José Marques Jardim": [
            "Priest responsible for the erection of the monument in honor of Nossa Senhora da Paz."
        ],
        "Manuel Pestana Reis": [
            "City representative at the laying of the foundation stone event."
        ]
    },
    "years": {
        "1912": [
            "Solemn inauguration of the railway line section and the restaurant Restaurante-Esplanada do Terreiro da Luta."
        ],
        "1921": [
            "The extinct Agricultural Board began to open a road intended to connect Terreiro da Luta to Santo António da Serra, a road that if completed one day, will allow nationals and foreigners to quickly transport themselves to one of the most beautiful resorts on the island. If that corporation, instead of acquiring cork oak forests and making other expenses that are practically useless, had applied a portion of its substantial income to the completion of the aforementioned road, we could transport ourselves today in about three hours to a location that, due to its beautiful landscapes and the freshness and greenery of its fields, is truly worthy of our admiration.",
            "Year of the inauguration of the first statue in Madeira."
        ],
        "1927": [
            "Year of the solemn inauguration of the grand monument in honor of Nossa Senhora da Paz."
        ]
    }
}