{
    "id": 3486,
    "lang": "en",
    "is_original": false,
    "title": "Noble Titles",
    "fl": "N",
    "original_title": "Títulos Nobiliárquicos",
    "body": "The oldest noble title of which we have knowledge, referring to people from this archipelago, is the one granted to Simão Gonçalves da Câmara, the 5th captain-donatário of Funchal, by royal decree of August 20, 1576 (volume I, page 180 and 198).\n\nWe have no knowledge of the granting of another title in the 16th, 17th, and 18th centuries. In 1812, the title of Viscount of Torre Bela was conferred by decree of December 17 to the morgado Fernando José Correia Brandão Bettencourt de Noronha Henriques, who represented Portugal in Hamburg, Stockholm, Berlin, Vienna, and Naples (see Torre Bela).\n\nThe statesman and diplomat António Saldanha da Gama, who married D. Antónia Basília Herédia de Bettencourt, representative and heir of the entailed house of the Herédias of this island, was granted the title of Count of Porto Santo by decree of October 26, 1823.\n\nCarlos Stuart, a British subject who represented his country at the court of Lisbon, was granted the title of Count of Machico by decree of November 22, 1826. (See volume II, page 280).\n\nThe title of Count of Carvalhal was granted by decree of September 13, 1835, to João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado, the wealthiest landowner on this island and one of the wealthiest in the whole country (volume I, page 243 and following).\n\nThe illustrious Madeiran João Gualberto de Oliveira, statesman and parliamentarian, was granted the title of Baron of Tojal by decree of April 4, 1838, and the title of Count of the same title by decree of September 17, 1844. (See Tojal).\n\nDr. Daniel de Orneias e Vasconcelos, a peer of the realm, received the grace of Baron of S. Pedro by decree of August 12, 1845 (volume III, page 23).\n\nWith the title of Viscount of Santa Cruz, a town on this island, António Manuel de Noronha, former governor and captain-general of this archipelago, was granted on October 15, 1851 (volume II, page 427).\n\nThe distinguished Madeiran António Aluísio Jervis de Atouguia (volume I, page 99) was granted the title of Viscount of Atouguia by decree of March 15, 1853.\n\nFortunado Joaquim Figueira was granted the title of Baron of Conceição by decree of September 11, 1855. He was the father-in-law of the Viscount of Andaluz and the lawyer Dr. Nuno Ferreira Jardim, and the grandfather of Dr. Alberto Figueira Jardim.\n\nThe title of Viscount of Nogueiras, granted by decree of January 16, 1867, went to the Madeiran Jacinto de Santana e Vasconcelos Moniz de Bettencourt, husband of the Viscountess of Nogueiras (volume II, page 423) and father of the 2nd Viscount of Nogueiras (volume II, page 420).\n\nBy decree of February 25, 1871, the morgado and large landowner, Diogo de Orneias de França Carvalhal Frasão Figueiroa (volume I, page 179), was granted the title of Viscount of Calçada, which he later had the grace of Count of the same title. The morgado and landowner, Diogo Berenguer de França, was granted the title of Viscount of São João by decree of March 3, 1871.\n\nFrancisco Correia Herédia was granted the title of Viscount of Ribeira Brava by decree of May 4, 1871 (see this name).\n\nDr. João de Freitas da Silva was granted the title of Viscount of Monte Belo by decree of March 24, 1880 (volume II, page 53).\n\nJoão Bettencourt de Araújo Carvalhal Esmeraldo (volume III, page 199) was granted the title of Viscount of Ribeiro Real by decree of March 23, 1882, and was later elevated to Count of the same title.\n\nDr. António Evaristo de Orneias was granted the grace of Baron of Orneias by decree of October 14, 1886 (volume III, page 20).\n\nOf the title holders whose decree dates we have no knowledge of, we will mention the Count of Canavial (volume I, page 221), Viscount of Gonçalves de Freitas (volume II, page 92), Viscount of Casa Branca (General Alexadre César Mimoso), Viscount of Bianchi (Augusto César de Bianchi), Viscount of Vale Paraíso (João António Bianchi), Baron of Jardim do Mar (Tristão Vaz Teixeira de Bettencourt e Câmara), Baron of Uzel (Luís Augusto Ribeiro de Mendonça), and Baron of Nora (Frederico Teles de Meneses).\n\nD. Álvaro da Costa de Sousa Macedo, governor and captain-general of this archipelago (volume II, page 276), was granted the title of Count of Madeira, and Domingos António de Sousa Coutinho was granted the title of Count and Marquis of Funchal (volume II, pages 56). The same family includes Agostinho de Sousa Coutinho, who also held the title of Marquis of Funchal and who twice held the position of civil governor of this district (volume II, page 56).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "5th captain-donor of Funchal"
        ],
        "Fernando José Correia Brandão Bettencourt de Noronha Henriques": [
            "Landowner and Portugal's representative in Hamburg, Stockholm, Berlin, Vienna, and Naples"
        ],
        "António Saldanha da Gama": [
            "Statesman and diplomat"
        ],
        "D. Antónia Basília Herédia de Bettencourt": [
            "Representative and heir of the Herédia family on the island"
        ],
        "Carlos Stuart": [
            "British subject and representative of his country at the court of Lisbon"
        ],
        "João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado": [
            "Wealthy landowner on the island and one of the wealthiest in the country"
        ],
        "João Gualberto de Oliveira": [
            "Statesman and parliamentarian"
        ],
        "Daniel de Orneias e Vasconcelos": [
            "Peer of the realm"
        ],
        "António Manuel de Noronha": [
            "Former governor and captain-general of this archipelago"
        ],
        "António Aluísio Jervis de Atouguia": [
            "Distinguished Madeiran"
        ],
        "Fortunado Joaquim Figueira": [
            "Granted the title of Baron of Conceição"
        ],
        "Jacinto de Santana e Vasconcelos Moniz de Bettencourt": [
            "Husband of the viscountess of Nogueiras and father of the 2nd Viscount of Nogueiras"
        ],
        "Diogo de Orneias de França Carvalhal Frasão Figueiroa": [
            "Landowner and large proprietor"
        ],
        "Diogo Berenguer de França": [
            "Landowner and proprietor"
        ],
        "Francisco Correia Herédia": [
            "Granted the title of Viscount of Ribeira Brava"
        ],
        "João de Freitas da Silva": [
            "Granted the title of Viscount of Monte Belo"
        ],
        "João Bettencourt de Araújo Carvalhal Esmeraldo": [
            "Granted the title of Viscount of Ribeiro Real"
        ],
        "António Evaristo de Orneias": [
            "Granted the title of Baron of Orneias"
        ],
        "D. Álvaro da Costa de Sousa Macedo": [
            "Granted the title of Count of Madeira"
        ],
        "Domingos António de Sousa Coutinho": [
            "Granted the titles of Count and Marquis of Funchal"
        ],
        "Agostinho de Sousa Coutinho": [
            "Also granted the title of Marquis of Funchal and who twice held the position of civil governor of this district"
        ]
    },
    "years": {
        "1576": [
            "Granting of the noble title to Simão Gonçalves da Câmara"
        ],
        "1812": [
            "Granting of the title of Viscount of Torre Bela to Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1823": [
            "Granted the title of Count of Porto Santo to António Saldanha da Gama"
        ],
        "1826": [
            "Granted the title of Count of Machico to Carlos Stuart"
        ],
        "1835": [
            "Granted the title of Count of Carvalhal to João Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt de Sá Machado"
        ],
        "1838": [
            "Granted the title of Baron of Tojal to João Gualberto de Oliveira"
        ],
        "1844": [
            "Granted the title of Count of the same title to João Gualberto de Oliveira"
        ],
        "1845": [
            "Received the grace of Baron of S. Pedro by Daniel de Orneias e Vasconcelos"
        ],
        "1851": [
            "Granted the title of Viscount of Santa Cruz to António Manuel de Noronha"
        ],
        "1853": [
            "Granted the title of Viscount of Atouguia to António Aluísio Jervis de Atouguia"
        ],
        "1855": [
            "Granted the title of Baron of Conceição to Fortunado Joaquim Figueira"
        ],
        "1867": [
            "Granted the title of Viscount of Nogueiras to Jacinto de Santana e Vasconcelos Moniz de Bettencourt"
        ],
        "1871": [
            "Granted the title of Viscount of Ribeira Brava to Francisco Correia Herédia"
        ],
        "1880": [
            "Granted the title of Viscount of Monte Belo to João de Freitas da Silva"
        ],
        "1882": [
            "Granted the title of Viscount of Ribeiro Real to João Bettencourt de Araújo Carvalhal Esmeraldo"
        ],
        "1886": [
            "António Evaristo de Orneias was granted the title of Baron of Orneias"
        ]
    }
}