{
    "id": 3487,
    "lang": "en",
    "is_original": false,
    "title": "Tojal (Conde de)",
    "fl": "T",
    "original_title": "Tojal (Conde de)",
    "body": "João Gualberto de Oliveira, 1st Baron and 1st Count of Tojal, was born in this city on July 12, 1788, and was the son of the distinguished Madeiran João Francisco de Oliveira (volume III, page 11) and D. Maria Joaquina Farto de Oliveira. Belonging to an ancient family of merchants, he was himself an important wine merchant in Funchal when he was elected as a deputy for Madeira for the legislative session that ran from 1834 to 1836. He was also a senator elected by this archipelago in the legislatures of 1838 to 1840 and 1840 to 1842, and in 1843 he took his seat in the upper house as an effective peer of the realm. He held the position of Minister of Finance in 1837 to 1838, in 1841, from 1842 to 1846, and in 1847, and was Minister of Foreign Affairs from 1849 to 1851. He also temporarily managed the ministries of the navy, the kingdom, and justice concurrently with that of finance. João de Oliveira distinguished himself notably as a parliamentarian and statesman. The speeches he delivered in parliament earned him the status of a distinguished political orator, revealing not only remarkable correctness of form, but above all, a profound knowledge of the subjects he addressed. It was as a statesman and in managing the finances that he became most renowned, leaving his name linked to important reforms, and thus occupies a prominent place in the history of the finances of our country. The reorganization he carried out in many financial services related to the collection and distribution of taxes, the organization of budgets, contracts with external creditors, etc., reveal his eminent qualities as a financier and statesman. Despite this, as happens to all those involved in party politics, his financial administration was criticized, mainly by the deputy Count of Podentes, who openly criticized all the acts of João de Oliveira as Minister of Finance in parliament and in two pamphlets. Some pages in the two volumes of the work entitled Hont&m, Hoje, e Amanhã also dedicate some pages to his action as the head of the finance ministry. The Count of Tojal published a pamphlet refuting the accusations made against him and also published a pamphlet with some of his speeches delivered in parliament. On April 4, 1838, he was granted the title of Baron of Tojal and on September 17, 1844, that of Count of the same title. He had many national and foreign decorations, and held the position of inspector general of the kingdom's mail and posts. He died in Lisbon, where he had established himself as a merchant many years ago, on February 9, 1852. On March 27, 1884, the title of Viscount of Tojal was granted to João Vicente de Oliveira, and it was stated in the respective decree that this grace was to \"perpetuate in his person the memory of the good services rendered to the country by his deceased cousin the Count of Tojal, of whom he is the only male representative\".",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gualberto de Oliveira": [
            "1st Baron and 1st Count of Tojal, was born in this city on July 12, 1788"
        ]
    },
    "years": {
        "1788": [
            "João Gualberto de Oliveira, 1st Baron and 1st Count of Tojal, was born in this city on July 12, 1788"
        ]
    }
}