{
    "id": 3497,
    "lang": "en",
    "is_original": false,
    "title": "Tôrre Bela (Visconde de)",
    "fl": "T",
    "original_title": "Tôrre Bela (Visconde de)",
    "body": "Fernando José Correia Brandão Bettencourt de Noronha Henriques, the 1st Viscount of Torre Bela, was the son of the landowner António João Correia Brandão Bettencourt Noronha Henriques and D. Ana Rosa de Vilhena. He was born on this island on February 21, 1768, and died in the city of Naples on October 31, 1821. He pursued a diplomatic career and served as an extraordinary envoy and minister plenipotentiary of our country in Hamburg, Stockholm, Berlin, Vienna, and Naples. He was a colonel of the Calheta regiment, counselor to D. João VI, and commander of the Tower and Sword Order. He came from a noble lineage and represented the ancient house founded by João Afonso, a companion of Zarco, who had many sesmarias (land grants) on this island and served as the almoxarife (tax collector) of Infante D. Henrique. According to Sanches de Baena, the Viscount of Torre Bela was the 5th descendant of António Correia Bettencourt and his wife D. Joana Henriques, who were the lords of Alcáçovas and descended from King D. Henrique II of Castile. The 1st Viscount of Torre Bela and his wife, D. Emília Henriqueta Pinto de Sousa, daughter of the Viscounts of Balsemão, had a son in 1794, João Correia Brandão de Bettencourt Henriques de Noronha, who became the second Viscount of Torre Bela and aide-de-camp to D. Miguel, and died in 1875. He married D. Isabel Joaquina Correia de Atouguia e Vasconcelos, and their union produced D. Filomena Gabriela Correia Brandão Henriques de Noronha, who married Ruasel Meneres Gordon, becoming the third Viscountess and the first Countess of Torre Bela. The Countess of Torre Bela is the current representative of this family. (1921) From these third Viscounts of Torre Bela, Diogo Murray Kenmure Correia was born, who served as an attache at the Portuguese legation in Berlin and held the title of 4th Viscount and 2nd Count of Torre Bela. He passed away a few years ago in Germany. (1921) The title of the first Viscount of Torre Bela was granted by decree on December 17, 1812.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Fernando José Correia Brandão Bettencourt de Noronha Henriques": [
            "1st Viscount of Torre Bela"
        ],
        "António João Correia Brandão Bettencourt Noronha Henriques": [
            "Landowner, father of the 1st Viscount of Torre Bela"
        ],
        "D. Ana Rosa de Vilhena": [
            "Mother of the 1st Viscount of Torre Bela"
        ],
        "João Correia Brandão de Bettencourt Henriques de Noronha": [
            "2nd Viscount of Torre Bela"
        ],
        "D. Isabel Joaquina Correia de Atouguia e Vasconcelos": [
            "Wife of the 2nd Viscount of Torre Bela"
        ],
        "D. Filomena Gabriela Correia Brandão Henriques de Noronha": [
            "Third Viscountess of Torre Bela"
        ],
        "Ruasel Meneres Gordon": [
            "First Count of Torre Bela"
        ],
        "Diogo Murray Kenmure Correia": [
            "Son of the third Viscounts of Torre Bela"
        ]
    },
    "years": {
        "1768": [
            "Birth of Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1821": [
            "Death of Fernando José Correia Brandão Bettencourt de Noronha Henriques"
        ],
        "1794": [
            "Birth of João Correia Brandão de Bettencourt Henriques de Noronha"
        ],
        "1875": [
            "Death of João Correia Brandão de Bettencourt Henriques de Noronha"
        ],
        "1839": [
            "Birth of D. Filomena Gabriela Correia Brandão Henriques de Noronha"
        ]
    }
}