{
    "id": 3506,
    "lang": "en",
    "is_original": false,
    "title": "Portuguese Labor",
    "fl": "P",
    "original_title": "Trabalho Português",
    "body": "In some dozens of articles scattered throughout this work, and especially those found on page 139 and 303 and following of volume II and mentioned there, we have extensively addressed the industries of this archipelago, to which it would be convenient to give a closer and more logical coordination, but imperative circumstances did not allow us to do so as desired. Being able to provide any clarification on these matters, we must not fail to mention the booklet by the writer and economist Peres Trancoso 'Portuguese Labor, I, Madeira', published in 1929 about the sources of the economic wealth and the industrial and commercial development of this archipelago, although we may disagree with several statements made in the aforementioned work. We particularly wish to refer to some of the conclusions presented by the author, ignoring the statistical data that provided these information and which should have been archived there or at least citing their authorized and reliable source. The notes subordinated to the title 'Wealth' are curious, which we will transcribe verbatim:\n\n## VALUE OF GENERAL PRODUCTION\nSugarcane\n10,000 contos\nWines (must) .... 17,000 >\nButter\n18,000 »\nAgricultural products (vegetables, cereals) . . . 10,000 »\n1,000 »\nVanilla\nVines\n1,800 »\nBananas\n3,500 »\nVarious (fruit, cheese, wood, etc.) ....\n2,000 >\n63,300 >\nor 630,300 £ or approximately 3 £ per inhabitant.\n\n## INDUSTRIAL WEALTH\nIndustrial establishments\n1,010\n7,978\n24,000 contos\n\nWorkers including sailors\nTotal salary of these workers\nApproximate value of the industry (buildings, machinery, land, tools) 288,000\n»\n\n## URBAN WEALTH\nValue of residential, commercial, etc. buildings throughout the island .... 500,000 contos\n(approximate)\n\n## WEALTH OF THE LAND\n(Rural Property)\nRural property\n(farms, gardens, sowing lands, orchards, etc. (Absolute value)\nForests (10,000 hectares)\naverage value\n461,600\n\n## SUMMARY OF THE VALUE OF WEALTH\n288,000 contos 461,600 » 500,000 >\nManufacturing industry . .\nRural property\n» urban\n\nLivestock\n70,000\n411,600 contos\n50,000 >\nVarious (roads, bridges, irrigation channels, port works, etc.)\n25,000\n1,344,600\n\nWith Madeira having approximately 200,000 inhabitants, the individual wealth is 6,670 escudos, or 67 pounds in round numbers, which, being a low value relative to the productive wealth of the island and its possibilities, only demonstrates that the restrictive income laws and excessive taxes, as well as laws that tax export products, etc., impoverish the environment and unbalance the natural economy. However, the numerical conclusion is not discouraging, as the future looks bright for the beautiful island of Madeira, until the day it takes its rightful place in the general economy of the Nation.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipelago"
        ]
    },
    "people": {
        "Peres Trancoso": [
            "Writer and economist"
        ]
    },
    "years": {
        "1929": [
            "Publication of the booklet 'Portuguese Labor, I, Madeira'"
        ]
    }
}