{
    "id": 3511,
    "lang": "en",
    "is_original": false,
    "title": "Tragedy in Madeira (One)",
    "fl": "T",
    "original_title": "Tragédia na Madeira (Uma)",
    "body": "By Albino de Meneses, Baptista Santos, Abel Rocha de Gouveia, and Domingos dos Reis Costa, 1910, 189 pages.\n\nRegional Costume. For a better understanding of the subject discussed in the article \"Indumentária\" (II-136), we transcribe the following interesting excerpts from the Diário da Madeira (March 1938):\n\n> \"From the folkloric studies made on the distinctive clothing of different regions, it has been decisively unified that the garments, by their cut, arrangement, and color, always correspond to the way of life of the inhabitants and, above all, to the nature of the environment that surrounds them, by its climate, orography, and tonalities of the landscape. Where the landscape is richly adorned with various and intense colors, the attire - especially that of the women - is equally colorful, harmonizing and integrating the figure into the setting in which they live and work.\n>\n> The Madeiran who visits Minho immediately finds a landscape that reminds him of Madeira. And in the clothing of the women from Minho, he will recognize in the vivid and polychrome stripes of the skirt a great analogy with the attire of our own countrywomen. Porto Santo, although luminous, but without color, did not give to the women's attire - not even by imitation - the vivacity and tones that made the attire of the countrywomen of this 'Flower of the Atlantic' enchanting to the eyes of nationals and foreigners.\n>\n> In the land of the Perestrêlos, the attire is as neutral as the tone of its fields and mountains.\n>\n> In fact, everything boils down to a formula of harmony imposed not by a rule of art, but only - a little, as in mimicry - by instinctive conditions that are entirely unconscious.\n>\n> Within the polychromy of the attire of Madeiran countrywomen, there are modifications from place to place or, at least, from municipality to municipality.\n>\n> Here, the striped skirts and, in another place, the all-red skirts; the same capes and bodices undergo color variations; and even the former differ in tone in the edging of the lace, near the collar, and in the way they are draped or arranged over the shoulders.\n>\n> It would be advisable to study everything in the actual localities, with the information of the oldest people, the best custodians of the traditional usage.\n>\n> In the parishes or in the seats of the municipalities, as deemed appropriate, the Tourism Delegation would promote the making of dolls dressed by the local 'tailors', according to the established model, with supervision entrusted to a committee of experts in which regionalist sensibility would be linked to this folkloric genre. Madeirans with a love for the subject and recognized good taste would form it.\n>\n> These small figures, classified by location, municipality, or parish - representing, of course, countrymen and countrywomen - would constitute, in a suitable place, a permanent exhibition, certainly very interesting for nationals and foreigners. Interesting in its picturesque nature, for its folkloric value, and for the preservation of the attire of the various localities, which is still definitively to be done.\n>\n> We are inclined to believe that the study of our attire and its fixation in models - let's say - officially displayed, would only bring advantages for all those interested in the folklore of Madeira as far as clothing is concerned. If we added to the strictly dressed figures, domestic use objects, agricultural tools, or others, linked to the regions to which the attire refers, the exhibition would be even more complete and, therefore, more useful.\n>\n> There are here amateurs of recognized talent, with evidence in the modeling of clay, who, entrusted with the making of the faces of the countrymen and countrywomen, would give them a local tone and all the expressive force particular to our people.\n>\n> Once the heads are modeled and the body proportions are given on a wooden skeleton, schematically made, the rest would be with the 'tailor', we repeat, after the composition of the figure has been well studied.\n>\n> We insist that this should be dressed, not in the city that spoils everything with its inappropriate fantasies and stylizations, but in the countryside where fabrics are known, the way to cut and adorn them, and even the ways to sew them with precision.\n>\n> At the same time, domestic weaving should be taken care of with loving commitment, not letting the regional recipes of our dyeing, especially those of the wools, be lost, recipes that are based on plant-based colorations.\n>\n> At the New Year's Festivities, these small mannequins would come to provide the model for the groups from each land that would come to Funchal to appear in processions or in other program numbers, promoting, among them, contests solely aimed at stimulating their love for their attire and customs, rewarding their gallantry, the rhythm of the dances, and, most importantly, the precision of the attire, always guided by a traditional spirit\".",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}