{
    "id": 3513,
    "lang": "en",
    "is_original": false,
    "title": "Transport. (Means of)",
    "fl": "T",
    "original_title": "Transporte. (Meios de)",
    "body": "In the articles Carros do Monte, Corsa, Palanquim, and Rede, we provided some information about the means of transportation used on this island, to which we want to add some more elements, extracted from the booklet 'Duas Palavras sobre a viação na Ilha da Madeira' (Two Words about the transportation on the Island of Madeira), written by Joaquim Maria Fragoso, former director of Public Works of the General Board. Although these references are from the year 1905, they still offer particular interest to our subject:\n\n> \"In the streets of the city of Funchal, and on the paved roads, the most common mode of transportation is the ox-drawn cart. These carts consist of a wicker or wooden box, with an iron frame that supports a canopy or roof from which curtains hang, and is set on fixed springs on a kind of wooden sled. They have no wheels or front steering, and are pulled by oxen, which are small but remarkably fast. A boy, called a 'candeeiro,' walks ahead of these oxen, carrying a torch; and beside the cart, a man goads the oxen and guides the cart, grabbing and pulling it to one side or the other. For the transportation of goods, they use 'corsas' or large 'corsas,' which consist of two parallel wooden beams joined together, with a length of 1.6 m to 3.0 m, and a width of 0.50 m. To facilitate the friction and sliding of the carts and 'corsas,' a cloth soaked in tallow is spread on the ground in front of the cart, over which it passes, leaving the dragging surface of the sled and the sidewalks of the streets greasy, despite a municipal regulation prohibiting the use of tallow. Thus, when a light rain moistens the sidewalks, it is very difficult to walk on them without slipping. Perhaps because of this greasing of the sidewalks, and the nature of the stone, and the slope of the streets, there is no dust in the city of Funchal, which is another hygienic condition to add to the many that this delightful climate offers to the 'patients' who go there to recover their health. In the rest of the island, the usual mode of travel is by 'rede,' suspended from a pole resting on the shoulders of two men. This way of traveling is very expensive, both because of the daily wage of the men (three or four who take turns to transport a person), and because it is necessary to frequently give them something to drink. They do not go 3 kilometers without stopping at the taverns, which are always abundant throughout the island, to drink 'poncha' (a mixture of brandy, water, sugar, and lemon peel); and one cannot haggle over tips to those who hold our lives in their hands. If one day you travel by 'rede' on the Island of Madeira, I recommend that you be very careful in choosing these men, who often have the vice of drunkenness, and are therefore a real danger to add to the many others that these royal roads offer. \n\n- One also travels on horseback, on 'garranos' or ponies accustomed to these paths; and even in Funchal, there are magnificent horses for rent, which is surprising, since generally on the mainland, the rental horses are the most sluggish animals. In Funchal, there are already some wheeled carts ('char-à-banes'), but there are few streets where these vehicles can travel; they only run to Câmara de Lobos, along the monumental road that I have already mentioned. Above the city of Funchal, at an altitude of 595 meters, is situated the Church of Our Lady of Monte. Around it, there are beautiful parks, due to their vegetation, abundance of water, and pleasant summer temperature, as well as the beautiful panorama that can be enjoyed from there. It is the Cintra of Madeira, with beautiful chalets and magnificent hotels that offer visitors all the comforts of modern luxury. To go to Madeira and not go to Monte is, as the saying goes, to go to Rome and not see the Pope. Between Funchal and Monte, there is a railway, where a steam locomotive (with a rack) makes that ascent in ten minutes, on a slope that reaches 25 percent. And since I am talking to you about the means of transportation in Madeira, I will not fail to mention the so-called 'corroa do Monte' or baskets, which most visitors take advantage of on the descent. These consist of a wicker tray, set on two sticks or slats, greased with tallow, with a seat or sofa with a back, also made of wicker, where two or three people can sit. In the front and on each side, two men hold two ropes, walking behind, and on the sides of the cart, and with these ropes they support and guide it. These carts are pushed down the hill by these two men, who, for this purpose, place one of their feet on the cart, pressing against the sidewalk of the path with the other. They are so skilled in this service, where gravity is used as a driving force, that they guide the cart with skill, and stop it whenever necessary. And so we descend from Monte by the royal road no. 24, in five minutes, over a distance of 4 kilometers, achieving a speed of 48 kilometers per hour! As you can see, some of these means of transportation are so original that they constitute a real attraction, which, together with the admirable climate of this island, its splendid panoramas, and the natural science curiosities that it possesses, greatly contribute to attracting the presence of socially important and wealthy foreigners. If possible, make a complete journey, and under normal conditions, cross it with railways, travel in carriages and victorias, and if these original means of transportation that the island currently has disappear, the Island of Madeira will lose much of its originality.\" (1921).\nWhat we have said on page 417 of volume I, under the title of 'Roads,' is closely related to the subject of this article.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}