{
    "id": 3516,
    "lang": "en",
    "is_original": false,
    "title": "Treatment of Distinction",
    "fl": "T",
    "original_title": "Tratamento de distinção",
    "body": "The use of certain treatments of distinction in society has become extraordinarily widespread, making it difficult to imagine how scrupulously these treatments were employed in ancient times. It was almost a science to know how to address people, and the use of treatments varied considerably over time due to circumstances that are impossible to determine.\n\nMadeira followed the examples of the metropolis in the use of distinctions granted to people. Therefore, from the late 16th century to the early 18th century, the governor and captain-general, as well as the bishop of the diocese, were addressed as 'your lordship' (senhoria), while all other citizens were addressed as 'your grace' (mercê), with which they were probably very honored.\n\nFor a long time, bishops were addressed as 'your grace' (mercê), a treatment that in the early centuries of the monarchy was only granted to kings. However, during the Castilian rule, the bishops in Madeira were already addressed as 'your lordship' (senhoria), as seen in diplomas recorded in books from that time.\n\nIt was the law of January 31, 1739, recorded on page 50 of Book 9 of the Funchal Municipal Archive, that determined that the high ecclesiastics should be addressed as 'your excellency' (excelência), which should also be granted to governors with the rank of captain-general, but only while they were in the districts of their governments. No other local authority was granted high treatments of distinction in the same diploma, which means that the magistrate, the judge, the customs judge, and other senior officials in Madeira continued, as before, to receive only the treatment of 'your grace' (mercê).\n\nIn the late 18th century, the Marquis of Valença, the alcaide-mor of Machico, and the alcaide of Funchal were addressed as 'your excellency' (excelência) because they were all high-ranking individuals in the kingdom, while viscounts, barons, and young nobles were only entitled to the treatment of 'your lordship' (senhoria). Later, this latter treatment was also given to the canons of Funchal Cathedral, by virtue of the royal decree of November 15, 1817, and to the colonels commanding troops, while all other officers, except marshals, lieutenant generals, and equivalents, were addressed as 'your grace' (mercê).\n\nGovernors and captain-generals D. Diogo Pereira Forjaz Coutinho and D. José Manuel da Câmara used to address the Funchal Municipal Council as 'your lordship' (senhoria), which was against the law and established practices. This authority was reprimanded by the metropolis government for this reason, being reminded that the council was only entitled to the treatment of 'your grace' (mercê). Only from 1834 onwards did the practice of the district chief addressing the Municipal Councils and all authorities and department heads as 'your excellency' (excelência) become established, although not authorized by law.\n\nAccording to the legislation in force until the establishment of the Republic, it was the governors and captain-generals, not the civil governors, who were entitled to the treatment of 'your excellency' (excelência). However, everyone considered it a duty to address the representative of the central government in this district with this treatment, and only in the early constitutional times did the government sometimes deny it. An Administrative Court judge once addressed the civil governor of Funchal as 'your lordship' (senhoria) as she had been treated by this authority, but the government, consulted on the matter, did not approve the magistrate's conduct, although it recognized that, according to the law, the civil governor was not entitled to the treatment of 'your excellency' (excelência).\n\nIt was customary to address the former commander of the 9th military division, based in Funchal, as 'your excellency' (excelência), sometimes illegally, as this position was not always held by general officers. From the Division commander, this treatment passed to the senior military authorities that later existed on the island.\n\nThe Funchal Municipal Council only began to receive the treatment of 'your excellency' (excelência) from the civil governor after it was presided over by the Count of Carvalhal, a high-ranking individual in the kingdom, while the Council Administrators were always addressed as 'your lordship' (senhoria) by the district's senior chief, as long as the monarchical government existed in the country. It was in 1872 that the Funchal Municipal Council definitively began to address the Judges of Law as 'your excellency' (excelência), which was later extended to the Council Administrator, and later to almost everyone.\n\nTo understand the importance that certain treatments of distinction had in the 18th century and even in the early 19th century in the country, it is enough to say that the Dukes of Aveiro had to make great efforts to obtain the treatment of 'your excellency' (excelência), and that only in 1811 was the treatment of 'your lordship' (senhoria) granted to the vice-rectors of the University of Coimbra, as a reward for services rendered by the same University in defense of the homeland during the French invasions!\n\nIn the early second quarter of the 14th century, when the vast majority of men were only addressed as 'your grace' (mercê), or at most, as 'your lordship' (senhoria), the ladies, as was the practice in Portugal, almost always received the treatment of 'your excellency' (excelência) in Madeira. However, not all ladies, as is the case today, had the right to this deference from men, but only those who, by birth or by the social position of their husbands, constituted a class worthy of particular consideration. The ladies to whom the title of 'dona' was never dared to be denied were those who were addressed as 'your excellency' (excelência), a treatment that, however, only rightfully belonged to the wife of the captain-general and a few other ladies.\n\nThe treatment of 'your lordship' (senhoria) is only used today in Madeira by the commercial class, and 'your grace' (mercê) by the rural population. 'Vossemecê' and 'amecê', abbreviations of 'vossa mercê' (your grace), are very common forms of treatment in the lower classes of society, as well as between illiterate superiors and inferiors, while 'você' is only used among individuals who have a friendly relationship, being considered offensive outside of that context.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}