{
    "id": 3518,
    "lang": "en",
    "is_original": false,
    "title": "Travassos Valdez (José Lúcio)",
    "fl": "T",
    "original_title": "Travassos Valdez (José Lúcio)",
    "body": "This governor and captain-general of Madeira was appointed in March 1827 and arrived in Funchal on April 27 of the same year, taking office on the 29th of the same month. Despite his short administration, Travassos Valdez sought to be useful to this archipelago, informing the central government about the most urgent public needs that needed immediate attention. He paid special attention to the construction of a pier and the repairs to the long-awaited fortresses and barracks. During his government, D. Miguel proclaimed himself an absolute king in May 1828, but Valdez did not support the movement in favor of absolutism in the country and prepared to defend Madeira from any attempt of attack by the Miguelist troops. On June 25, 1828, the royalist frigate Príncipe Real appeared in front of our port carrying the new governor José Maria Monteiro. Valdez prevented his landing, and the frigate left our waters. As is known, on August 22, 1828, the village of Machico was bombarded by the Miguelist squadron and, subsequently, this island was occupied by the invading forces. D. Miguel was proclaimed on August 24, and the new governor and captain-general José Miaria Monteiro took office. Regarding Valdez's actions at this time, which were very important, see the article 'Occupation of Madeira by the Miguelist troops.' Travassos Valdez, who had taken refuge with his wife and six children aboard the English corvette Alligator on August 23, 1828, left for England on the same ship with other political exiles on September 6 of that year. José Lúcio Travassos Valdez had distinguished himself in the Peninsular Wars under the command of General Beresford and later in the campaigns for freedom, quickly rising to the highest positions. He was later granted the title of Count of Bonfim and held high positions as a deputy, peer of the realm, and minister of state, having also performed other important public service commissions. He was born on February 23, 1787, and died on July 10, 1862. See 'The Count of Bonfim, a report on his main achievements, by G. N., 1860.' This booklet extensively covers Travassos Valdez's government in Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Lúcio Travassos Valdez": [
            "Governor and captain-general of Madeira"
        ]
    },
    "years": {}
}