{
    "id": 3521,
    "lang": "en",
    "is_original": false,
    "title": "Earthquakes",
    "fl": "E",
    "original_title": "Tremores de Terra",
    "body": "In the list that we are about to publish, the earthquakes that have occurred in Madeira and of which we have been able to obtain information are indicated. Among them, only one caused some significant damage, although there is no local tradition of the event:\n\n1748. On March 31 of this year, between one and two in the morning, a strong earthquake was felt in Madeira, which was followed by two others. In a news report from that time about the event, reproduced on page 697 of \"Saudades da Terra,\" it was stated that some credible people had seen \"a large flash of fire rising into the air to the east of the island, and shortly afterwards observed that a great glow of the same color as the fire remained for a quarter of an hour, and felt an unusual warmth in the air.\"\n\nOn April 1, by order of the Prelate, solemn prayers were held at the Cathedral, attended by the chapter, the senate, the ministers, the nobility, and the people. Subsequently, the image of St. James, the patron saint of the city, was processionally transferred to the altar of the Blessed Sacrament of the same Cathedral. The prayers continued, with the Blessed Sacrament exposed, until April 9, and, as the same news report states, \"all the Religious Communities and all the Collegiates of the City also made these supplications, and the residents of the towns, villages, and countryside, in addition to these, engaged in other exercises, as Catholic as they were spiritual.\"\n\nPenitential processions were held in Funchal on the nights of April 2, 5, and 6, with the prelate, the chapter, the senate, the friars of the convent of St. Francis, from which the procession departed, and many people, almost all of them barefoot, taking part in the first procession, \"each in their place, and with such praiseworthy devotion that they moved even the most impenitent souls.\"\n\nOn April 9, the final prayers were held at the Cathedral, and at the insistence of the prelate, Father José de Figueiredo of the Society of Jesus preached a sermon that had such an effect on the entire audience that many who had not partaken of the Sacrament of the Eucharist for years, having confessed their sins and errors, began a new life.\"\n\nFrom April 1 to May 26, new earthquakes were felt in Madeira on various days, but none of them reached the violence of the one on March 31, which caused considerable damage in many parts of the island. The Cathedral suffered several cracks and its façade leaned outward, and the church tower also suffered greatly, as did the churches of Santa Maria Maior do Calhau, Santo António, S. Gonçalo, Camacha, Machico, Caniçal, Porto do Moniz, Prazeres, Paul, Arco da Calheta, Canhas, Serra de Agua, Câmara de Lobos, and Estreito de Nossa Senhora da Graça, all of which suffered considerable damage from the same earthquake. The house where the bishop resided was uninhabitable, and despite their very strong walls, the Customs and Contos houses had thirty-two cracks, in addition to other more or less notable damage.\n\nDespite the violence of the earthquakes on March 31, 1748, there were only four victims: an elderly man, the father of the vicar of Santo António, a child, and two women. However, the material losses were considerable, and there was not a single building, as the news report to which we referred earlier states, that was not damaged, no matter how strong its walls were.\n\n1755. On November 1 of this year, an earthquake occurred in Madeira, causing the sea to rise in Funchal, 5 meters above high tide, and in the north of the island, it receded about 100 meters, leaving a large quantity of fish stranded. In Porto Santo, the sea entered the bed of the town's stream for about a quarter of a mile, and the water almost completely drained from the mouth of the Ilhéu de Cima. (See also The Earthquake of November 1, 1755, by Francisco Luís Pereira de Sousa, volume I, page 108).\n\n1762. On June 26, there was an earthquake in Funchal that did not cause any damage.\n\n1768. In this year, on November 5, the island of Madeira experienced a violent earthquake, but the documents of the time do not mention whether it caused any damage.\n\n1801. In this year, on April 24, there were three earthquakes at night, with intervals of 8 to 10 minutes, all of them violent.\n\n1813 and 1814. Bowdich refers to earthquakes felt in Madeira in 1813 and 1814, but does not indicate the days on which they occurred.\n\n1816. Bowdich refers to an earthquake felt on January 11 of this year, which caused cracks in some houses in Funchal. Many people who were in the streets collided with the walls when the earthquake occurred.\n\nThe Annals of Machico state that in the early hours of February 2 of the same year, while the people were attending mass in the parish church, an extraordinary earthquake was felt, lasting for some time. The people rushed out of the church, but no one was in danger, and there were no significant damages.\n\nThis earthquake was also felt in other parts of the island, causing such great fear that public prayers and processions were held in various churches. It is mentioned elsewhere that the procession of the Lord of the Steps in Estreito de Câmara de Lobos was instituted on the occasion of the earthquake of February 2, 1816.\n\n1842. The Annals of Porto Santo refer to a slight earthquake felt on that island on October 24, but we found no information that this earthquake was also noticed in Madeira.\n\n1850. Dr. Barrai, in his report on the climate of Funchal, mentions an earthquake in the LW direction, which was felt at 9:30 pm on October 10, but did not cause any damage.\n\n1883. In this year, on July 23, a strong earthquake was felt in Funchal, around two in the morning.\n\n1884. On February 13 of this year, between 2 and 3 in the morning, an earthquake accompanied by underground noise was felt in Funchal, and on May 17, around 3 in the morning, there was a new, slightly violent earthquake.\n\nOn December 22 of the same year, around 3 in the morning, the inhabitants of Funchal felt two earthquakes, the first and most violent of which lasted about 20 seconds, and the immediate one about 7 seconds. These earthquakes were also felt in Lisbon, at 3:29 am.\n\n1886. On January 21, at 8 in the morning, a slight earthquake was felt in Funchal, lasting about 3 seconds. A woman from Agua de Pena, who was gathering limpets at the Queimada site, fell into the sea at the moment of the oscillation and died immediately.\n\n1887. In this year, there were three earthquakes in Funchal: one on January 7, at 10:30 pm, accompanied by underground noise, another on January 27, at one-thirty in the morning, and the third on August 6, at one-twenty in the morning.\n\n1889. On January 14 of this year, at 5:30 in the morning, a slight earthquake was felt in Funchal.\n\n1910. On November 24 of this year, at 9:20 pm, an earthquake was felt in Funchal, accompanied by underground noise that seemed to come from the northeast. On the same day, two earthquakes were felt in Curral das Freiras.\n\nOn the 26th of the same month, there was another earthquake in Funchal, at 12:25 pm. It lasted about 4 seconds and the oscillation seemed horizontal.\n\n1914. At 4:45 am on December 27, a slight earthquake was felt in Funchal.\n\n1918. The earthquake that occurred in this year, at 4:23 am on July 25, was the most violent one we have felt on this island. It was felt not only in Funchal, but also in Monte, Jardim da Serra, and in the north of the island, causing damage to the stucco of some houses in the parish of Ponta Delgada. There were two almost consecutive earthquakes, each lasting two seconds, and a strong underground noise was heard at that time.\n\n1920. On December 8 of this year, a slight earthquake was felt in Funchal, at 5:45 am, which went unnoticed by many people.\n\n\n\n1923. At 5:06 pm on October 1st, a slight earthquake was felt in Funchal, lasting only 2 seconds. This tremor was also felt in the parish of S. Vicente and probably in other parts of the island.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1748": [
            "Strong earthquake in Madeira, followed by two other tremors. Solemn prayers at the Cathedral. Organization of penitential processions. New earthquakes on several days. Significant damage in many parts of the island. Violence of the earthquakes. Only four casualties. Considerable material losses."
        ],
        "1755": [
            "Earthquake in Madeira. Sea rose in Funchal and receded in the north of the island. Sea entered the bed of the village stream in Porto Santo."
        ],
        "1762": [
            "Tremors in Funchal, without causing damage."
        ],
        "1768": [
            "Violent earthquake on the island of Madeira, without causing damage."
        ],
        "1801": [
            "Three earthquakes on the night of April 24, all violent."
        ],
        "1813": [
            "Earthquakes in Madeira."
        ],
        "1814": [
            "Earthquakes in Madeira."
        ],
        "1816": [
            "Earthquake that caused cracks in houses in Funchal"
        ],
        "1842": [
            "Slight earthquake in Porto Santo"
        ],
        "1850": [
            "Earthquake in the LW direction, without causing damage"
        ],
        "1883": [
            "Strong earthquake in Funchal"
        ],
        "1884": [
            "Several earthquakes in Funchal, one accompanied by underground noise"
        ],
        "1886": [
            "Slight earthquake in Funchal, resulting in death by falling into the sea"
        ],
        "1887": [
            "Three earthquakes in Funchal"
        ],
        "1889": [
            "Slight earthquake in Funchal"
        ],
        "1910": [
            "Earthquakes in Funchal and Curral das Freiras"
        ],
        "1914": [
            "Slight earthquake in Funchal"
        ],
        "1918": [
            "Most violent earthquake felt on the island, causing damage"
        ],
        "1920": [
            "Slight earthquake in Funchal"
        ],
        "1923": [
            "Slight earthquake in Funchal and possibly in S. Vicente"
        ]
    }
}