{
    "id": 3528,
    "lang": "en",
    "is_original": false,
    "title": "Trigo (Adriano Augusto)",
    "fl": "T",
    "original_title": "Trigo (Adriano Augusto)",
    "body": "He was born in Moncorvo on November 13, 1862, and is a colonel of infantry and a civil engineer, having held the positions of section chief and director of Public Works in the Funchal District. He collaborated in several newspapers in this city, revealing himself as a valuable writer and polemicist. Among the works he has published, we will mention the following: A Iluminação da cidade do Funchal e o Diário de Noticias, Funchal, 1895; Levadas da Modera. Relatório justificativo da proposta, Lisbon, 1896; Breves considerações sobre os melhoramentos de que carece o porto do Funchal, Funchal, 1912; Saneamento da cidade do Funchal... (Rev. O. Publicas e Minas, XXX, 1899, n.° 355 e 356); Saneamento da cidade do Funchal, projecto de esgotos..., Funchal, 1900; Plano geral da distribuição e arrendamento das águas da levada da serra do Fadai, Lisbon, 1911; Roteiro e guia do Funchal, Funchal, 1910; and Guide and plane of Funchal, Funchal, 1910. In these last five works, his brother, the civil engineer Aníbal Augusto Trigo (1921), collaborated.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adriano Augusto Trigo": [
            "Colonel of infantry and civil engineer, valuable writer and polemicist"
        ]
    },
    "years": {
        "1862": [
            "Birth of Adriano Augusto Trigo"
        ],
        "1895": [
            "Publication of A Iluminação da cidade do Funchal e o Diário de Noticias"
        ],
        "1896": [
            "Publication of Levadas da Modera. Relatório justificativo da proposta"
        ],
        "1912": [
            "Publication of Breves considerações sobre os melhoramentos de que carece o porto do Funchal"
        ],
        "1900": [
            "Publication of Saneamento da cidade do Funchal, projecto de esgotos..."
        ],
        "1911": [
            "Publication of Plano geral da distribuição e arrendamento das águas da levada da serra do Fadai"
        ],
        "1910": [
            "Publication of Roteiro e guia do Funchal and Guide and plane of Funchal"
        ],
        "1921": [
            "Collaboration of Aníbal Augusto Trigo in the works of Adriano Augusto Trigo"
        ]
    }
}