{
    "id": 3530,
    "lang": "en",
    "is_original": false,
    "title": "Wheat",
    "fl": "W",
    "original_title": "Trigo",
    "body": "Wheat is present in all the parishes of the archipelago, but its cultivation seems to be more important in the parishes of Santa Cruz, Calheta, Arco da Calheta, Ponta do Pargo, S. Vicente, Porto do Moniz, and Porto da Cruz. It is almost always sown by hand, and the harvest is done by pulling or cutting it with a sickle, with the latter process being more commonly used. Threshing is carried out either in the threshing floors, where the ears are trampled by oxen harnessed to a plank, at the bottom of which stones and pieces of iron are placed, or by means of machines operated by arms, or finally by means of flails, the latter process being adopted only when small amounts of wheat are harvested in any land. The area occupied by wheat cultivation throughout the archipelago is about 2,000 hectares, and the production amounts to around 25,000 hectoliters annually. The yield per hectare is quite variable, with some lands reaching up to 30 hectoliters and others not exceeding 4 in years with little rainfall. The average yield in the island of Madeira should be around 8 hectoliters per hectare, and in the municipality of Funchal, about 12 hectoliters. Madeira used to import about 7 million kilograms of wheat annually before the war, and in 1919, it imported 4,511 tons of wheat and 690 tons of flour (1921). The richness of the lands in phosphoric acid and the conformation of the island's soil, which causes the rains to transport a certain number of elements necessary for the nutrition of the plants from the high points to the lower ones every year, must be the cause of the permanent productivity of the lands destined by the routine and ignorant farmer for the uninterrupted cultivation of wheat and other cereals. The fertilization of the lands is a matter of very little concern to the vast majority of cereal growers in Madeira, although there are some who fertilize the sowing lands with cattle manure, thus obtaining better harvests than those who do not practice fertilization. Wheat straw is used for covering huts, feeding livestock, and sometimes as bedding for stabled animals. In wheat (Triticum aestivum), three types or subspecies are distinguished: soft wheat, durum wheat, and hard wheat, the first being characterized by medium grains with soft breakage, and completely hollow stems, the second by large and semi-tender grains, and partially hollow stems, and the third by hard grains and completely medullary stems. In the following list, we mention some of the varieties or sub-races cultivated in the archipelago, which are usually sown from December to March, with the harvest taking place in the months of June and July: SOFT WHEATS Barbela wheat. Narrow spike, 6-12 cm, praganous, white or brownish tetragonal or slightly compressed on the face. Also called wild wheat and mountain wheat. Rieti wheat. Similar to the previous one, from which it is distinguished by the flatter spikes, almost always white, and the more divergent praganas. Bearded knob wheat. Praganous spikes, whitish, 4-6 cm long by 1 and a half to 2 cm wide, generally somewhat compressed. Anafil wheat. It only differs from bearded wheat in having spikes that are sometimes darker or slightly purplish. It is also called Portuguese wheat. Purple straw wheat. Spikes 9-10 cm long by 8-15 mm wide, slightly purplish or reddish, devoid of praganas or with the upper glumes provided with short praganas. Also called Moorish wheat. Mangalhão wheat. Similar to the previous one, but with longer spikes (12-15 centimeters). Mocho wheat. Short and wide spike, somewhat compressed, 4 and a half to 5 cm long by 15-20 mm wide, devoid of praganas. Also known by the names of rapadmho wheat, bald, scraped, and shameless. Bearded knob wheat. Very similar to the previous one, but with longer spikes (5-6 and a half centimeters). It is also called bald, scraped, anafil, and little knob. Left-handed wheat. Similar to bearded wheat and purple straw wheat, differing from the latter in its yellowish color, and from the former in being devoid of praganas, except sometimes at the top. It is also called bald bearded wheat. American wheat. Long, white spike, 10-15 cm long by 12-15 mm wide; glumes sometimes provided with short praganas, the upper ones long-praganous in some cases. Similar to the previous one and perhaps a simple form of it. DURUM WHEATS Alexander wheat. Tetragonal or almost, white spike, compact, with long awns, more or less dark in the lower middle part. White wheat No. 1. White or with almost tetragonal black spots or slightly compressed in profile, with a brittle axis; white or black praganas rarely absent. Also called ganil wheat. White wheat No. 2. Differs from the previous one in having wider and more compressed spikes.##\n\n# HARD WHEATS\n\n> Red wheat.\n\nEar 4 and a half to 7 centimeters long and half to 2 centimeters wide, dense, usually somewhat flattened in profile; pubescent glumes; darker chaff at the base. It is also called Russian wheat.\n\n> Yellow wheat.\n\nSimilar to the previous one, but with yellowish and glabrous glumes. It is also known by the names of Russian wheat, Campanário, anafil, and tangarola.\n\n> Black-headed wheat\n\n. Ears 6 and a half centimeters long by 2 centimeters wide, almost devoid of chaff and with dark spots.\n\n> White wheat.\n\nDense, white, glabrous ear, similar to that of red wheat; black chaff at the base, divergent.\n\nHard wheats degenerate in Madeira, easily taking on the characteristics of soft wheats if their seeds are not renewed with caution. We have seen specimens of red and yellow wheat with slightly divergent chaff, the grains more or less floury, and the straw hollow, except at the top, while none of the soft and hard wheats that exist on the island lose the characteristics of the subspecies or cultural types to which they belong. (1921).\n\nIn addition to *Triticum aestwum*, there is also *T. polonicum* in Madeira, characterized by very long and narrow grains, with a hard break, and elongated glumes, but this species is, for the time being, little cultivated, existing only in the parish of Caniço.\n\nIn addition to what is transcribed verbatim from the first edition, the co-author of this work, Carlos Azevedo de Menezes, also published the following interesting information, which it is convenient to archive here.\n\n“In a valuable study on Portuguese varieties published 40 years ago by the late professors Ferreira Lapa and Andrade Corvo in volume III, part II, of the Memoirs of the Royal Academy of Sciences of Lisbon, 29 different types of this cereal are indicated and described, 26 of which come from the mainland of the kingdom and the Azores, and 3 from the Madeira archipelago. The Madeiran types are those still known in the archipelago by the designations of hornless wheat, Portuguese wheat, and Alexander wheat, with which they were indicated in the aforementioned study, the first and the second being part of Triticum vulgare and the last”\n\nTriticum turgidum, two races considered formerly as distinct species, but which many botanists now include in the subspecies tenax of Triticum satwum, Lam..\n\nWe had the opportunity to examine several samples of wheat harvested at different points in Madeira in 1904 and 1905, and it was not difficult for us to recognize that the number of varieties existing on this island is greater than those studied by the aforementioned professors, verifying that some of the old types, although similar to certain Portuguese types, from which they may originate, differ from them, however, by noteworthy characteristics.\n\nThe Madeiran varieties that we had the opportunity to study all belong to the T. vulgare and T. twgidum races, known in commerce by the name of soft and hard wheats. T. durum, another race of T. sativum, has never been found by us in Madeira or Porto Santo, and it is possible that it does not exist on these islands. The wheats called hard in Madeira are, in our opinion, simple sub-races of T. turgidum, as can be easily recognized by the shape of their ears and glumes and by the consistency and arched shape of their grains. In their hard or durum wheats, the grains are elongated, pointed, and almost always vitreous, characteristics that we did not observe in any of the Madeiran varieties.\n\nThe area occupied by wheat cultivation throughout the archipelago, as mentioned above, is about 2,000 hectares, and the production amounts to around 25,000 hectoliters annually. The yield per hectare is quite variable, with some lands reaching 30 hectoliters, and others not exceeding 4 in dry years. The average yield in Madeira should be 8 hectoliters per hectare, and in the municipality of Funchal, 12 hectoliters.\n\nThe usefulness of fallowing is almost unknown to the people of Madeira, with some lands where wheat is usually cultivated for 15 to 20 successive years. These lands are often not even fertilized, and yet they produce a yield every year that the ignorant and perhaps unambitious farmer considers sufficiently remunerative for his work! The soil of the island being so fertile, it would not be surprising if its production tripled or quadrupled in a short time when subjected to more rational farming processes.\n\nAll wheat varieties in Madeira are usually sown from December to March, with the harvest taking place in June and July. T. turgidum is more cultivated in the lowlands of the island than in the highlands, contrary to what happens with T. vulgare. The latter, which seems to be the oldest on the island, is found at an altitude of up to 700 meters (1900).\n\nMadeira annually imports about 7 million kilograms of exotic wheat, as the locally produced wheat barely meets the consumption demands for 3 months.\n\nMadeiran wheats are almost always sown by hand, and the harvest is done by pulling or cutting with a sickle. The latter process is much less used than the former. Threshing is done either in the threshing floors, where the ears are trampled by oxen harnessed to a plank, on the lower part of which stones and pieces of iron are placed, or by means of machines operated by hand. As threshing machines are now common in almost the entire island, the primitive process of beating the ears by animals is gradually falling into disuse. Individuals who only have small portions of wheat usually use a flail to thresh it.\n\nWheat straw is used to cover huts, feed livestock, and sometimes as bedding for confined animals.\n\n> Fertilizing the land is a subject that concerns the vast majority of Madeiran farmers very little; however, there are some who fertilize the lands intended for sowing with cattle manure, obtaining better yields than those who do not practice fertilization. The richness of the lands in phosphoric acid and the conformation of the island's soil, which causes the rains to transport every year, from the high points to the lower ones, a certain number of elements necessary for the nutrition of the plants, must be the reasons for the permanent productivity of the lands destined by the ignorant and routine farmer for the uninterrupted cultivation of wheat and other cereals. To prevent the cultivated varieties from degenerating, farmers from different parts of the island periodically exchange the wheat intended for sowing.\n\n> Madeirans attribute a higher nutritional value to the local wheats than to imported wheats. The analyses carried out by the late professor Ferreira Lapa on the three types we referred to earlier confirm to a certain extent this opinion, as they showed, for the same types, a dose of protein materials equal to or even higher than that found in the best Portuguese varieties of soft wheats. The bread made with Madeiran flours is generally soft, brownish, light, and tasty.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Porto do Moniz",
        "Arco da Calheta",
        "Porto da Cruz",
        "Calheta",
        "Ponta do Pargo",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Ferreira Lapa": [
            "Professor deceased professor"
        ],
        "Andrade Corvo": [
            "Professor"
        ],
        "Carlos Azevedo de Menezes": [
            "Co-author"
        ]
    },
    "years": {
        "1921": [
            "Publication of information about wheat in Madeira"
        ]
    }
}