{
    "id": 3547,
    "lang": "en",
    "is_original": false,
    "title": "União dos Viticultores da Madeira",
    "fl": "U",
    "original_title": "União dos Viticultores da Madeira",
    "body": "Under this name, a society was founded in early 1910, with a capital of 100 contos de réis, divided into shares of 20 thousand réis, paid in installments of 10 percent over a period of 10 years, and its purpose was to purchase must wines from its associates in the Madeira region to store and improve them, exporting them afterwards as a genuine product free from the forgeries that have contributed so much to their discredit.\n\nDespite the founders of the Union of Viticulturists each taking 25 shares, worth 5 contos de réis, their example was not followed by other parties interested in the valorization of our wines, so the society ceased to exist before providing any services to our island.\n\nCurrency Unification. Despite Madeira being Portuguese territory, the gold and silver currency that once circulated here was foreign. Portuguese currency was unknown to the majority of individuals, and often the lower commerce refused to accept it when a continental wanted to use it for any payment.\n\nTo put an end to a situation that, besides being depressing for the country, was causing losses to the population, the counselor Serpa Pimentel, Minister of Finance, proposed in the chambers the unification of the monetary system of Madeira with that of Portugal. This proposal, presented in 1875, was converted into law on May 2, 1879, after a representation to the Government by the Commercial Association of Funchal and after the matter was discussed, with efforts to achieve the same unification made by Dr. Agostinho de Orneias e Vasconcelos in the House of Peers, and Dr. Manuel José Vieira in the House of Deputies.\n\nThe speech delivered by the latter in the session of the House of Deputies on April 7, 1879, became famous, eliciting the following words from the aforementioned Minister of Finance: 'I congratulate the Chambers on the speech that has just been heard, and Madeira for the way its interests are defended in this house'.\n\nSome doubted the advantages of unifying the monetary system of Madeira with that of Portugal, but the fact is that this unification put an end to many abuses, while also averting the exchange crisis, the consequences of which threatened to become increasingly alarming for the district's consumption.\n\nMany speculators made a fortune by acquiring foreign currency in the English markets at a very low price, and as a result of this business, sometimes carried out on a large scale, commerce could not obtain drafts at less than 42%, when under normal circumstances they were obtained between 33 and 34%.\n\nBy the law of May 2, 1879, the legal currency in the district of Funchal became the same as that of the Continent, and all payments made under contracts or agreements prior to the execution of the same law were to be made in strong currency with a discount of 1/16.\n\nThe deadline for the exchange of currency was two months, and the government was authorized to mint silver coins of 500, 200, 100, and 50 réis, up to the amount of 500,000,000 réis for the needs of the district of Funchal.\n\nThe copper currency of Portugal was already in circulation in Madeira at the time of the currency unification law, while the so-called pecunia madeirensis represented by coins of 20, 10, and 5 réis, with these values seen in the emissions of 1842, 1850, and 1852, between two vine branches, and not between a cane and a vine branch, as was mistakenly stated on page 360 of volume II. V. Moeda.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Serpa Pimentel": [
            "Minister of Finance"
        ],
        "Agostinho de Orneias e Vasconcelos": [
            "House of Peers"
        ],
        "Manuel José Vieira": [
            "House of Deputies"
        ]
    },
    "years": {
        "1875": [
            "Unification of the monetary system of Madeira with that of Portugal"
        ],
        "1879": [
            "Law for the unification of the monetary system of Madeira with that of Portugal"
        ]
    }
}