{
    "id": 356,
    "lang": "en",
    "is_original": false,
    "title": "Azevedo (Beato Inácio de)",
    "fl": "A",
    "original_title": "Azevedo (Beato Inácio de)",
    "body": "On June 13, 1570, a fleet commanded by Luiz de Vasconcelos anchored in the port of Funchal, coming from Lisbon and bound for Brazil. The fleet, in addition to the crews and various passengers, carried forty members of the Society of Jesus. Among them was Father Inácio de Azevedo, who was the superior, and they were destined for the Jesuit missions in Brazil. The fleet left Madeira on June 30, and on July 15 of the same year, near the Canary Islands and within sight of the Island of La Palma, it was attacked by Huguenot corsairs, who looted the Portuguese ships and massacred the forty religious men, throwing their bodies into the sea. These martyrs were inscribed in the martyrology of the Catholic Church, and were granted the honor of the altars. Their passage in Madeira, especially their stay in the parish of Santo Antonio, was commemorated by a plaque, which until a few years ago was still found in the chapel of Pico do Cardo in the same parish. The inscription read as follows: IN MEMORY OF THE GLORIOUS MARTYRS OF THE SOCIETY OF JESUS. FATHER IGNACIO DE AZEVEDO AND HIS 39 COMPANIONS. WHO, SAILING FOR BRAZIL IN THE YEAR 1570, ON JULY 15, WITHIN SIGHT OF THE ISLAND OF LA PALMA, DESERVED MARTYRDOM FOR THE FAITH OF CHRIST, THROWN INTO THE SEA BY THE HERETICS. HAVING STAYED IN THIS QUINTA DE PICCO DE CARDO, THEY CAME TO THIS PLACE WITH THEIR CROSS AND MADE THEIR DEVOTIONS HERE. THIS WAS ERECTED FOR THE GREATER GLORY OF GOD. YEAR 1745. V. Parish of Santo Antonio do Funchal, October 8, 1915, where this fact is more fully narrated.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Funchal": [
            "City on the island of Madeira"
        ]
    },
    "people": {
        "Luiz de Vasconcelos": [
            "Commander of the fleet"
        ]
    },
    "years": {}
}