{
    "id": 3560,
    "lang": "en",
    "is_original": false,
    "title": "Vaksel (Platão de)",
    "fl": "V",
    "original_title": "Vaksel (Platão de)",
    "body": "He was born in the outskirts of Petrograd on August 14, 1844, to noble parents, and graduated in philosophy from the University of Leipzig, receiving his doctorate in 1874. Having come to Madeira in November 1861 to accompany a sister who was suffering from pulmonary tuberculosis and who passed away here after a few months, he stayed on this island for some time, conducting special studies on Madeiran music, about which he published an interesting article in the *Gazeta da Madeira* in the year 1869, titled Alguns dados da historia da Musica na Madeira, which was reproduced in the *Jornal do Comercio*. Platão de Vaksel also visited Lisbon to carry out historical and bibliographical research in the main libraries, returning later to Madeira, where he had numerous friends. In June 1870, he returned to Russia, where he held the high position of director of the chancellery in the Ministry of Foreign Affairs of that empire. He was a member of the Institute of Coimbra and the Geographical Society of Lisbon, and in addition to the work we have already mentioned, he published many others, the titles of which are listed in volume XVIII, page 295 of the *Diccionario Bibliographico Portuguez*, two of them, related to music in Portugal, appeared in the Gazeta da Madeira in the years 1866 and 1868. Platão de Vaksel was alive at the time when the war between Germany and Russia began, in which the latter country fought for some time alongside France and England, but after that, no more news of him was received on this island.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Faria e Castro (José Carlos de)": [
            "Portuguese historian and writer."
        ]
    },
    "years": {
        "1861": [
            "Platão de Vaksel came to Madeira."
        ],
        "1869": [
            "Published an article in the *Gazeta da Madeira*."
        ]
    }
}