{
    "id": 3571,
    "lang": "en",
    "is_original": false,
    "title": "Varela (Cónego Dr. Antonio Vicente)",
    "fl": "V",
    "original_title": "Varela (Cónego Dr. Antonio Vicente)",
    "body": "Born in the parish of Ponta do Sol on November 10, 1854, and died in this city on December 12, 1903. He attended the high school and seminary of Funchal and was ordained a priest in 1881. In 1886, he completed his theology degree at the University of Coimbra, and by royal decree of March 29, 1900, he was appointed canon at our Cathedral. He was a professor at the Funchal Seminary, a deputy for this archipelago in the legislative session of 1892 to 1893, and president of the Administrative Commission of the Funchal Misericórdia, having performed other public service commissions. Dr. Varela was a highly educated individual, an indefatigable worker, and an ardent fighter, but also a restless and extremely impressionable spirit, sometimes violent and irritable, especially as a journalist, which led to the animosity of many, causing him to endure harsh campaigns and even penalties imposed by his superiors. He founded several newspapers, most of which had a short life. Among them, O Latego stands out for the violence of its language and the attacks directed at the ecclesiastical authority, for which Dr. Varela later sincerely repented. Without being a remarkable journalist, he possessed such great writing ability that it caused astonishment. He published the following volumes: 'The suspension of the professor of the Municipal School of Ponta do Sol,' Manuel José Varela, 1888, 52 pages; 'Last observations of a sentenced man. Response to the criticism of the reverend father Pacheco...,' 1889, 127 pages; 'The war of Mr. D. Manuel Agostinho Barreto against the confraternity of Nª S.ª do Monte do Carmo,' 1891, 137 pages, which was anonymously released; and 'Victim of the Cork. The Decapitation of 'O Latego'....,' 1891, 282 pages, which was also published anonymously.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Manuel José Varela": [
            "Professor of the Municipal School of Ponta do Sol"
        ],
        "D. Manuel Agostinho Barreto": [
            "War against the confraternity of Nª S.ª do Monte do Carmo"
        ]
    },
    "years": {
        "1854": [
            "Birth of Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1881": [
            "Ordination as a priest of Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1886": [
            "Completion of the theology degree of Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1892": [
            "Deputy for this archipelago in the legislative session of Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1893": [
            "Deputy for this archipelago in the legislative session of Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1900": [
            "Appointment as canon at our Cathedral of Varela (Cónego Dr. Antonio Vicente)"
        ],
        "1903": [
            "Death of Varela (Cónego Dr. Antonio Vicente)"
        ]
    }
}