{
    "id": 3573,
    "lang": "en",
    "is_original": false,
    "title": "Illustrious Men",
    "fl": "I",
    "original_title": "Varoes Ilustres",
    "body": "Subordinate to this title, we will present a summary of various individuals from this island who notably distinguished themselves outside their homeland, particularly in our overseas campaigns. Many of them deserved a more extensive reference in special articles, and some even a detailed biography, but for some, we lack the necessary elements, and for others, there was an involuntary omission of not placing them in the positions they should occupy in this work.\n\n> António Gonçalves da Câmara was the great-grandson of the discoverer João Gonçalves Zarco and the son of Dona Ana de Eça, the chief lady-in-waiting of Queen D. Catarina. He was the king D. João 3rd's master huntsman and held important positions at court, after having militated with great valor in the lands of the East. He violently abducted D. Isabel de Abreu, as extensively mentioned on page 6 of volume I of this work.\n\n> João Rodrigues de Noronha, son of the 3rd captain-donor of Funchal, a chronicler says, was a soldier of great fame in India and held the position of sea captain on the coast of Diu and later that of captain-major of Ormuz.\n\n> Manuel de Noronha, brother of the previous one, who distinguished himself greatly in the campaigns of Morocco, being a frontier in Safim.\n\n> Rui Gonçalves da Câmara, captain-major of the Indian sea and captain of Barcelor and Ormuz, who left a renowned name in various feats he performed.\n\n> Luís Gonçalves de Ataíde, lord of the Desertas Islands, served in Africa, being the captain of the fortress of Ceuta. He was the father of the count of Atouguia and the progenitor of the lords of this title.\n\n> Jordão de Freitas, who is very commendably referred to by the chroniclers of India, was born in the town of Santa Cruz and was the captain of Maluco and lord of the islands of Amboíno and Siam, by donation made by the king of Ternate and later confirmed by D. João 3rd in the year 1543.\n\n> Gonçalo de Freitas da Silva, son of the previous one and also a native of Santa Cruz, served valorously in Asia, where he had the same lordships as his father, which were confirmed by D. Sebastião in 1574.\n\n> Jordão de Freitas da Silva, son of the previous one, who, according to a genealogist, \"was an ambassador to France in the collection of artillery and other goods that were lost there in the year 1626\", having died in the performance of this mission, and as a reward for this service, the commendation of Santa Maria de Lisbon in the Order of Christ was given to his son Gonçalo de Freitas.\n\n> João de Freitas da Silva, a member of the same family, organized a company of 100 men on this island in 1631, paid at his own expense, and with it, he went to fight in Pernambuco, where he was killed by the Dutch.\n\n> Diogo Cabral, who served distinctly in the East, having been appointed by the monarch as captain of the fleet destined for the discovery of the island of Ouro, an undertaking that was not realized due to the difficulties raised by the governor of India, Martim Afonso de Sousa.\n\n> Lopo Mendes de Vasconcelos, served valorously in India, having gone to that state as captain of a ship in the fleet commanded by Vasco da Gama, of whom he was a brother-in-law. This Madeiran returned to Asia again as captain of a ship.\n\n> Manuel de Vasconcelos, son of the previous one, was called the one from India, for his extensive service there, and was the captain of Maluco and Cananor. He was married to the famous heroine Isabel da Veiga, who became so notable in the siege of Diu and was highly praised by all the chroniclers of our campaigns in Asia. Because she was married to a Madeiran, some took her as a native of this island, but she was born on the Mainland of the Kingdom, from a distinguished family.\n\n> Manuel de Vasconcelos of the same family, went to India in 1613, as captain of a ship, in the company of six sons, all of whom showed great valor, for which the first one, António Mendes de Vasconcelos, had a commendation from the Order of Christ, which passed, after his death, to his brother Luís Mendes de Vasconcelos, who was the commander of the fortress of Baçaim. Another son of Manuel de Vasconcelos, named André de Vasconcelos, died heroically in the naval battle of the sea of Ormuz.\n\n> Antonio Mialheiro or Malheiro, was in the capture of Azamor, as the captain-major of four caravels, and there he rendered relevant services, later becoming the governor of the castle of São Jorge da Mina.\n\n> Rui Dias de Aguiar, the Elder, died in the fortress of Cape Juby, in Africa, after valorously defending it as its captain, also distinguishing himself there was his son of the same name.\n\n> Pedro Afonso de Aguiar, brother of the previous one, was the chief shipbuilder of the Kingdom, warehouse provider, and commander of the Order of Christ.\n\nHe went to India as captain of a ship in the fleet of Lopo Soares, and with him, he was in the destruction of Cranganor, later being the captain-major of the South Sea, in the East. Later, he was with D. Jaime, Duke of Bragança, in the conquest of Azamor, in Africa, being in charge of the direction of the maritime services, in which he was very skilled.\n\nLuís de Noronha and João Fogaça de Eça, sons of Pedro Gonçalves da Câmara and D. Joana de Eça, the chief lady-in-waiting of Queen D. Catarina, were the two captains of the fleet that, by order of the captain-donor of Funchal, Simão Gonçalves da Câmara, left this island to the aid of the fortress of Santa Cruz at Cape Juby, in Africa, where they distinguished themselves by their valor and courage.\n\nJoão Fernandes de Andrade, whom we have already mentioned elsewhere (volume I, page 66), as well as his sons, born on this island, served valorously in Africa, for which D. João granted them their own coat of arms with the surname Arco. They were descendants of the Andrades of Galiza, counts of Vilhalva. The son of João Fernandes de Andrade was Francisco de Andrade, who fought heroically in Morocco and who, having killed a jaguar there, offered its skin to D. Manuel, who greatly appreciated it.\n\nAntónio Correia, whom his contemporaries called the Great, who often notably distinguished himself in Africa and Asia, performing acts of the utmost valor, with the greatest disinterestedness and self-denial, not only with a large expenditure of his assets but also refusing any rewards for the services rendered. For many years, several letters that some monarchs addressed to him, extolling his valorous deeds and thanking him for the services he selflessly rendered to his king and his homeland, remained in the possession of his descendants. Many years after his death, the nobility letter and the noble status were restored to his great-grandson António Correia Henriques, which António Correia already possessed in consideration of the great services he had rendered. His descendants Jorge Correia Betencourt, João Correia Betencourt, and especially Gaspar Correia Betencourt, also fought valorously in Africa, the latter being killed in Funchal, in 1566, during the raid of the French corsairs, in the defense of the city.\n\nManuel de Freitas Drumond was a great soldier in India, according to a chronicler, having been knighted in Mombasa, during the siege of this city.\n\nLopo de Arouguia, who rendered great services in India, being dispatched as governor of the fortress of Damão.\n\nSimão de Atouguia notably distinguished himself in Tangier, for which he was granted the commendation of São Pedro do Sul in the Order of Christ.\n\nJoão de Betencourt de Vasconcelos went to India as captain of a ship and there showed great valor, having held various positions.\n\nMatias de Andrade and his brother Manuel de Andrade Correia became known in Portuguese East India for the positions they held and the acts of bravery they performed there.\n\nHenrique Moniz de Meneses was granted the Commendation of São Cosme, in the Order of Christ, in consideration of the relevant services he rendered in Africa. His sons Vasco and Pedro Moniz also distinguished themselves in various campaigns, having drowned on the trip they made to Maranhão, in the fleet of D. Luís de Melo, in the third quarter of the 16th century.\n\nTristão Teixeira, grandson of the first grantee of Machico, distinguished himself so notably in India as a warrior that he was known by the name of Temerário.\n\n\n\nRafael Catanho, who several chroniclers mention, had a reputation as a great soldier in the lands of the East and went to India as the captain of a ship.\n\nAntónio de Andrade Couto, was, according to an ancient manuscript, a famous captain in battles against the Persians, distinguishing himself by the courage and coolness with which he fought.\n\nBelchior Berenguer was a brave and fearless soldier, who, among other feats, recounts the victory in a challenge against \"a proud Moor of great strength\".\n\nFernão Lopes de Freitas, from the Freitas da Madalena, after serving with distinction in India, became the alcaide-mor of Tangier, a position that was perpetuated in his descendants.\n\nGaspar Vilela, according to an ancient manuscript, was born in Ribeira Brava and was a valorous knight in the fortress of Cape Juby. In the attack on Safi, in which the Moors killed the captain and the judge of this town, Gaspar Vilela was part of the expedition that went to its aid, supporting a certain number of men at his own expense and remaining there for several months, performing acts of valor. He also accompanied Infante D. Luís on the journey to Tunis.\n\n\nAntónio Espinola voluntarily fought in India and was the captain of a ship in the capture of Mangalore, where he behaved like a hero.\n\n\nMem de Ornelas e Vasconcelos died in Chaul, where he distinguished himself as the captain of a host, having served in India for many years, always at his own expense and with great selflessness.\n\n\nJoão de Ornelas de Vasconcelos, a close relative of the previous one, served for a long time in Morocco and became known for his acts of bravery in the captures of Safi and Azemmour.\n\n\nFrancisco Figueiroa raised a regiment on this island, of which he was the master of the field, going with it to fight in the wars against the Dutch in Brazil and having been one of the restorers of Pernambuco. He later became the governor-general of the Cape Verde archipelago.\n\n\nManuel Dias de Andrade was present at the restoration of Bahia as the captain of a ship, fighting many times and with great heroism in various fleets against the Turks and Dutch. He died in Cape Verde, when he was heading in the fleet of Francisco de Melo to join the forces that were going to attempt the restoration of Pernambuco.\n\n\nAntónio de Freitas da Silva was part of the army that restored Bahia, was a fearless captain in the wars of Pernambuco, and then distinguished himself in the restoration campaigns against Spain, having been the military governor of Trás-os-Montes and the captain-major of a fleet.\n\n\nJoão de Freitas da Silva, a relative of the previous one, raised at his own expense on this island a company of a hundred men, going to fight in the wars of Pernambuco, where he distinguished himself, and there he died at the hands of the Dutch.\n\n\nFrancisco de Betencourt e Sá, around the mid-17th century, after fighting heroically in Brazil, organized a regiment in Madeira, going to serve in the wars of Flanders.\n\n\nDiogo Vaz da Veiga, brother of Tristão Vaz da Veiga, spent two years in Arzila, according to Gaspar Frutuoso, and then served in various fleets, sometimes being the captain of a galley, \"having good adventures\". He died when he was elected captain of Tangier.\n\n\nTristão de França, who was a knight of the Order of Christ and a nobleman of the Royal Household, distinguished himself valorously in the wars of Brazil, having been a sea captain in the fleet in which António Teles de Meneses served as general.\n\n\nFrancisco de França Barbosa, brother of the previous one, held the position of sea captain and later the master of the field between Douro and Minho, whose province he governed in the wars of the restoration, in which he notably distinguished himself, being referred to in the most laudatory terms by the count of Ericeira, in the Portugal Restored.\n\nLuís Telo de Meneses, who was an infantry captain, died heroically in the battle of Montijo, one of the battles in which the Portuguese troops showed the most valor in the wars of the restoration.\n\nLúcio Betencourt de Vasconcelos was one of the valiant soldiers of the restoration wars, in which he held the position of infantry captain.\n\nCristovão de Ornelas de Abreu also served in the restoration campaigns, in which he distinguished himself, and later became the governor of the new colony of Buenos Aires.\n\n\nZenobio Acciaioli valiantly fought in the wars of Pernambuco and there was the master of the field, gaining a reputation as a brave knight. João Baptista Acciaioli, brother of the previous one, also distinguished himself in the campaigns of Pernambuco, after the restoration of Portugal.\n\n\nFrancisco de Berenguer de Andrade, father-in-law of the illustrious João Fernandes Vieira, was one of the first to take part in the battles that preceded the restoration of Pernambuco, showing remarkable intrepidity. Antonio de Andrade Berenguer, Francisco Berenguer, Manuel Dias de Andrade, and Agostinho César Berenguer, brothers-in-law of Fernandes Vieira, distinguished themselves greatly in the wars of Brazil and in the restoration wars, but they were all born in Bahia.\n\nFélix Ferreira served with daring valor in various battles, and it is affirmed that it was mainly due to his courage that most of the Portuguese were saved in the fleet that was lost on the coasts of France, in the year 1626.\n\n> Lourenço da Veiga, brother of Tristão Vaz da Veiga, of whom the Saudades say: Being young, he served for some time in Arzila and Tangier, where he was wounded. He went on some fleets as a soldier and was the captain-major of a fleet that chased a corsair and others that went to the Gold Coast and the Azores.\n\n> We have already discussed João Fernandes Vieira and Antonio de Abreu in another part of this work, and of the 2nd, 3rd, 4th, 5th, and 6th lords of Funchal, we have also sketched some brief biographical efforts where the most important services they rendered to the country are listed.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "António Gonçalves da Câmara": [
            "Chief huntsman of King D. João 3rd"
        ],
        "João Rodrigues de Noronha": [
            "A soldier of great fame in India"
        ],
        "Manuel de Noronha": [
            "Distinguished himself in the campaigns of Morocco"
        ],
        "Rui Gonçalves da Câmara": [
            "Captain-major of the Indian sea and captain of Barcelor and Ormuz"
        ],
        "Luís Gonçalves de Ataíde": [
            "Lord of the Desertas Islands, served in Africa"
        ],
        "Jordão de Freitas": [
            "Captain of Maluco and lord of the islands of Amboíno and Siam"
        ],
        "Gonçalo de Freitas da Silva": [
            "Served valiantly in Asia"
        ],
        "Jordão de Freitas da Silva": [
            "Was an ambassador to France in the collection of artillery and other goods lost there in the year 1626"
        ],
        "João de Freitas da Silva": [
            "Organized a company of 100 men on this island in 1631, paid at his own expense, and with it, he went to fight in Pernambuco raised at his own expense on this island a company of a hundred men, distinguished himself in the wars of Pernambuco"
        ],
        "Diogo Cabral": [
            "Served with distinction in the East"
        ],
        "Lopo Mendes de Vasconcelos": [
            "Valiantly served in India"
        ],
        "Manuel de Vasconcelos": [
            "Called 'the one from India' due to his extensive service there"
        ],
        "António Mendes de Vasconcelos": [
            "Had a commendation from the Order of Christ"
        ],
        "Luís Mendes de Vasconcelos": [
            "Commander of the fortress of Baçaim"
        ],
        "André de Vasconcelos": [
            "Died heroically in the naval battle of the sea of Ormuz"
        ],
        "Antonio Mialheiro": [
            "Participated in the capture of Azamor, as captain-major of four caravels"
        ],
        "Rui Dias de Aguiar": [
            "Died at the fortress of Cape Gué, in Africa"
        ],
        "Pedro Afonso de Aguiar": [
            "Chief shipbuilder of the Kingdom, storekeeper of the warehouses, and commander of the Order of Christ"
        ],
        "Lopo Soares": [
            "Captain of the ship in the fleet of Lopo Soares"
        ],
        "D. Jaime": [
            "Duke of Bragança"
        ],
        "D. Joana de Eça": [
            "Chamberlain of Queen D. Catarina"
        ],
        "D. Manuel": [
            "Receiver of the skin of a jaguar offered by Francisco de Andrade"
        ],
        "D. Luís de Melo": [
            "Commander of the fleet in which Vasco and Pedro Moniz died"
        ],
        "Tristão Teixeira": [
            "Grandson of the first lord of Machico"
        ],
        "Rafael Catanho": [
            "Captain of a ship in India"
        ],
        "António de Andrade Couto": [
            "Famous captain in battles against the Persians"
        ],
        "Belchior Berenguer": [
            "Valiant and fearless soldier"
        ],
        "Fernão Lopes de Freitas": [
            "High constable of Tangier"
        ],
        "Gaspar Vilela": [
            "Valiant knight at the fortress of Cape Gué"
        ],
        "António Espinola": [
            "Captain of a ship in the capture of Mangalore, where he behaved like a hero"
        ],
        "Mem de Ornelas e Vasconcelos": [
            "Captain of a host, served in India for many years, always at his own expense and with great selflessness"
        ],
        "João de Ornelas de Vasconcelos": [
            "Served for a long time in Morocco, became known for his acts of bravery in the captures of Safim and Azamor"
        ],
        "Francisco Figueiroa": [
            "Field master, restorer of Pernambuco, governor-general of the archipelago of Cape Verde"
        ],
        "Manuel Dias de Andrade": [
            "Distinguished himself in the wars of Brazil and in the restoration wars"
        ],
        "António de Freitas da Silva": [
            "Fearless captain in the wars of Pernambuco, military governor of Trás-os-Montes, and captain-major of a fleet"
        ],
        "Francisco de Betencourt e Sá": [
            "Organized a regiment in Madeira, served in the wars of Flanders"
        ],
        "Diogo Vaz da Veiga": [
            "Served in several fleets, sometimes as captain of a galley, died while elected captain of Tangier"
        ],
        "Tristão de França": [
            "Distinguished himself valiantly in the wars of Brazil, captain of sea and war"
        ],
        "Francisco de França Barbosa": [
            "Captain of sea and war and later field master between Douro and Minho, governed in the restoration wars"
        ],
        "Luís Telo de Meneses": [
            "Infantry captain, died heroically in the battle of Montijo"
        ],
        "Lúcio Betencourt de Vasconcelos": [
            "Held the position of infantry captain in the restoration wars"
        ],
        "Cristovão de Ornelas de Abreu": [
            "Governor of the new colony of Buenos Aires, served in the restoration campaigns"
        ],
        "Zenobio Acciaioli": [
            "Field master, gaining fame as a brave knight"
        ],
        "João Baptista Acciaioli": [
            "Distinguished himself in the campaigns of Pernambuco, after the restoration of Portugal"
        ],
        "Francisco de Berenguer de Andrade": [
            "One of the first to take part in the battles that preceded the restoration of Pernambuco, showing remarkable intrepidity"
        ],
        "Antonio de Andrade Berenguer": [
            "Distinguished himself in the wars of Brazil and in the restoration wars"
        ],
        "Francisco Berenguer": [
            "Distinguished himself in the wars of Brazil and in the restoration wars"
        ],
        "Agostinho César Berenguer": [
            "Distinguished himself in the wars of Brazil and in the restoration wars"
        ],
        "Félix Ferreira": [
            "Served with great valor in various battles, mainly due to his courage, which saved most of the Portuguese in the fleet that was lost on the coasts of France, in the year 1626"
        ],
        "Lourenço da Veiga": [
            "Served for some time in Arzila and in Tangier; where he was wounded. He went on some fleets as a soldier and was captain-major of a fleet that chased a corsair and others that went to Mina and the Azores."
        ],
        "Tristão Vaz da Veiga": [
            "Brother of Lourenço da Veiga, mentioned in the 'Saudades.'"
        ]
    },
    "years": {}
}