{
    "id": 3580,
    "lang": "en",
    "is_original": false,
    "title": "Vaz (Tristão)",
    "fl": "V",
    "original_title": "Vaz (Tristão)",
    "body": "Tristão Vaz is the well-known and intrepid companion of João Gonçalves Zargo in the discovery of this archipelago. We share the opinion of the illustrious annotator of the 'Saudades' when he states that the surname Teixeira added to the name of Tristão Vaz was an addition made by the chroniclers, certainly due to the circumstance of the navigator's descendants having used that surname, which comes from Branca Teixeira, Tristão Vaz's wife. The donation letter of the captaincy of Machico, dated 1440, only mentions Tristão, and this is also how Gomes Eanes de Azurara, the oldest chronicler who wrote about our archipelago and who wrote his chronicle around 1453, refers to him. João de Barros, around the mid-16th century, and Damião de Góis, approximately at the same time, that is, a century after the death of the illustrious discoverer, give him the name, the first as Tristão Vaz and the second as Tristão Vaz Teixeira, this being the first occasion on which the surname Teixeira appears. It is interesting to transcribe on the subject, one of the notes to Frutuoso's work: 'In addition to Antonio Cordeiro and José Soares da Silva, Damião de Gois and Antonio Galvão also gave the first captain donatary of Machico the name Tristão Vaz Teixeira. We consider this a manifest mistake, derived from the same causes pointed out in reference to those first two writers. All four were later than the adoption of the maternal surname Teixeira by the descendants of Tristão Vaz mentioned in the 'Saudades' and confused this with those descendants. Because Tristão Vaz did not take the surname Teixeira, nor was he designated by it, as proven by: 1. the donation letter of the captaincy of Machico, which does not mention this surname; 2. the Chronicle of Guinea, by Gomes Eannes de Azurara, the only contemporary writer of Tristão Vaz, who only calls him Tristão, and Tristão da Ilha; 3. his will, cited by Frutuoso, where the surname Teixeira also does not appear; and 4. finally, the customs of the time, against which it would be a fact for the husband to adopt the surname of the wife's family. 'But, were all these reasons ineffective; prevailed the statement of Goes, Galvão, Cordeiro and Soares da Silva over that of Fructuoso, the testimony of Azurara, the authentic proof resulting from the donation letter, and the ideas and customs of the time; the first donatary of Machico was called Tristão Vaz Teixeira; for this reason, the rubric of the Cancioneiro de Resende 'Tristão Teixeira, captain of Machico' would not allude to him. It lacks the Vaz, a surname that all authorities, favorable to Teixeira, place before it. None of them refers to the first donatary of Machico as Tristão Teixeira. This, not an apposition, but a substitution of surname only appears in the descendants of Tristão Vaz, as seen in the 'Saudades da Terra', in the 'Historia Insulana', and in the Madeiran Nobiliaries. 'Therefore, and from what has been said in the places to which we give this addition, we are convinced that Tristão Vaz, the first donatary of Machico, did not take the surname Teixeira, and that the poet referred to in the rubric of the Cancioneiro de Resende was Tristão Teixeira, das Damas, the second donatary.' In the letter in which the Infante D. Henrique donates a considerable part of Madeira to Tristão Vaz, he calls this navigator a knight of my house, and Azurara, in the Chronicle of Guinea, says that the two discoverers of this archipelago were 'noble squires of his creation, who requested that he honor them as best he could with his honors.' From these words, Dr. Alvaro Rodrigues de Azevedo concludes 'that Tristão was not a person of low condition, but a noble and honored squire.' Another presumption of the nobility of Tristão Vaz is that he married Branca Teixeira, a lady from one of the first families of the kingdom, and already married to her and with children, he came to the island of Madeira, before being given the captaincy of Machico, which shows that the marriage was not obtained because of this favor. 'This captain of Machico, Tristam,' says Frutuoso, 'was so distinguished for his effort at that time when he served the Infante D. Henrique, that he was commonly called Tristam, without further surname, in honor of his chivalry; because the King, for him being such, gave him in chivalry as arms in a blue field a Phoenix bird; and just as this bird is unique in the world, so he was a single Knight of his name Tristam. This was demonstrated by many provisions and letters that the King wrote to him and the Infantes, and they always named him as Tristam da Ilha, Knight of his House; and in his will he names himself in this way, without further ornament of surname; because in this way he was distinguished in his arms, which were (as I have said) a Phoenix bird, which his descendants always carried in their arms, quartered with others, which they added from the feminine side of the Teixeiras, which are an open cross and a fleur-de-lis, which are now sculpted on the arch of his chapel, S. João Baptista, which is in the main church of Machico. However, we must remember here, as we have already noted elsewhere, that the name of João Gonçalves Zargo always comes, in the old chronicles and in the old Madeiran nobiliaries, surrounded by an aura of more prestige and higher consideration than that of Tristão Vaz, making us believe that the first discoverer, by his personal qualities, by his social position or even by outstanding services previously rendered, would have conquered the rights of primacy and superiority that placed him ahead of his discovery companion. Dr. Gaspar Frutuoso writes: 'The deed held by the heirs of João Gonçalves says that he was the principal in this feat (the discovery), and, naming Tristão Vaz as Tristão da Ilha, as the King and the Infante in their provisions and donations named him, as a person less principal, and not of as much age, nor quality as João Gonçalves.' And elsewhere, the historian of the Islands refers to the first colonization: 'he sent two captains with João Gonçalves, who were Bartholomeu Perestrello, who was to stay in Porto Santo, and Tristam, a knight of the Infante's house, who both came under the banner of the said João Gonçalves Zargo (although there are many who say otherwise)...' It is conjectured that Tristão Vaz was born in the late 14th century. He served in Africa and was knighted there by Infante D. Henrique, to whose house he belonged, being one of his noble squires, as already mentioned. After the discovery of the island of Madeira, whose summary narrative is found elsewhere, the author of the 'Saudades' states that Tristão Vaz, accompanied by his wife and children, settled on this island in May 1425. It was then proceeded, between him and Gonçalves Zargo, to the division of Madeira into two captaincies, delimiting the sphere of jurisdiction of the two captain-donataries, as already mentioned in the articles Donatários, Capitanias, Capitania de Machico and Ponta da Oliveira, to which we refer the reader, in order to avoid unnecessary repetitions. Also in these articles, we briefly refer to Tristão Vaz's administration as captain-donatary, which seems to have left much to be desired. For the punishment he inflicted on Diogo Barradas, (volume I, page 128), he was called to the court by the monarch and handed over to the action of justice, being sentenced to exile to the island of São Tomé, where he remained for some time. His social position, the services rendered, and the influences that moved in his favor, restored him to the possession of the captaincy of Machico. 'For certain business he had in the Algarve,' says Frutuoso, 'this Tristam, the first captain, went to Silves, where he died from this life, leaving his jurisdiction populated with sons and daughters, and such a noble generation, as was left of him, having more than eighty years of age, of which he governed fifty, more or less.'",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Companion of Tristão Vaz in the discovery of the archipelago"
        ],
        "Branca Teixeira": [
            "Wife of Tristão Vaz, lady of one of the first families of the kingdom"
        ],
        "Tristão Vaz": [
            "First captain of the island of Madeira"
        ]
    },
    "years": {
        "1440": [
            "Date of the donation letter of the captaincy of Machico to Tristão Vaz"
        ],
        "1425": [
            "Establishment of Tristão Vaz on the island of Madeira"
        ]
    }
}