{
    "id": 3581,
    "lang": "en",
    "is_original": false,
    "title": "Vaz da Veiga (Tristão)",
    "fl": "V",
    "original_title": "Vaz da Veiga (Tristão)",
    "body": "While the captain-donatary of Machico, D. Francisco de Portugal, Count of Vimioso, was still alive, D. Filipe II granted Tristão Vaz da Veiga the captaincy on February 25, 1582, and on October 19, 1585, appointed him as the general governor of this archipelago, taking office in this position on November 22 of the same year. It was the reward for the betrayal that Tristão Vaz da Veiga had committed against his homeland.\n\nGaspar Frutuoso says that \"his heroic deeds and glorious victories fill the sky and the earth, from Japan to China, from Malacca to the Ganges, from the Ganges to the Tagus, and from the Tagus to the limits of the sea and the land.\" Many authors write about Tristão da Veiga and all are unanimous in praising his warrior valor and heroic actions, dedicating fifty long pages to him in the most fervent and exalted panegyric. But after so many glorious feats, which greatly contributed to raising the prestige of the Portuguese name in the East, Tristão Vaz denigrated the memory of his deeds, siding with the enemies of his homeland and treacherously delivering the fortress of S. Julião da Barra, which guarded the entrance to the bar of Lisbon, hastening the fall of Portugal under the Castilian yoke.\n\nPinheiro Chagas says that the \"new governor, who had previously sold his services to D. António Prior do Crato, did not hesitate to hand over the maritime keys of Lisbon to the Spanish general for the modest reward of an annual income of three thousand cruzados and the town of Machico in the Island of Madeira.\" This reward was added, as already mentioned, with the important position of general governor of the Madeira archipelago, and we do not know if he received other rewards for his vile betrayal.\n\nHe was the third general governor of this archipelago during the Spanish domination, and it must be confessed that in performing this role, he provided excellent services, especially in repelling with prompt and energetic assistance the attempts of various corsair ships that at times sought to attack this island.\n\nTristão Vaz da Veiga was the great-grandson of João Gonçalves Zargo and the grandson of D. Beatriz Gonçalves da Câmara, daughter of the discoverer, who married Diogo Cabral. He died in 1604 or shortly before, at the age of about 67.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Tristão Vaz da Veiga": [
            "Third general governor of the Madeira archipelago during the Spanish domination"
        ]
    },
    "years": {
        "1582": [
            "Granting of the captaincy to Tristão Vaz da Veiga by D. Filipe II"
        ],
        "1585": [
            "Appointment as general governor of this archipelago"
        ],
        "1604": [
            "Death of Tristão Vaz da Veiga"
        ]
    }
}