{
    "id": 3584,
    "lang": "en",
    "is_original": false,
    "title": "Veitch (Henrique)",
    "fl": "V",
    "original_title": "Veitch (Henrique)",
    "body": "On August 7, 1857, the British subject Henrique Veitch passed away on this island, who for many years held the position of consul of England among us. He left his name linked to the history of this archipelago, mainly due to the valuable protection he provided to many Madeirans during the taking of Madeira by the Miguelist troops and even during the turbulent period of our civil struggles. Henrique Veitch was appointed as the representative of his country in Madeira during the second occupation of this island by English troops, in a year that we cannot specify now, but it was in the period from 1807 to 1814. Despite the position he held in such a delicate situation, he managed to conduct himself in a way that did not provoke conflicts with the local authorities or arouse the ill will of the inhabitants of this island.\n\nHenrique Veitch associated his name with Napoleon's visit to Madeira on August 23, 1815, as it is known that he was the only person who was on board the ship Northumberland and spoke to the emperor, claiming that he attended and listened to him because Veitch had addressed him as majesty, when on board it was only allowed to address him by the simple name of General Bonaparte.\n\nWhen the English consul offered his services to Napoleon, the latter responded that he would be very pleased to receive some books and fruits, to which Veitch very kindly agreed, sending him a magnificent offering of fruits, sweets, and old wines. Having sent Veitch some gold coins, intended for the payment of the boat that carried the refreshments on board, tradition has it that the consul threw them on the cornerstone of the Anglican church on Bela Vista street, when the foundation of that temple was being laid (See II-422).\n\nHenrique Veitch had such a fondness for Madeira that he spent a considerable part of his fortune here in the acquisition of many properties and in the construction of various buildings, among which stands out the house on Rua 5 de Outubro, between the Bom Jesus and Nova bridges, with a very original architecture among us, which immediately catches the attention of the curious observer passing by. Also characteristic are the houses on Queimadas de Baixo street, the Calassa site, and the village of Câmara de Lobos, with special mention of the beautiful residence in Jardim da Serra, for the originality of the construction, the pleasantness of the site, and also for the strange mausoleum found there a short distance from the house and in the midst of the mountains, where the mortal remains of the English consul Henrique Veitch rest.\n\nAs we have already mentioned, the protection provided by Veitch to many Madeirans during the turbulent period of our civil struggles was valuable. His houses served as a safe and hospitable refuge for many political refugees, and in 1828, when the absolutist troops occupied Madeira, he facilitated the escape of many inhabitants of this island on board the war frigate Alligator, including Governor Travassos Valdez, the Count of Carvalhal and two nephews, the dean Januario Camacho, Colonel Albuquerque, the Judge, the Corregidor, and many others.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Quinta Grande"
    ],
    "locations": {
        "Madeira": [
            "Island"
        ]
    },
    "people": {
        "Henrique Veitch": [
            "Consul of England"
        ]
    },
    "years": {
        "1857": [
            "Death of Henrique Veitch"
        ],
        "1807-1814": [
            "Period of representation in Madeira"
        ]
    }
}