{
    "id": 359,
    "lang": "en",
    "is_original": false,
    "title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "fl": "A",
    "original_title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "body": "He was born in Vila Franca de Xira on March 20, 1825, the son of Antonio Plácido de Azevedo, a native of Benavente, and D. Maria Amelia Ribeiro de Azevedo. Initially named José Rodrigues de Azevedo, he changed his name when he entered the University, where he attended the law faculty, completing the course in 1849. He then moved to Lisbon, where he stayed for about six years, and later came to this island to take over the chair of oratory, poetry, and literature at our high school, which he had won in a public competition. Before that, he had tried, but without success, to be appointed to a position in the judicial magistracy. Dr. Azevedo taught the aforementioned chair with great proficiency and brilliance for twenty-six years, retiring to Lisbon in January 1881, where he settled. He was also a Portuguese language and recitation teacher at our high school for several years, and in 1856, during the cholera epidemic, he provided relevant services to the city in the role of council administrator. He was also a procurator at the General Council and a member of the District Council and the Administrative Commission of the Santa Casa da Misericordia of Funchal. In 1870, he declined the position of general secretary of the district and the Order of the Immaculate Conception. Dr. Azevedo took an active part, as a member of the reformist party, in the struggles that took place in Madeira in 1868, revealing himself on that occasion as a skillful, tolerant politician with liberal aspirations. He collaborated in many newspapers and was one of the editors of the Discussão and the Madeira, publishing in the former a literary criticism article on the Historical Sketch of classical, Greek, Latin, and Portuguese literature, by Antonio Cardoso Borges de Figueiredo. He also published in issues 181 to 183 of the Diário de Noticias of this city an interesting study entitled The House where Christopher Columbus lived on the Island of Madeira. He authored the following works: 0 Livro d'um Democrata (Coimbra, 1848); Esboço critico-literario (Funchal, 1866); Curso Elementar de Recitaçao (Funchal, 1869); and Romanceiro do Archipelago da Madeira (Funchal, 1880). He also published the manuscript of Gaspar Frutuoso entitled Saudades da Terra, in the part concerning the Madeira archipelago, enriching it with many notes intended to clarify certain points of our history. These notes, the result of very patient studies and research, are, in our opinion, Dr. Azevedo's most valuable work. The articles Machico, Machim, Madeira, and Freemasonry in Madeira, published in the Diccionario Universal Portuguêz, directed by Fernandes Costa, are by Dr. Azevedo, who also wrote, when still quite young, a drama entitled Miguel de Vasconcellos. Because of this drama, which did not see the light of publicity, he had to engage in a somewhat acrimonious controversy through the press with the distinguished bibliographer and publicist, the late Inocencio Francisco da Silva. Dr. Azevedo was a distinguished jurist, and in court, he often proved to be an eloquent speaker and a shrewd and skillful arguer. He had a poorly pitched voice, but he made up for this defect with his easy verbosity and his extensive knowledge of legal matters. As a teacher, he was one of the most distinguished and zealous our high school ever had, and as a writer, he always stood out for his vernacular prose and the ease with which he handled the language. Dr. Alvaro de Azevedo's name is indissolubly linked to the history of Madeira due to the remarkable and never sufficiently praised service he rendered to this archipelago with the publication of Saudades da Terra and especially for the erudite and extremely valuable annotations with which he enriched the text of Gaspar Frutuoso (See Saudades da Terra). The Romanceiro do Archipelago da Madeira (See this name), the aforementioned articles, which occupy about 100 pages of the great Illustrated Universal Portuguese Dictionary, the comedy of Madeiran customs A familia do Demerarista, and the Almanach para a Ilha da Madeira, for the years 1867 and 1868, are further powerful reasons that entirely justify the recognition of this land for the memory of the distinguished lawyer and teacher. In addition to his important and valuable works on Madeira, there is nothing among us that recalls to future generations his grateful memory, and it is entirely just that his meritorious name should be perpetuated at least at the corner of a street, since it is not easy, and perhaps not even possible, to pay him a more fitting and deserved tribute and homage. Dr. Alvaro Rodrigues de Azevedo passed away in Lisbon on January 6, 1898. See Koebel.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Antonio Plácido de Azevedo": [
            "Father of Alvaro Rodrigues de Azevedo"
        ],
        "D. Maria Amelia Ribeiro de Azevedo": [
            "Mother of Alvaro Rodrigues de Azevedo"
        ],
        "Antonio Cardoso Borges de Figueiredo": [
            "Author of the Historical Sketch of classical, Greek, Latin, and Portuguese literature"
        ],
        "Gaspar Frutuoso": [
            "Author of the manuscript Saudades da Terra"
        ],
        "Dr. Alvaro Rodrigues de Azevedo": [
            "Deceased in Lisbon on January 6, 1898"
        ]
    },
    "years": {
        "1825": [
            "Birth of Alvaro Rodrigues de Azevedo"
        ],
        "1849": [
            "Completion of the law course at the University"
        ],
        "1856": [
            "Provision of services during the cholera epidemic"
        ],
        "1868": [
            "Active participation in the struggles in Madeira as a member of the reformist party"
        ],
        "1870": [
            "Refusal of the position of general secretary of the district and the Order of the Immaculate Conception"
        ],
        "1881": [
            "Retirement to Lisbon"
        ],
        "1898": [
            "Death of Dr. Alvaro Rodrigues de Azevedo"
        ]
    }
}