{
    "id": 3595,
    "lang": "en",
    "is_original": false,
    "title": "Electric Transportation",
    "fl": "E",
    "original_title": "Viação Eléctrica",
    "body": "In late 1910, the Funchal City Council attempted to establish electric transportation in the city, having even awarded the respective works to the now-defunct Madeiran Automobile Company. As this award was not approved by higher authorities, the Council established new bases for the operation. On August 24, 1911, it resolved to request the permanent and free transfer of the national roads where the electric transportation was to be installed from the General Assembly. This transfer was delegated to the Council by the General Assembly on the grounds that it intended to tender the works for the establishment of that transportation system on the roads under its responsibility. The Council then decided to abandon the purpose of providing the city with the improvement we referred to and to make the municipal roads available to the General Assembly for it to carry out the work under the conditions it deemed appropriate.\n\nAs is known, the General Assembly did nothing, and only in 1923 did it become interested again in establishing electric transportation on the island, with an English company apparently willing to undertake the execution of this improvement if the conditions established by that corporation in the tender to be opened suit it (1921).\n\nIn June 1917, an advertisement appeared in the Funchal newspapers inviting all those interested in establishing electric transportation to indicate at the offices of A. Georgi & Co. or Reid Castro & Co. the amounts they intended to subscribe to carry out this improvement, but no one responded to this call because the initiator of the project, although an honest man, did not provide guarantees for establishing good management for the works he intended to carry out (1921).\n\nAccording to article 6 of the bases for the award of the establishment and operation of American railways in Funchal, which accompanied the decree of August 2, 1902, the use of electric locomotion was allowed on the lines to be built.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}