{
    "id": 360,
    "lang": "en",
    "is_original": false,
    "title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "fl": "A",
    "original_title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "body": "He was a magistrate in one of the districts of Funchal when, by decree of March 26, 1841, he was appointed General Administrator of Madeira, which was the title given to the governors of the districts at that time, being the third and last to hold such a position with that designation. He took office on April 2, 1841. He was elected substitute deputy for Madeira and also substitute senator for the legislative session from 1838 to 1840.\n\nJohn A. Dix in his work entitled 'A Winter in Madeira' makes the most laudatory references to Dr. Domingos Olavo and affirms that he is a native of Madeira, which does not seem to be accurate to us.\n\nAn interesting episode of Madeiran history occurred during his government and should not be completely forgotten.\n\nBecause it was found engaged in smuggling in the waters of Madeira, the maritime inspection seized the patacho Bernarda, which was forced to sail to the port of Funchal and sold here at public auction, under the customs laws of that time. Shortly thereafter, on August 8, 1841, the English war brig Savage entered our bay, commanded by Lieutenant Bowquer, who, on behalf of Admiral Walpole, commander of the British forces in Gibraltar, demanded the immediate surrender of the patacho Bernarda, threatening reprisals if his request was not promptly met. The authority remained in absolute refusal, and its resolute attitude was praised by the government of Lisbon.\n\nDomingos Olavo Correia de Azevedo died in Lisbon on March 9, 1855.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Domingos Olavo Correia de Azevedo": [
            "General Administrator of Madeira"
        ]
    },
    "years": {
        "1841": [
            "Appointment as General Administrator of Madeira"
        ],
        "1838-1840": [
            "Election as substitute deputy for Madeira and senator"
        ]
    }
}