{
    "id": 3603,
    "lang": "en",
    "is_original": false,
    "title": "Birch Tree",
    "fl": "B",
    "original_title": "Vidoeiro",
    "body": "As an expansion of what is exposed in various places in this work about the forest covering of Madeira and especially the afforestation of the neighboring island of Porto Santo (III-120), we transcribe some excerpts from an article by the illustrious botanist Carlos de Meneses published in the former 'Diário do Comercio', which offers particular interest in this much debated and always momentous subject.\n\n> In 1910, several specimens of birch trees were sent to Porto Santo to be planted there, offered by a foreigner who takes great interest in the reafforestation of that island.\n\n> According to the experts, Porto Santo should be afforested with Madeiran or Mediterranean region essences, and never with species from central or northern Europe, which have climatic requirements that the country cannot meet, either due to its geographical position or the low altitude of its mountains.\n\nEven regarding the Madeiran essences, it seems to us that there are selections to be made, as it is not credible that certain species that only thrive in the valleys and ravines of the interior, or in the high and humid points of the southern and northern slopes of our island, would adapt to the extremely dry and low-lying lands of Porto Santo.\n\nFor example, the Persea indica (vinhatico) is an unsuitable species for the forest covering of Porto Santo, and if, for the time being, the specimens introduced there present a good appearance, thanks to the irrigations to which they have been subjected, there will come a time when they will wither and eventually die, as they will not find in the lands and in the atmosphere the necessary conditions for their existence.\n\nThe lack of rain and the intense heat with relatively low winter averages, give the climatic stamp of the neighboring island, on whose mountains only certain essences found in the lower zone of Madeira can be cultivated with advantage, such as the laurel, the til, and the barbusano, and not the vinhatico, which only begins to appear with some frequency above 400 or 500 meters, and which requires humidity to develop.\n\nNow, if the vinhatico, a Madeiran species, is unsuitable for the afforestation of Porto Santo, the birch tree is even more so, a tree that, as is known, has its southern limit in Alto Minho, Gerez, Marão, and Serra da Estrella, and that only constitutes important masses in the northern regions and in central Europe, where the cold is very intense during the winter, and the hot season lasts a short time.\n\n> Even if the birch tree were a Mediterranean species suitable for cultivation in Porto Santo, we would still exclude it from the forest covering of the island, because deciduous trees are not very suitable for the afforestation of countries with hot climates.\n\nWhat the neighboring island lacks is evergreen trees, as a rule those of Madeira, in order to protect the soil as much as possible against evaporation, and thus favor the appearance of springs. With a covering consisting of deciduous essences, the situation of the lands would hardly improve, as the influence of this covering in a country with relatively low winter averages, as is the one we are talking about, cannot fail to be very restricted.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}