{
    "id": 3608,
    "lang": "en",
    "is_original": false,
    "title": "Vieira (João Fernandes)",
    "fl": "V",
    "original_title": "Vieira (João Fernandes)",
    "body": "In addition to the article on page 18 of volume II about this illustrious Madeiran, we want to add some more information to better identify his personality, especially drawing the readers' attention to the valuable and exhaustive historical account by the academic Rodrigo de Lima Felner, the true name of the Portuguese João Fernandes Vieira, published in 1873, and the beautiful study by Lieutenant Colonel Alberto Artur Sarmento entitled 'Ascendência, naturalidade e mudança de nome de João Fernandes Vieira', published in 1911. With these elements and other research works, the Brazilian writer Dr. Mario de Melo published an excellent article, transcribed in the press of Funchal, from which we will extract some passages that are very closely related to our subject:\n\n> The Portuguese João Fernandes Vieira, who came to Brazil at a very young age, was the most preponderant figure in the restoration of Pernambuco. He had blind panegyrists and demolishers. The latter did not limit themselves to pointing out his errors, some of which were amply documented, or his ambition, which would have been excessive, noting that, except for the scientists brought by Mauricio de Nassau and a few others, every European who came to Brazil had, as a program, the accumulation of wealth.\n> Pereira da Costa and Alberto Lamego were tireless in accumulating documents against the Madeiran. And to belittle his figure, they began by doubting his legitimate ancestry. They portrayed him either as the illegitimate son of a prominent man from Madeira with a courtesan, or as the son of a criminal with a mulatto. Viriato Corrêa and Paulo Setúbal took it upon themselves to spread the slander in popular books.\n> When both of them, in different years, spread the rumor, I protested, based on what Adelino de Luna Freire had written. But my protest could not be vehement in the face of the precariousness of the documentation, as only recently was the baptismal certificate of the one to whom the Pernambucans owe everything found.\n> I knew that João Fernandes Vieira was the son of Francisco Dornelas and changed his name when he came to Brazil, but according to my notes, the wife of Francisco Dornelas was Teresa Mafra. Thus, the memory of the liberator was burdened with the stigma of being a bastard son, and Antonia Mendes could well have been the courtesan referred to by the slanderers of his memory, or the true name of the 'Benfeitinha'. And I wrote without delay to Mr. Alberto Sarmento to inform me of the name of the true wife of Francisco Dornelas.\n> In response, he sent me an interesting monograph entitled 'Ascendência, naturalidade & mudança de nome de João Fernandes Vieira', published in 1911, prior, therefore, to the appearance of the baptismal certificate (found in the parish of N.ª S.ª do Faial, on the island of Madeira).\n> Through this precious work of historical research, which confirms the research of Adelino de Luna Freire, I see that the author, guided by a note written in the margins of the 'Castrioto Lusitano', found in the Nobiliário de Caetano Velosa de Castelobranco, in a quite damaged manuscript, the following:\n> § 18 – Mendo d'Ornelas e Vasconcelos, son of Francisco Goes § 17, for the first time on 24th of July 1559 in Maxico with Helena Gomes, daughter of Pedro Antonio, Physician in Fayal, and had:\n> I – Francisco d'Ornelas n. 1. 2 – Ayres d'Ornelas who died in India, 3 – Antonio d'Ornelas who also died in India. 4 – Antonia d'Ornelas married to Simão de Vasconcelos, son of g. Caz. 2nd time married to .... de Castro. 5 – Simão Ferzs. § 21. Francisco d'Ornelas n.° I married to Ant.ª Mendes from Lombada de Santa Cruz, daughter of Jerónimo Mendes and Barbara Christovão, native of Fayal, and had: 1 – Manuel de Ornelas s. g. 2– Francisco d'Ornelas who later changed his name to João Fernandes Vieira and continues. 3 – Antonia d'Ornelas married to Antonio Pires from Fayal, g. 4 – Helena d'Ornelas married to Pedro de Freitas Peixoto from Fayal, son of c.....c. g. 5 – Maria d'Ornelas married to José Dias de Santana from Fayal, g. Francisco d'Ornelas, as a boy, fled to Brazil and there took the name of João Fernandes Vieira, became very rich, and with his wealth and valor, he liberated Pernambuco from the power of the Dutch, and for these and many other services, he was – Nobleman of the Royal House and of its War Council. Alcayde Mayor of the Villa de Pinhal, commander of the commanderies of the Order of Christ. S.\n\nPedro de Torradas and de Santa Eugenia d'Aula, superintendent of the fortifications of Pernambuco, and of all the others in Brazil to the north and pro. Proclaimer of Freedom and restoration of Pernambuco.\n\nTherefore, the identification of João Fernandes Vieira is confirmed. He could not be ashamed of his ancestry. He was a nobleman by his father's blood and by his mother's blood. The legend of his infamous bastardy and his mixed race crumbles. A legitimate son, pure and white.\n\nIf that was the case, why did he emigrate and change his name?\nHe emigrated due to his adventurous temperament and due to the misery that was devastating the island of Madeira with the plague. The legal system at that time was that of the entail. Only the firstborn had the right to inheritance and income and the duty to, with the family name, preserve the bond. 'The brothers, hungry, indignant with fortune, but still blinded by the vanity of the name, only submitted to work in a foreign land.'\nFrancisco d'Ornelas, the second brother of Manuel d'Ornelas, understood early on that all the paternal fortune would be his. He heard the fantastic narratives of the riches of Brazil, where colonists came on all the ships. Very young, he fled from the paternal house, joined a group of emigrants, and embarked with them to try his luck with work. The first job he obtained in Pernambuco was that of a servant. It was too humiliating for the pride of the Dornelas. He changed his name. Even so, he took the surname Fernandes, from his great-grandfather António Fernandes, from Covas, in Faial, and the surname Vieira, from his third paternal grandfather Pedro Vieira, a great morgado of Ribeira de Machico, in the island of Madeira, and combined them with the first name João, also from his second maternal grandfather João Mendes. And he created the full name of João Fernandes Vieira with which he made himself in Brazil and which passed into history, more dignified by his deeds than the one given to him by his parents at the baptismal font'.\n\nWhat is transcribed is fully confirmed by the excerpt from the baptismal certificate discovered by the distinguished genealogist Canon Fernando de Meneses Vaz and which is archived on page 19 of volume II of this work.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Fernandes Vieira": [
            "Prominent historical figure in the restoration of Pernambuco, with controversial ancestry and name change"
        ],
        "Pedro de Torradas": [
            "Superintendent of the fortifications of Pernambuco"
        ],
        "Francisco d'Ornelas": [
            "Second brother of Manuel d'Ornelas"
        ]
    },
    "years": {
        "1873": [
            "Publication of the historical account by Rodrigo de Lima Felner"
        ],
        "1911": [
            "Publication of the study by Alberto Artur Sarmento"
        ]
    }
}