{
    "id": 3611,
    "lang": "en",
    "is_original": false,
    "title": "Vieira (Conselheiro Manuel José)",
    "fl": "V",
    "original_title": "Vieira (Conselheiro Manuel José)",
    "body": "He was one of the men who rendered the most distinguished services to Madeira, both as a parliamentarian and as a member of various corporations he was part of. No one better than him understood the duties imposed on a citizen, often sacrificing not only his tranquility and well-being, but even his own health, to serve unpaid positions in which politics or his friends invested him, to the applause of all the people of Funchal. His clear intelligence and organizational spirit were always at the service of his country, and he worked with the most determined goodwill until the end of his life, animated only by the desire to be useful to his land and his fellow citizens.\n\nManuel José Vieira, son of Manuel José Vieira and D. Luisa Correia Vieira, both from the Azores, was born in Funchal on August 7, 1836, and attended secondary studies in this city. In 1855, he went to Coimbra, where, after passing the so-called maturity exam, he enrolled at the University, completing his law degree in 1860. In the same year, he took the competition for the position of geography and history professor at the Funchal high school, and after brilliant tests, he was appointed to this position, exercising it for about 40 years with the greatest competence and zeal that could be matched but not exceeded. From 1864 to 1868, he was the president of the Municipal Chamber of Funchal, a position he again held from 1899 to 1908, demonstrating his interest in the improvement of the city and the conditions of its residents. If he had not left the presidency of the Municipality in 1908, perhaps the city would have a sewage system and a good service of drinking water supply today, improvements in which he took a great interest, as is well known.\n\nDr. Manuel José Vieira was a deputy for Madeira in the legislatures of 1879, 1882 to 1884, 1884 to 1887, 1887 to 1889, and 1894 to 1895, and in 1889 he was elected peer of the realm for the district of Vila Real, although he did not take his seat in the respective chamber. Among the benefits that, as a deputy, he obtained for Madeira, are the unification of the currency, the studies of the road around the island by the engineer Tellier, for which he obtained a credit of 30 contos, the special legislation that granted legal authority to the Madeira levadas for the guarantee of their rights, the collection of the lands where the theater and the municipal garden were built, the exemption from tonnage duties for steamers calling at the port of Funchal, the exemption from import duties on corn from 1882 to 1886, the construction of the artificial port of Pontinha, etc., etc..\n\nIn addition to being a deputy and president of the Municipality, Dr. Manuel José Vieira held many other positions, being a district counselor, president of the former General Assembly, president of the administrative committee of the Santa Casa da Misericórdia, member of the Asylum committee, member of the Anti-Phylloxera Commission, secretary and president of the Commercial Association, president of the general assembly and director of the Monte Railway Company, president of the general assembly of the insurance company Aliança Madeirense, etc., etc.. The former Beneficence Association of Funchal owed him the most distinguished services, and he was also a very distinguished lawyer and a devoted protector of Madeiran agriculture.\n\nDr. Manuel José Vieira had the title of counselor, and was later honored with the grand cross of the Order of Our Lady of Conception of Vila Viçosa for the truly remarkable way in which he represented the city on the occasion of the visit that the former kings D. Carlos and D. Amélia made to this island in 1901. He was a member of the Coimbra Institute, the Association of Writers and Journalists, and the Lisbon Geographical Society.\n\nHe was one of the editors of the _Revista Juridica_, a weekly publication that appeared in this city on October 19, 1870, and collaborated in several newspapers in Funchal, including O Direito and Diário Popular. Some of his speeches were reproduced in pamphlets, those he delivered in the Chamber of Deputies in the sessions of May 7, 1883, February 13, 1884, and July 7, 1888 (_Question of property in Madeira_). He died in Funchal on June 12, 1912.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel José Vieira": [
            "Politician and lawyer"
        ]
    },
    "years": {
        "1836": [
            "Birth of Manuel José Vieira"
        ],
        "1860": [
            "Completion of law degree"
        ],
        "1864": [
            "Presidency of the Municipal Chamber of Funchal"
        ],
        "1870": [
            "Publication of _Revista Juridica_"
        ],
        "1879": [
            "Start of the legislature as a deputy for Madeira"
        ],
        "1889": [
            "Election as peer of the realm for the district of Vila Real"
        ],
        "1901": [
            "Visit of the former kings D. Carlos and D. Amélia to the island"
        ],
        "1912": [
            "Death of Manuel José Vieira"
        ]
    }
}