{
    "id": 3614,
    "lang": "en",
    "is_original": false,
    "title": "Vieira de Castro (Henrique Augusto)",
    "fl": "V",
    "original_title": "Vieira de Castro (Henrique Augusto)",
    "body": "He is the son of Luis Lopes Vieira de Castro and D. Carolina Cândida Vieira de Castro, having been born in the city of Porto on June 24, 1869.\n\nBy the end of 1893, he took up residence in Funchal as the director of the Agency of the Bank of Portugal on this island, and is currently the managing partner of the important banking establishment Reid, Castro & Co. He is an intelligent, active, and enterprising merchant and industrialist, to whom the growth of some industries in Madeira and the remarkable development of various branches of local commerce are owed (1921).\n\nHenrique Vieira de Castro, through his acts of benevolence, has rendered remarkable services to various charitable institutions and the poor classes of our land, being largely responsible for the founding of the School of Arts and Crafts, aimed at supporting the underprivileged children.\n\nIn the articles\n\n> Cemitério das Angústias\n\n(volume I, page 70\n\n> ), Escola Elementar do Comércio\n\n(volume I, page 398),\n\n> Jardim Municipal\n\n(volume II, page 182), and\n\n> Misericórdias\n\n(volume II, page 372), we have already referred to some of the important services that Henrique Vieira de Castro has provided to Madeira, which he considers his true adopted homeland (1921).",
    "categories": [
        "biology",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luis Lopes Vieira de Castro": [
            "Father of Henrique Augusto Vieira de Castro"
        ],
        "D. Carolina Cândida Vieira de Castro": [
            "Mother of Henrique Augusto Vieira de Castro"
        ]
    },
    "years": {
        "1869": [
            "Henrique Augusto Vieira de Castro was born in the city of Porto"
        ],
        "1893": [
            "Henrique Vieira de Castro took up residence in Funchal as the director of the Agency of the Bank of Portugal"
        ]
    }
}