{
    "id": 3637,
    "lang": "en",
    "is_original": false,
    "title": "Vimeiro",
    "fl": "V",
    "original_title": "Vimeiro",
    "body": "The Madeira wicker seems to be the product of the crossbreeding of salix alba with S. fragilis. It is a shrub or small tree with long and flexible branches, and lanceolate leaves, the adult ones being glabrous, the new ones somewhat silky. There are only female individuals in Madeira, but these are extremely abundant and multiply from cuttings with extreme ease.\n\nThe longer wicker branches are used for making a large number of furniture and utensils, such as sofas, chairs, tables, carts, baskets, etc., the shorter ones for ligaments and ties, as well as for some small works that are made on the island.\n\nIn 1912, 265,919 kilograms of wicker products were exported to foreign countries and Lisbon, and only to foreign countries, 255,390 kilograms of raw wicker, with England, the Canary Islands, and the Cape of Good Hope being the main importing countries of unmanufactured wicker.\n\nThe wicker artifacts industry, which seems to have started in the parish of Camacha around 1850, is now declining in Madeira, according to the information provided by the intelligent industrialist Mr. José Maria Teixeira, while it is developing in other countries, especially in South Africa, where the island exports its wicker. The increase in the price of raw materials, which prevents some industrialists who struggle with a lack of capital from acquiring them at the right time, the departure of many workers who were employed in this industry to foreign countries, while others are engaged in more profitable services on the island, the heavier freight charges that burden the wicker products, due to the fact that they take up more space in the ship's holds, and the local duties and taxes that burden the wicker artifacts more than the raw material, are, in the opinion of that enlightened industrialist, the main causes of the decline of this industry, which has lost a large part of its former importance.\n\nMadeira produces 700 to 800 tons of wicker annually, perhaps half of this production is exported off the island. At the Cape of Good Hope, once an important consumer market for wicker artifacts from Madeira, many of the same artifacts are now made with wicker imported from our island, the same happening in Brazil. England is the country that currently imports large quantities of wicker products manufactured in Madeira, also receiving, as we are informed, large amounts of raw wicker (1921).\n\nThe pruning of the wicker is carried out from January to March, and the wickers destined for works are gathered in bundles after the harvest, after which it is customary to leave the lower part of the same bundles submerged in water until the sprouting begins. Once this has started, the wickers are peeled, and care must be taken to cut the part that was submerged in water.\n\nA good part of the wicker products produced on the island is recommended for the ingenuity, diligence, and solidity of its execution, qualities that make it highly appreciated by both nationals and foreigners, denoting at the same time a lot of skill and taste on the part of the Madeiran artists. Boaventura and Camacha are the main locations for wicker production, with most of the wicker products exported or sold in Funchal coming from the latter locality.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "José Maria Teixeira": [
            "Intelligent industrialist"
        ]
    },
    "years": {
        "1912": [
            "Export of wicker"
        ],
        "1850": [
            "Start of the wicker artifacts industry in the parish of Camacha"
        ],
        "1921": [
            "Import of wicker by England"
        ]
    }
}