{
    "id": 3638,
    "lang": "en",
    "is_original": false,
    "title": "Vimioso (Condes de)",
    "fl": "V",
    "original_title": "Vimioso (Condes de)",
    "body": "They owned the captaincy of Machico, which was bought by D. Afonso de Portugal, 2nd count, from António da Silveira, with the permission of D. João III, for 35,000 cruzados. This D. Afonso de Portugal was given up for dead in the battle of Alcácer-Quibir, and the captaincy was then taken over by his son D. Francisco de Portugal, who is generally considered the 3rd count of Vimioso, but who died before his father, in the naval battle of Vila Franca de Campo, therefore not truly inheriting the aforementioned captaincy.\n\nIn 1582, the captaincy of Machico was given by Philip II to Tristão Vaz da Veiga, but in 1604, after his death, it passed into the possession of D. Luís de Portugal, who some consider the third and others the fourth count of Vimioso. He and his wife, who was the daughter of the Count of Basto, later renounced their titles for reasons that are not well known.\n\nAfter D. Luís de Portugal, the donataries of Machico were: D. Afonso de Portugal, 5th count; D. Luís de Portugal, 6th count, who tragically died in a dispute in 1656; D. Miguel de Portugal, 7th count, who died in 1687; D. Francisco de Portugal e Castro, 8th count and 2nd Marquis of Valença, who died in 1749; and D. José Miguel de Portugal e Castro, 9th count and 3rd Marquis of Valença, who died in 1775.\n\nAn old manuscript states that on October 20, 1767, the Council of Finance ordered the Provedor to take possession of the captaincy of Machico in the name of the Monarch, 'since it was vacant due to the death of the 5th count of Vimioso, D. Martinho de Portugal, without a successor.' However, it seems that this order was not carried out, as there are later documents referring to the main alcaide of Machico and its owners, the Marquises of Valença and Counts of Vimioso. It should also be noted that the 5th count, D. Afonso and not D. Martinho, died in the 17th century, and it was D. José Miguel de Portugal e Castro, 9th count, born in 1706 and died in 1775, who owned the captaincy of Machico at the time mentioned in the manuscript.\n\nThe donataries of Machico were also Marquises of Valença from March 10, 1716, when King D. João V renewed this title, giving it to D. Francisco de Portugal, 8th count of Vimioso, the 6th descendant of Valença who died in 1460.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}