{
    "id": 3639,
    "lang": "en",
    "is_original": false,
    "title": "Vineyards",
    "fl": "V",
    "original_title": "Vinhas",
    "body": "The cultivation of vineyards already existed in Madeira in 1445, as Cadamosto, who visited the island that year, refers to \"recently planted vineyards, among which the Malvasia, brought from Candia.\" According to Frutuoso, it was Infante D. Henrique who introduced that grape variety to the island. There is no reason to doubt this information, even though Azurara, cited by Dr. Azevedo, does not mention it. The Italian navigator's journey took place before the composition of the Chronicle of the Conquest and Discovery of Guinea, so the lack of knowledge about certain things on the island can be attributed to the fact that viticulture may not have been of great importance at the time, or that Azurara did not refer to wines in his work, as he did to \"bread, sugar, honey, wax, and wood\" from the flourishing Portuguese colony.\n\nDr. Azevedo says that it is not only possible, but natural, that the Acciaioly family, of Florentine origin, brought the Malvasia vine to Madeira when they settled there. However, if it is certain that it was Simão Acciaioly who came here in 1515, the founder of that family among us, it is evident that he could not have been the introducer of the said vine to our land, since Cadamosto had already found it here seventy years earlier. It is most likely that the early colonizers, at the suggestion of Infante D. Henrique, brought some grape varieties cultivated in Portugal, naturally preferring the most famous ones, and among these came the candid Malvasia, originating from Candia and Minoa, which could well have been cultivated in the metropolis at that time, where it seems to no longer exist, except as a mere curiosity.\n\nKnowing that the cultivation of vineyards in Madeira is as old or almost as old as that of sugar cane, and that already in Cadamosto's time the island's wines were very good, Dr. Azevedo finds it strange that in the 15th century all the weight of seigniorial rights and demands fell on sugars, and that wines were exempt from any heavy taxes, being subject only to the payment of tithes and an imposition established in 1485 \"for the expenses of the island's council.\" Dr. Azevedo believes that the unequal treatment that wines and sugars received in primitive times was a consequence of the little value and low quality of the former, but as can be seen from the above, this explanation cannot be accepted. It is more likely that the lack of foreign markets and the little demand that our wines had in Portugal, also a wine-producing country, were the true cause of their escaping the heavy taxes that burdened sugar in the early days of colonization. Subjecting Madeiran wines to the same burdens as sugars would have ruined viticulture at a time when it did not yet promise to become one of the greatest riches of the island.\n\nThe cultivation of vineyards received a certain impetus in the 16th century, when the sugar industry began to decline in Madeira (see Wines), but it is after 1640 that we see it take on greater development, when the English, establishing themselves here in greater numbers than before to engage in the wine trade, became the main promoters of this culture. Frutuoso refers in various parts of the Saudades da Terra to the cultivation of vineyards in Madeira, but with regard to grape varieties, he only mentions the Malvasia, which seems to be the one that in the 16th century produced the most precious and famous wines of the island.\n\nIn the late 18th century, many vineyards were planted in Madeira, and some time before that, vine cultivation had been introduced in the lands of Areias and in other coastal areas of Porto Santo, where men supported by the State went to carry out the plantations, which were done with cuttings provided by the government.\n\nUntil 1851, vine cultivation flourished in Madeira, but in that year or shortly thereafter, Oidium Tuckery appeared on the island, which almost entirely destroyed this culture (see Mildew). Once the disease was eradicated through the use of sulfur, vine cultivation prospered again among us, until in 1871 or 1872, a new scourge, phylloxera (see this name), more difficult to combat than mildew, came to devastate Madeiran plantations.\n\nBy introducing exotic vines to be grafted with the old Vitis vinifera varieties, it became possible to reconstitute the island's plantations, and our viticulture is now in a prosperous state, after having gone through some crises that delayed its progress or brought it to the brink of annihilation.\n\nVine cultivation occupies an area of 1700 to 2000 hectares in the archipelago, with an average production per hectare of 6 to 7 pipes of wine. Today, there are no longer rooted Madeiran vines, as there were before the appearance of phylloxera, but in almost every part, many of these vines have been popularized by grafting them onto American vines or hybrids resulting from the crossing of these vines with Vitis vinifera. There are also some direct producing hybrids, such as Jacquez, Herbemont, and Cunningham, with the first being very common in Madeira.\n\nBefore the appearance of mildew (see this name), it was customary, especially in the north of the island, to use certain trees as vine tutors, especially chestnut trees (see Balseiras), but this cultivation process is now abandoned, and today the vines are supported and spread out on corridors or pergolas made of sticks or wicker, when they are not more or less prostrate on the ground (standing vines) or supported by small stakes. The height of the pergolas varies between 1.20m and 3 meters.\n\nThe pruning of European varieties is generally carried out by leaving a terminal rod with seven, eight, and sometimes more eyes on each arm of the vine, and one or more lateral shoots with two or three eyes. If the vine or any of its arms is not very vigorous, the number of eyes on the terminal rod can be reduced.\n\nThe main grape varieties cultivated in Madeira because of the excellent wines they produce are: the candid Malvasia, the Sercial, the Verdelho, the Boal, and the Tinta.\n\nThe first of these varieties, which is recognized by its glabrous leaves on both sides, with 5 very deep lobes, usually pointed, and by its large clusters, with elliptical or elliptical-globose, not very firm, greenish-yellow berries, finally golden, is found in some yards in Funchal, in Fajã dos Padres, in Câmara de Lobos, in Jardim do Mar, in Paul do Mar, etc.. It produces the precious Malvasia wine, known for its sweetness and aroma, also giving good table grapes, although inferior to the other varieties on the island.\n\nThe second variety, which in Portugal is called Sercial, esgana, esgana-cão, esganinho, and esganoso, has medium leaves, cottony on the lower side, sub-glabrous or pubescent on the upper side, with the three upper lobes very apparent and the lower ones often barely sketched. Its clusters are usually small or medium, with elliptical, greenish-yellow, sour berries and late ripening, and its wine when matured (before 8 to 10 years it is rough and raw) is very dry and of excellent quality. Sercial is mainly cultivated in Fajã dos Padres, Ponta do Pargo, and Estreito de Câmara de Lobos.\n\nThe Verdelho, known in some parts of Portugal by the name of Gouveio, has medium, rounded, undulating, glabrous or almost glabrous leaves on the upper side, more or less cottony on the lower side, with shallow or barely sketched lobes, and its clusters are small or medium, with very sweet, rigid or sub-rigid, elliptical or oblong, greenish-yellow, generally golden berries when ripe. Its grapes, somewhat strong, are very good to eat, and produce a dry and pleasant-tasting wine, considered one of the finest in Madeira. Verdelho is cultivated in Funchal, Câmara de Lobos, Estreito de Câmara de Lobos, Porto Santo, etc..\n\nThe Boal vine has medium-sized leaves, with a somewhat cottony underside, smooth or pubescent upper side, with the upper lobes well defined, sometimes pointed, the lower ones usually poorly defined, and its clusters are large, dense, very winged, with almost always elliptical, firm, greenish-yellow berries, golden after ripening, very sweet. It is mainly cultivated in the municipalities of Funchal and Câmara de Lobos, and produces good table grapes and a highly esteemed wine.\n\nThe Tinta vine is recognized by its smooth or nearly smooth leaves on the upper side, cottony or webbed on the underside, often reddish after maturing, with deep upper lobes, and by the small or medium clusters, with red, not very firm, very sweet berries, with clear or slightly colored pulp. It is mainly cultivated in Câmara de Lobos, Estreito, S. Martinho, and Santo Antonio, and produces excellent wine and good table grapes.\n\nIn addition to the five varieties briefly described, many others are worthy of appreciation, either for their use in winemaking or for the good table grapes they produce. Among the red varieties, the following are worth mentioning: the red stripe, from Porto Santo, with globular and firm berries; the black soft (red molar in Porto Santo), with globular or elliptical-globular berries, often uneven; the red from Porto Santo, similar to the black soft; the black or maroto, with firm, globular berries, now only cultivated in Porto Santo; the castelão, with berries slightly more consistent than those of the black soft, now only cultivated on the same island; the red terrantês, with large, oval or sub-globular, firm berries; the ferral, with large, elliptical or oblong, firm berries and somewhat greenish pulp; and the priest's cap, with large, striped, firm berries. Among the white or violet varieties, the following deserve to be mentioned: the purple malvasia, which differs from the white malvasia only in having purple or pink berries; the malvasião or malvasia babosa, with soft and sometimes not very sweet, green or golden berries at maturity; the Boal from Porto Santo, with soft, ovate or sub-globular berries, the color of those from the Boal of Madeira; the carâo de moça, with large, globular or elliptical-globular, large and firm, golden or somewhat greenish berries; the cachudo, very similar to the Boal; the white terrantês, with large, golden, very sweet, almost extinct in Madeira, but cultivated in Porto Santo; the muscatel and the muscatel from Porto Santo, different from each other, but both producing perfumed grapes with a special flavor; the málaga or alicante branco, with large, firm, sweet, and golden berries at maturity; and the Madeira stripe and the Porto Santo stripe, both with large, firm, very tasty, globular berries.\n\nThe Isabella or American vine, a variety of Vitis labrusca, is widely cultivated in Madeira, where it was introduced shortly after 1840, and the V. riparia, known as the wild vine, is also common, but is only used as a grafting stock. In addition to the Jacquez, Herbemont, and Cunningham (canica of the Madeirans), which all seem to derive from the crossing of Vitis aestivalis by M. vinifera, other hybrids were introduced in Madeira after the phylloxera invasion, most of which are now extinct. The Jacquez, cultivated as a direct producer, is also the preferred vine generally for grafting with the old V. vinifera varieties, due to its adaptation to the terrain and its vigor and resistance to phylloxera.\n\nThe most suitable soils for vine cultivation are soft stone and gravel, the latter consisting of basaltic particles and the former of red or yellow tuffs. The hard and clayey soil called massapez is the least suitable for viticulture.\n\nThe vineyards extend from the coastal lands to 400 or 500 meters, and can even reach 600 or 700 meters in places less affected by fog. In the vicinity of Jardim da Serra, vine cultivation exists, but the ripening of the grapes takes place much later there than in Funchal.\n\nTwo articles on Madeiran vines were published in the now-defunct Portugal Agrícola, one written by the agronomist Mr. Meneses Pimentel and the other by the author of these lines. In the Ampelographic Studies of the late João Marques Loureiro (Lisbon\n\n1912), some of the most valuable vine varieties of our land are also indicated and thoroughly described, and all these works can be consulted with advantage by those who wish to have a broader knowledge of the specialty.\n\nWe have expanded the information in this article with the valuable elements that its author (the distinguished botanist Carlos Azevedo de Meneses) left recorded in the Portugal Agrícola magazine of April 1902, referred to above, and from which it is important to transcribe some passages:\n\n\"As the descriptions of hybrids and American vines are not of great interest, since these vines are well known in Portugal, we limit ourselves in this article to the different forms of Vitis vinifera existing in the archipelago, distributing them for this purpose into two main groups: red varieties and white or violet varieties.\"\n\n## RED VARIETIES\n\n## Red Stripe\n\n\"Large or medium-sized leaves, smooth on both sides or irregularly cottony on the underside; 5 lobes, sometimes 3, almost always pointed, sometimes split, all, or at least the upper ones, very apparent or deep; triangular-lanceolate sharp teeth, sometimes very large; almost always very open petiolar sinus, lateral sinuses little open or closed; clusters of 18-30 centimeters, cylindrical or conical, winged, very dense or a little loose; berries of 16-20 millimeters, firm, initially a light purple, almost black in the end; clear pulp; reddish pedicels at the top. Cultivated in Porto Santo; produces highly appreciated table grapes.\"\n\n## Madeira Red\n\n\"Medium-sized leaves, with the veins and petioles often reddish, smooth on the upper side or adorned with some slightly dense hairs near the veins and the petiole, cottony or webbed on the underside, with the fuzz sometimes very sparse and in this case appearing a little shiny; deep or very apparent upper lobes, the lower ones almost always poorly defined; ovate or ovate-triangular, obtuse teeth, rarely sub-acute; lateral sinuses and petiolar sinus most of the time closed due to the overlap of the lobes; winged or not clusters, small or medium (15-25 centimeters), almost always dense; elliptical-globular or oblong berries, 15-23 millimeters, red, not very firm, very sweet, with clear or slightly colored pulp. Tall and vigorous vine, of medium thickness; twigs brown or brownish-red, with short or medium internodes. It differs from the black soft, with which it is generally confused, in having larger leaves with almost always more closed sinuses, and berries that are more elongated and larger in size. It is cultivated in Câmara de Lobos, in Estreito, and in various points of S. Martinho and Santo Antonio. It does not appear in Porto Santo. It produces excellent wine and good table grapes.\"\n\n##Negra Mole.\n\n\"Leaves sometimes slightly concave, generally medium-sized, more or less reddish or cobwebby on the lower side, subglabrous or slightly reddish on the upper side, sometimes with all lobes well apparent and the upper ones deep and sharp or obtuse, others with all lobes barely outlined; ovate or triangular teeth, sharp or obtuse; lateral sinuses and the petiolar open or closed; small or medium clusters (15-20 centimeters), almost always very dense, winged or not; globose or elliptical-globose berries, equal or unequal, 12-18 millimeters, soft or slightly firm, very sweet red, with clear pulp. Vine as in the previous variety; light brown or reddish-brown tendrils, with short internodes. Adult leaves generally reddish. It is distinguished from the bastard in having sometimes elliptical berries and always clear pulp, and longer pedicels. It is found in the same places as the previous variety, but it is more abundant than it; it is also cultivated in Porto Santo, where it is known by the name tinta mollar. It gives excellent wine and good table grapes.\"\n\n## Tinta de Lisboa.\n\n\"It is distinguished from the Madeiran tinta in having the leaves almost always whiter on the lower side, and the clusters usually smaller - and with globose berries; and from the Negra Mole, by the generally larger leaves and with less tendency to become reddish, and by the almost always more closed sinuses. It is found in some points around Funchal; infrequent. It is little appreciated for wine; it gives good table grapes.\"\n\n## Bastardo Tinto.\n\n> - Medium leaves, reddish on the lower side, with the hairs sometimes very irregularly arranged and very irregularly, glabrous or slightly hairy on the upper side; shallow or barely outlined lobes; unequal, triangular or ovate-triangular teeth, sharp or sub-sharp; more or less open petiolar sinus; clusters generally not exceeding 15 cm, cylindrical, cylindrical-conical or very short and wide, dense, sometimes winged; globose, very sweet berries, equal or very unequal, 12-18 millimeters, at first a little firm, finally soft, red, with clear or slightly violet pulp; very short pedicels. Frequent in Porto Santo; in Madeira it is only cultivated in Estreito and Jardim da Serra. It produces good wine and good table grapes.\n\n## Tinta do Porto Santo\n\n> - Large or medium leaves, when adult often reddish; glabrous or subglabrous on the upper side, somewhat reddish or cobwebby on the lower side, with 5 very apparent lobes, acuminate, toothed or incised-toothed, the upper ones quite deep: very unequal teeth, triangular or triangular-lanceolate; open petiolar sinus; open or closed lateral sinuses: clusters generally not exceeding 18 centimeters, cylindrical or cylindrical-conical, sometimes winged; globose or elliptical-globose berries, sweet, the same size as those of the Negra Mole, but firmer and with constantly violet pulp. It is a very productive variety and now only appears in Porto Santo.\n\n## Negro.–Leaves\n\n> large or medium, sometimes reddish, cobwebby on the lower side or covered here and there with flocculent hairs, less tormented or glabrous on the upper side; all lobes, or the upper ones only, well apparent and pointed; middle lobe usually larger than the lateral ones; very unequal, triangular or triangular-lanceolate, sharp teeth; more or less open petiolar sinus; upper lateral sinuses open or closed; clusters generally not exceeding 20 centimeters, cylindrical or cylindrical-conical more or less dense, winged or not; slightly unequal berries, 12-18 millimeters, firm, sweet after ripening, globose, with clear or violet pulp and quite consistent skin; regular pedicels. Vigorous vine, with light brown tendrils, sometimes striped; elongated merithallos. It is synonymous with marôto and is cultivated in Porto Santo; it seems to be extinct in Madeira, where it was once abundant. It produces a lot of wine, but is not highly regarded.\n\n## Castellão–Medium or small leaves, very similar to those of the Negra Mole, but with the lobes almost always well apparent; cylindrical or cylindrical-conical clusters, usually winged, dense or sub-dense; globose berries, usually very unequal, a little firmer than in the Negra Mole, sometimes very small (8 millimeters), sometimes medium (15-18 millimeters), red, with clear pulp, very sweet, regular pedicels. It is synonymous with tinta castellõa, and probably also with negrinho. It is cultivated in Porto Santo and was once frequent in Madeira, where it seems to be extinct or almost extinct.\n\n## Terrantez Tinto\n\n> - Leaves reddish on the lower side, rarely perfectly glabrous on the upper side, with the 3 upper lobes apparent or poorly outlined; very unequal and almost always rounded teeth; closed or slightly open petiolar sinus; generally winged cluster, with red, large, oval or sub-globose, firm berries; violet pedicels at the top. Adult leaves often reddish. It is cultivated in some points around Funchal, and in Porto Santo. It produces highly appreciated table grapes.\n\n## Ferral.\n\n> - Glabrous leaves on both sides with 5 deep lobes, toothed or incised-toothed; very unequal, triangular, sharp or acuminated teeth; closed or slightly open lateral sinuses, more or less open petiolar sinus; generally large and conical clusters, dense or loose, winged; large, elliptical or oblong, firm, red berries, with quite consistent skin and somewhat greenish pulp. Brownish tendrils. Average length of the berries: 35 millimeters. It is cultivated in Funchal, Seixal, and Ponta Delgada. It produces very large and beautiful table grapes, but with a somewhat delicate flavor. It was also known in the past by the names Alicante and Moscatel tinto.\n\n## Barrete de Padre\n\n> Medium leaves, glabrous on both sides, with 3-5 lobes, sometimes poorly outlined, sometimes a little deep; terminal lobe sometimes divided into 3 secondary lobes; generally short and wide teeth, sharp or obtuse; slightly open or closed petiolar sinus; winged clusters, generally large and not very dense; large or medium, ellipsoidal or ovate-sub-globose, striped red, very firm berries. - Cultivated in the surroundings of Funchal and also in Porto Santo, where it is known by the name barrete de frade. It gives good table grapes.\n\n## Verdelho Tinto\n\n> Small or medium leaves, often with violet spots, reddish on the lower side, sub-glabrous or covered with some hairs on the upper side; generally apparent and sharp upper lobes, the lower ones barely outlined; very unequal, generally sharp teeth; almost always open petiolar sinus; lateral sinuses (when they exist) slightly open or closed. \"Red berries, identical in shape to those of the white verdelho\".\n\n## Chasellas\n\n> Large, wide, glabrous leaves, except on the veins of the inner side, where they are slightly pubescent; few deep lobes, usually pointed; very irregular, deep, usually sharp teeth, more or less open petiolar sinus; tight cluster, with very large, firm, elliptical-globose, almost red berries, somewhat greenish at the base. It produces table grapes that are recommended more for their size than for their somewhat bland flavor. It is a recently introduced variety cultivated only in the surroundings of Funchal. It is synonymous with French grape.\n\n## WHITE OR VIOLET VARIETIES\n\n##Sercial.\n\n> Medium-sized leaves, cottony on the lower side, sub-glabrous or pubescent on the upper side, with the 3 upper lobes well apparent and the lower ones barely outlined; upper lobe almost always larger and more acute or acuminate than the lateral ones; shallow, unequal teeth; upper lateral sinuses and the petiolar almost always open; small or medium-sized clusters, generally not exceeding 20 centimeters, dense, almost always winged; elliptical berries, 15-20 millimeters, greenish-yellow, slightly sour, sub-rigid. Vigorous vine; light brown shoots, with short internodes.–This variety, which is now quite rare in Madeira, is found in Fajã dos Padres, Ponta do Pargo, and Estreito de Câmara de Lobos. Its wine, when matured (before 10 years it is rough and raw), is very dry and of excellent quality. It is said that Madeira Sercial is identical to Portugal's Esgana cão.\n\n## Verdelho\n\n> Medium-sized, rounded, undulating leaves, glabrous or with some hairs on the upper side, cottony on the lower side, but with the indumentum sparsely and irregularly distributed, sometimes almost absent throughout the limb or part of it; very shallow or barely outlined lobes, with obtuse or acute teeth; usually very closed petiolar sinus; small or medium clusters (15-22 cm), generally winged and dense, cylindrical or cylindrical-conical; berries 15-20 millimeters, very sweet, rigid or sub-rigid, elliptical or oblong, greenish-yellow, generally golden when ripe. Tall and very vigorous vine; reddish-brown shoots, with short internodes.–It appears in Funchal, Câmara de Lobos, and Estreito de Nossa Senhora da Graça; it was once very common both in the north and south of Madeira. It is also cultivated in Porto Santo. The somewhat strong grapes are very good to eat and produce a dry and pleasant-tasting wine that is considered one of the finest in Madeira. Madeira's red seems to be identical in botanical characteristics to the gouveio of Alto Douro.\n\n## Boal da Madeira\n\n> Medium-sized leaves, cottony on the lower side, sub-glabrous or pubescent on the upper side, with the 3 upper lobes well apparent, sometimes acuminate, the lower ones usually barely outlined; unequal teeth, generally sub-obtuse, sometimes acute; almost always closed or slightly open petiolar sinus; upper lateral sinuses often little apparent due to the overlapping of the lobes; large, very winged, dense clusters; almost always elliptical berries, 15-22 millimeters, rigid, greenish-yellow, golden after ripening, very sweet. Medium vine; light brown shoots, with short internodes.–It is mainly cultivated in the municipalities of Funchal and Câmara de Lobos. It produces good table grapes and a highly esteemed dry wine.\n\n## Boal de cheiro\n\n> It is distinguished from the local boal by sometimes having less cottony leaves, generally more open petiolar sinuses, almost always deeper and sharper teeth, less dense clusters, and less rigid berries (sometimes soft), elliptical-globose or ovate. – Cultivated in S. Gonçalo (Funchal). Perhaps this variety is the one indicated in Mr. Pimentel's article under the name marôto.\n\n## Boal do Porto Santo\n\n> It is distinguished from the previous one by having more cottony leaves, almost always acuminate lobes, and more closed petiolar sinuses; and from the boal da Madeira, by having soft or slightly rigid, ovate or sub-globose berries. Perhaps the differences between the Madeiran boal and that of Porto Santo are due to simple influences of climate or terrain, and the two varieties should be identified.\n\n## Cachudo\n\n> Very similar to the boal da Madeira in the shape of the leaves and other characteristics; it only differs from it in having generally longer and narrower clusters, and less rigid and less tasty berries. – It is synonymous with babosa. It produces a lot of wine, but of inferior quality.–Cultivated in S. Martinho and Santo Antonio.\n\n## Terrantez branco\n\n> Medium-sized leaves, stormy on the lower side, but with the storm sparsely, sub-glabrous, pubescent, or adorned here and there with some slightly long hairs on the upper side; upper lobes usually well apparent and often pointed, the lower ones barely outlined or null; unequal teeth, generally shallow, triangular, acute or sub-acute; more or less open petiolar sinus; generally closed lateral sinuses, short clusters, 10-15 centimeters, dense, cylindrical, sub-globose or cylindrical-conical, sometimes winged; globose berries, 12-20 millimeters, sub-rigid, golden when ripe, very sweet. Brown or brownish-brown shoots, with short internodes.–Cultivated in Porto Santo, it seems to be extinct or almost extinct in Madeira. It produces good wine and very tasty table grapes».\n\n## Malvasia\n\n> A white variety that seems to have been imported from the island of Crete around the year 1445, as it is claimed. The Jesuits carefully cultivated it in the so-called Fajã dos Padres and began to gain great credit in the late 16th century. It has a thick vine and erect shoots with almost identical quinquelobate leaves and large oblong clusters.\n\n> The distinguished writer and knowledgeable agronomist Andrade Corvo, in his Memoir on the 'mangra' in Madeira, says that there are four varieties of Malvasia–candia or candel, malvasia roxa, babosa, and malvasia proper, with candia being the main variety and it is affirmed that this was the first vine variety introduced in Madeira.\n\n> Dr. Gaspar Frutuoso tells us that, in the year 1590, 'malvasia wine is the best found in the world and is taken to India and many parts of the world. And for these fruits, the island is very famous everywhere'.\n\n> An official report from the year 1944 states that 'malvasia Candia' has almost completely disappeared, with only a few vines kept by some farmers as relics of a bygone era.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Cadamosto": [
            "Italian navigator"
        ],
        "Infante D. Henrique": [
            "Introduced the grape variety to the island"
        ],
        "Frutuoso": [
            "Documented the introduction of the grape variety to the island"
        ],
        "Azurara": [
            "Historian cited by Dr. Azevedo"
        ],
        "Simão Acciaioly": [
            "Progenitor of the Acciaioly family in Madeira"
        ],
        "Meneses Pimentel": [
            "Renowned agronomist"
        ],
        "João Marques Loureiro": [
            "Author"
        ],
        "Carlos Azevedo de Meneses": [
            "Distinguished botanist"
        ]
    },
    "years": {
        "1445": [
            "Vine cultivation already existed in Madeira"
        ],
        "1515": [
            "Simão Acciaioly came to Madeira"
        ],
        "1485": [
            "Imposition established for the expenses of the island's council"
        ],
        "1640": [
            "Vine cultivation experienced a significant boost"
        ],
        "1840": [
            "Introduction of the Isabella or American vine to Madeira"
        ],
        "1912": [
            "Indication of the valuable grape varieties of our land"
        ]
    }
}