{
    "id": 364,
    "lang": "en",
    "is_original": false,
    "title": "Azevedo (Maximiliano Eugenio de)",
    "fl": "A",
    "original_title": "Azevedo (Maximiliano Eugenio de)",
    "body": "He was born in Funchal on February 16, 1850, the son of Antonio Pedro de Azevedo and D. Teresa Rosa Bernes de Azevedo. He attended the Funchal lyceum and then the Polytechnic and Army Schools, completing the artillery course in 1875. He served as a second lieutenant in Santarém and then in the Azores, returning to Lisbon in 1881, from where he only left on the occasions of his trips to various foreign countries in 1889, 1893, and 1900.\n\nHe was an editor of the Jornal da Noite from 1882 to 1884, mainly in charge of the theater criticism section, and collaborated in the Discussão, Occidente, Jornal do Domingo, Atlantico, Diário Manhã, Revista de Sciencias Militares, Contemporâneo, Illustração de Portugal e Brazil, etc. He assisted Latino Coelho for over 10 years in preparing materials for the political and military history of Portugal in the late 18th and early 19th centuries and wrote and translated many plays, whose titles were noted in the Bibliographic Dictionary of I. F. da Silva, continued by Brito Aranha. He also wrote Tiro das boccas de fogo (Lisbon, 1899) and Marchas e Estacionamentos (Lisbon, 1892), collaborating with Captain Artur Perdigão on these two works, and two books of stories entitled Historias das Ilhas (Lisbon 1899) and Em Campanha e no Quartel (Lisbon, 1900).\n\nMaximiliano de Azevedo managed the Teatro Normal in the later years of his life as a royal commissioner. Few could compete with him in scenic matters and in profound knowledge of our theatrical-literary and artistic history.\n\nHe died in a health facility in Lisbon on December 4, 1911, at which time he was a colonel commanding the 1st artillery regiment.\n\nMaximiliano de Azevedo was sponsored by Prince Maximiliano, Duke of Leuchtenberg and Prince of Eichstaedt, who was in Madeira at the time of his baptism.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Birthplace"
        ],
        "Santarém": [
            "Location where he served as a second lieutenant"
        ],
        "Azores": [
            "Location where he served as a second lieutenant"
        ],
        "Lisbon": [
            "Place of death"
        ]
    },
    "people": {
        "Maximiliano Eugenio de Azevedo": [
            "Editor, writer, and royal commissioner"
        ]
    },
    "years": {
        "1850": [
            "Birth"
        ],
        "1875": [
            "Completion of the artillery course"
        ],
        "1881": [
            "Return to Lisbon"
        ],
        "1882": [
            "Start as editor of Jornal da Noite"
        ],
        "1884": [
            "End as editor of Jornal da Noite"
        ],
        "1889": [
            "Trip to foreign countries"
        ],
        "1893": [
            "Trip to foreign countries"
        ],
        "1900": [
            "Trip to foreign countries"
        ],
        "1899": [
            "Publication of Tiro das boccas de fogo"
        ],
        "1892": [
            "Publication of Marchas e Estacionamentos"
        ],
        "1911": [
            "Death"
        ]
    }
}