{
    "id": 3641,
    "lang": "en",
    "is_original": false,
    "title": "Vineyards and Grapes of Porto Santo",
    "fl": "V",
    "original_title": "Vinhas e Uvas do Porto Santo",
    "body": "Special consideration is due to the interesting information provided by the distinguished agricultural manager José Cruz Tavares regarding the cultivation of vineyards and grape production on the neighboring island of Porto Santo, although some of the statements contained in the articles on this important subject may be subject to disagreement. We will transcribe several excerpts from them that are more closely related to the approach we have adopted here.\n\n### Cultivation of Vineyards\n\n\"I have long thought that the farmers of the Island of Porto Santo should seek to expand the area of vineyard cultivation, as this seems advantageous for the reasons I am about to explain. In the poor and poorly cultivated soil of the island, it is absolutely proven that the vine thrives better than any other crop, and to such an extent that the economy of the 2,500 inhabitants who populate it, all or almost all of whom are farmers, mainly depends on it. When the vine does not produce, there is black misery in the already unambitious households. In my view, expanding vineyard cultivation would be the most practical, feasible, and profitable way to promote reforestation on Porto Santo, an island that is currently practically bare and whose reforestation would not be easy without significant expenses on the part of the State and without the collaboration and goodwill of the entire population. Without trees, the island is dry, and the rainfall regime is completely disordered. If the winters are not very rainy, there is even a lack of water to drink in the summer. Other times, it is the torrential rains that wash away the arable soil from the hills, leaving behind gullies and frightening ravines that hinder any agricultural work that may be intended.\" \n\n### Grape Production\n\nLet us first consider the destination of the approximately 250,000 kilograms of grapes – a rough estimate – currently produced on the island of Porto Santo: the Funchal, as fruit. The rest is transformed into must, the volume of which is around 250 pipes. Some of this must is bought by Madeira wine exporters to fortify, before the start of fermentation, and is taken to their warehouses in Funchal for blending and sweetening of the fortified wines. The other part, about 200 pipes, ferments completely and is drained as table wine, mainly in Madeira. Nevertheless, there is currently not a single brand of table wine produced in the entire archipelago that is capable of imposing itself due to its qualities or characteristics.\n\n### Differences between Madeira and Porto Santo\n\nMadeira produces the famous fortified wines well known throughout the world, but it is unable to produce good table wines due to its very specific agro-climatic conditions. The situation changes in Porto Santo. This island, located only 40 miles northeast of Madeira, has entirely different land and climate conditions, closer to those of the mainland, without losing its very unique characteristics. The main difference in the musts produced in Porto Santo compared to those of Madeira lies in the sugar-acidity ratio.\n\n### Conclusions and Perspectives\n\nThe Delegation of the National Wine Board in the Wine Region of Madeira, after conducting oenotechnical experiments, has already reached definitive conclusions regarding the nature and excellent quality of the table wines made from the musts of Porto Santo. Their acceptance by the Madeiran market also seems unquestionable, both due to their price and for satisfying the most demanding palates. Close to 200 pipes of continental white and red wines, expensive and not always good, and many of significantly inferior quality to those of Porto Santo, are imported annually to Madeira. These could be replaced by the wines of Porto Santo, if not entirely, at least to a large extent. On the other hand, the consumption of Porto Santo wine in the Madeiran market could be greatly increased through a well-targeted advertising campaign that would not be very expensive. The issue lies only, and mainly, in presenting it well to the consumer, in highlighting, through good oenological technique, the exceptional qualities that undoubtedly characterize it.\n\nThe consumption of fresh grapes could also be greatly expanded, provided that their trade is properly regulated in order to put an end to a number of abuses, as around 100 tons are consumed with the disorientation that exists today, to which the administrative authority of Porto Santo has not been able to put a stop despite its very good intentions. This regulation is currently not a difficult matter, thanks to the Corporate and Economic Coordination Bodies established in the archipelago.\n\nThe grapes produced on this island, primarily white listrão and muscatel, sweet and highly aromatic, with excellent keeping qualities, are certainly the first to ripen in the entire metropolitan territory, perhaps about a month earlier than the following ones. I believe that there has not yet been any serious attempt to place Porto Santo grapes in the main markets of the Portuguese mainland – not to mention foreign markets. If they are the first to appear, I believe that an experiment in this direction would yield positive results.\n\nNo one has also thought, as far as I know, of setting up a small raisin industry in Madeira, so sought after today and sold at rewarding prices. And the grapes of Porto Santo, due to their size, aroma, and sugar content, would naturally be more suitable. They lack nothing to compete with the best.\n\nThe technique of sweetening the fortified wines of Madeira with grape juice and fortifying them in Porto Santo (deaf wines), used on a very small scale by the exporters – although imperfect, is nevertheless advisable in the absence or impossibility of better. It is believed that, continuing to adopt a policy of quality in the production and trade of Portuguese wines, the Madeira wine exporters will increasingly resort to the sugar reserves that the musts of Porto Santo can provide them. Everything indicates that this will gradually happen in the near future. And if so, there is nothing to prevent me from thinking that, through this channel, more than ten times the current production will have assured outlets in the future.\n\nThese are the reasons, although not exempt from certain conditions, that lead me to foresee, in the relatively near future, the valorization of the land of Porto Santo through the planting of vineyards, and to predict success for the farmers and landowners who are directed in this direction.\"",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "José Cruz Tavares": [
            "Distinguished agricultural manager"
        ]
    },
    "years": {}
}