{
    "id": 3645,
    "lang": "en",
    "is_original": false,
    "title": "Wines",
    "fl": "W",
    "original_title": "Vinhos",
    "body": "We have already dedicated some pages to this subject in the article *Wine Industry* (II-1545), to which we will now add other essential information. Many measures have been adopted and imposed through legislative measures to ensure the genuineness of the generous wines of Madeira. A detailed account of these measures can be found in the esteemed work *Archivo da Marinha e Ultramar*, from which a summarized extract is included in the booklet *Wines of Madeira* by Nuno Simões, from which we transcribe the following enlightening passages:\n\n> On December 23, 1724, the businessmen of Funchal addressed the Senate with a representation bearing 38 signatures regarding the wine trade and the prohibition of the entry of wines from the north of the island. This prohibition was established by the Senate through a Decree on January 9, 1737. The merchant Francisco Teodoro requested an assessment of the damages and advantages of this prohibition.\n\n> In order to prevent counterfeiting, the positions of Judge of Fora and President of Residues were created in 1768. In that year, Governor Sá Pereira issued an Order containing 13 articles with various provisions to prevent the mixing of wines from the South and the North, as the latter was of inferior quality.\n\n> In a letter dated August 30 to Francisco Xavier de Mendonça Furtado, the same Governor expressly prohibited the blending of the two wines, as he had already ordered on March 14 to all parishes and ports.\n\n> All these measures did not have a complete effect, as on August 16, 1786, the Governor had to issue a new decree with severe sanctions against the transgressors. Fraud was beginning to take on new aspects.\n\n> In early 1788, 19 wine merchants from Madeira, mostly English, petitioned the Government against the fraud committed by some merchants from the north of the island who added black cherry juice to the wine to give it more color and make it more similar to the wine from the south.\n\n> On February 27 of that year, the Governor of the Island published an edict \"to extinguish the black cherry trees on this island, ordering that all existing ones be grafted with red ones and that those owners who do not want to do so should uproot them from the roots.\" He also prohibited, under penalty of 6,000 réis paid to the jail, the planting of black cherry trees to prevent counterfeiting, \"as some traders have attempted to do, to the serious discredit of the reputation of our wines and the ruin of their trade.\" This edict was not well received by those it threatened and included. There were requests for its suspension, all of which were denied, leading to the arrest of one of the signatories, the canon Pedro Nicolau Acciaiuoli, an incident that Governor D. Diogo Forjaz reported to the minister Martinho de Melo when informing him of the measures relating to the extermination of the black cherry trees.\n\n> Another form of fraud was denounced in 1791 in the representation of the English consul in Madeira to Luiz Pinto de Sousa Coutinho, Secretary of Foreign Affairs. Some merchants exported Madeira wine to Tenerife and blended it there with local wine, which was very cheap, to then sell it all as Madeira wine. The Archive contains a list of the ships that from 1784 to 1787 carried Madeira wines to Tenerife, where they were blended to be later exported to Asia.\n\n> These and other frauds, against which measures had to be taken in the early 19th century, were largely attributed to the weakening of the export of Madeira wines. There is no doubt that they contributed greatly to it. There were other and greater evils in the 19th century that were to ruin the main production of Madeira, which had been its greatest wealth since sugar had lost its first place in the economy of the Island due to competition from other countries\".\n\n> In 1914, the German chemists A. Kickton and R. Murdfield carried out a comprehensive and important analysis of the generous wines of Madeira in the laboratories of the Hygienic Institute of the city of Hamburg, which the \"Revista de Chimica Pura e Applicada\" published in the issues from January to April of the year 1916 under the title of Preparation, Composition and Appreciation of Madeira wine and its substitutes, a translation of the original in the German language made by M. Eug. Ackermann. A \"separate\" of this work, in a booklet of 57 pages, was printed, which Dr. Nuno Silvestre Teixeira translated into our language in an excellent\n\n## I PREPARATION\nMadeira wine is a particular dessert wine exclusively prepared on the Portuguese island of Madeira, using a method passed down for a long time.\n\nThe special method of its production involves subjecting the must of fresh grapes (with the whole clusters) to a very prolonged alcoholic fermentation. The decanted or racked base wines, generally highly fermented, but sometimes also base wines with added sugar, are then supplemented with alcohol (from wine or sugarcane).\n\nSweetening is generally done by adding alcoholized must of fresh grapes (\"geropigas\"), and often also with caramelized must, or a simultaneous treatment of these two sweetening methods, the latter often serving mainly for coloration.\n\nIn the products examined by us, which could be prepared before the Portuguese prohibition of sweetening in 1908 came into effect, sugar cane was still very frequently used in sweetening; this sugar was added, in part, in the form of dry sugar, and, in part, as syrup, and often also as a very diluted aqueous solution. Along with sweetening with sugar cane, there was also generally an addition of caramelized must. It is only more rarely that sugar coloring seems to have been used for this purpose.\n\nIn order to activate their maturation, and probably also to give them their special qualities, the generous Madeira wines are generally subjected to a heat treatment that lasts for months. This is almost always carried out in specially installed heated compartments (\"stoves\") and brought to a temperature of about 50°C; sometimes exposing the wine to the sun, which is in casks or glass bottles. For the same purpose, the wine is sometimes sent on a journey to the tropics.\n\nOften, Madeira wine is also alcoholized before export.\n\nThe composition of Madeira wines varies little in the various analytical results, which is partly due to a variable amount of sugar for the different base wines, and especially to the difference in the sweetening methods used.\n\nIn general, the alcohol content of Madeira wines imported into Germany varies between 13.5 and 16.0 grams per 100 cm³, which corresponds to about 17 to 20% by volume. The extract content (including sugar) varies between 5.0 and 8.0 grams; the acidity between 0.5 and 0.7 grams; and the extract without sugar between 2.0 and 2.8 grams per 100 cm³. For the last two components, the lower limit values have been taken much lower than higher, because for the samples that were absolutely free from any suspicion of dilution by the addition of water, there are higher values, that is, for the acidity approximately 0.58 grams, and for the dry extract without sugar from 2.3 grams and beyond, per 100 cm³.\n\nWhat is to some extent characteristic of Madeira wine is the ratio between the types of sugar, as generally the amount of fructose is significantly lower than that of glucose or, at most, equal to it; normally, fructose varies between 44 and 50% of the total sugar (as inverted sugar). Exceptionally, there is also a predominance of fructose in Madeira wine, but even in this case, it is not usually very noticeable (up to about 52%).\n\nAs can be concluded from the analyses communicated to us, the ash content of Madeira wines is about 0.2 to 0.4 grams in phosphoric acid, 0.25 to 0.005 grams, and in glycerin, 0.5 to 0.9 grams per 100 cm³.\n\n## III - APPRECIATION\nThe decisions of the German wine law of April 7, 1909 have nothing to object to the preparation of Madeira wine, as practiced in the country of origin, as long as sugar cane has not been used as a sweetening method.\n\nAccording to the German wine law, Madeira wines in which the presence of sugar cane can be demonstrated cannot be imported, and cannot circulate in the empire unless it is proven (as we have explained above, this proof seems very doubtful or difficult today) that the products received their sugar addition before the publication of the German wine law and before the Portuguese prohibition of sweetening in 1908 came into effect. In any case, Madeira wines in which dilution can be recognized, as still very often happens, must be condemned.\n\nAccording to the decisions of the commercial and maritime treaty between Germany and Portugal, as well as by the provisions of the German wine law, the designations Madeira, Madeira Wine, and other similar word compositions are reserved for circulation within the German empire for the true and generous wines of the Funchal region, which have not been blended with other wines.\n\nDessert wines from Madeira, with an alcohol content of less than 17% by volume (or less than about 13.5 grams per 100 cm³), cannot be considered as Madeira wines corresponding to the Portuguese legal requirements and that can be exported to Germany, and therefore should not be allowed to circulate within the country with the designation of \"Madeira Wine\")\n\n### IMITATIONS OF MADEIRA WINES\n\nSpanish and often Greek dessert wines are the ones that enter the market as imitations of Madeira wines.\n\nThe Spanish and Greek imitations of Madeira wine often differ so much in their composition from the chemical composition of true Madeira wines that it is always possible to recognize by chemical analysis the substitution of these products for the true wines».\n\nAs is known, the National Wine Board is an important national body aimed at guiding and protecting viticulture and winemaking in the various regions of the country, and the services it has provided and will continue to provide to the cultivation of the vine and the trade of its rich products have been widely recognized. It was by the decree of June 18, 1940 that its action was extended to the Madeiran archipelago, which has generally been beneficial and of appreciable results, despite the difficulties that always arise when starting a new means of protecting agriculture. The reports of the National Wine Board for the years 1940 and 1941 contain many data and information that are particularly interesting to Madeira, but their relative length does not allow us to transcribe them here.\n\nUnfortunately, a complete monograph on Madeira Wines has yet to be compiled, which would cover its history from the mid-15th century to the present day, in the varied and interesting aspects it offers.\n\nThis would require a comprehensive descriptive work and detailed coordination, which, in addition to covering the various phases of the industry and winemaking processes, would also provide reliable information about the appropriate choice of soil and vine planting, effective treatment of the vines, production and preservation of the musts, preparation of products for shipment, their domestic and foreign trade, rigorous analysis of the so-called generous wines, and the careful preservation of the celebrated reputation they universally enjoy, constituting as many objects of research and study, for which it would be essential to make use of the valuable elements found in various publications.\n\nWe will briefly mention some of them:\n\n\n\n- Memories about the Islands of Madeira and Porto Santo, by João Andrade Corvo, of which only Memory I was published in 1855, subtitled 'The Mangra or Diseases of the Vineyards in the Islands of Madeira and Porto Santo', and is considered a very important work, containing the most interesting and useful information; Saudades da Terra, edition of 1873, in the text and in the erudite notes;\n- The Wines of Madeira and their disrepute by the estufas, by the Count of Canavial, 1889;\n- The Three Systems of Treatment of Madeira Wines\n\n, by the same, 1900;\n\n> Notice about the Canavial Wine\n\n, by the same, 1882;\n\n> Bactericidal Action of Madeira Wine\n\n by Dr. Vicente Henriques de Gouveia, 1930;\n\n> On the wines of Madeira\n\n by Dr. Ferreira da Silva, 1896;\n\n> The vinification of Madeira wines and their composition\n\n, 1911, by the same, studies published in the 'Annales de falsifications' from\n pages 4 to 59;\n\n> Preparation, composition and appreciation of Madeira wine and its substitutes\n\n, by A. Kickton and R. Murdfield, 1914, of 57 pages,\n which is the remarkable study translated by Dr. Nuno S. Teixeira and published in the 'Diário de Noticias' and to which reference is made above;\n Wines of Madeira, by Nuno Simões, 1935, separate from the 'Arquivo Financeiro e Segurador';\n\n> The Madeira Wine - How to prepare a nectar\n\n, by J. Reis Gomes, 1937;\n\n> Vinicultural Information,\n\n containing valuable articles by the agricultural regent José Torres Tavares; extensive Report from the inspector of the\n anti-phylloxera services Almeida e Brito, for the year 1883;\n\n> Reports\n\n from the 'Junta Nacional do Vinho' for the years 1940 and 1941;\n\n> The Archipelago of Madeira in Portuguese Legislation\n\n, 1941, by Father Fernando Augusto da Silva, in which several decrees concerning the production and trade of wines from this archipelago are mentioned;\n\n> Elucidário Madeirense\n\n, in various\n places and especially those mentioned in the articles 'Vines' and 'Wines' and The Press, The Collectivities of the District and the Projection\n of the Regulation of the Production, Inspection and Trade of Madeira Wines, 1916.\n\n It is not without originality and of interest to the study of Madeiran 'Folklore' the article published in the newspaper\n\n> Vinicultural Information\n\n, on September 20, 1943, by the distinguished agricultural regent José da Cruz Tavares and entitled\n\n> Folklore of Wine and Vine in the Island of Madeira,\n\n which we will leave archived in these pages, and which will certainly arouse curiosity and interest in some of the readers of this work.\n\n \n\nGoodbye figs, goodbye grapes,\nGoodbye little summer fruits;\nGoodbye my love, goodbye.\nUntil another occasion.\n\nThe grape harvest on Porto Santo also seems to attract many Madeirans due to the beautiful grapes produced there and the peaceful and healthy environment:\n\nI'm getting very old,\nAlways sitting in a corner.\nBut I still would like to go\nTo the grape harvest in Porto Santo.\n\nPorto Santo has lively festivals and a renowned white wine made almost exclusively from Listrão grapes, which enthused a certain lover of revelries and pilgrimages:\n\n> This year I'll go to Monte\n> Next year to Porto Santo,\n> If I like red wine\n> I like white wine more.\n>\n> After the grapes are harvested, they are taken in baskets to the wine presses where they undergo the torment of treading and 're-treading'. Treading is the simple crushing with feet, but 're-treading' is a very violent operation to which the grape skins are subjected after pressing, in order to extract more must when they do not want to make 'water-foot'. While this is happening, a specific and typical song is sung, the 're-treading song', with the rhythm of jumping up and down with force and enthusiasm on the spread grape skins. It is a lengthy operation that must be well executed to be economical:\n>\n> Now that we are re-treading\n> Let's do it well;\n> To the satisfaction of the boss\n> And the lady of the house pleased.\n>\n> The popular verses dedicated to the vineyard, the grape, and the wine in Madeira do not end here.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Simões": [
            "Author of the booklet 'Wines of Madeira'"
        ],
        "Francisco Teodoro": [
            "Merchant who submitted a request regarding the losses and advantages of legislative measures"
        ],
        "Sá Pereira": [
            "Governor who issued an Order containing provisions to prevent the mixing of wines from the South and the North"
        ],
        "Francisco Xavier de Mendonça Furtado": [
            "Received an express prohibition from the Governor regarding the blending of the two wines"
        ],
        "Diogo Forjaz": [
            "Governor who reported to the minister Martinho de Melo on the measures related to the extermination of black cherry trees"
        ],
        "Luiz Pinto de Sousa Coutinho": [
            "Foreign Secretary to whom a form of fraud was reported in 1791"
        ],
        "A. Kickton": [
            "German chemist who conducted an analysis of generous wines from Madeira in 1914"
        ],
        "R. Murdfield": [
            "German chemist who conducted an analysis of generous wines from Madeira in 1914"
        ],
        "M. Eug. Ackermann": [
            "Translator of the original German language document on the analysis of generous wines from Madeira"
        ]
    },
    "years": {
        "1724": [
            "Representation of businessmen from Funchal to the Senate regarding the wine trade and the prohibition of the entry of wines from the northern part of the island"
        ],
        "1768": [
            "Creation of the positions of Judge of Fora and President of Residues to prevent counterfeiting"
        ],
        "1786": [
            "Publication of a new decree with severe sanctions against violators of the measures to prevent the mixing of wines from the South and the North"
        ],
        "1788": [
            "Representation to the Government by 19 wine merchants from Madeira against the fraud committed by some merchants from the northern part of the island"
        ],
        "1791": [
            "Denunciation of a form of fraud in a report by the English consul in Madeira to Luiz Pinto de Sousa Coutinho"
        ],
        "1914": [
            "Analysis of generous wines from Madeira by German chemists A. Kickton and R. Murdfield in the laboratories of the Hygienic Institute in the city of Hamburg"
        ],
        "1909": [
            "German wine law"
        ],
        "1908": [
            "Portuguese prohibition of sweetening"
        ],
        "1940": [
            "Decree of June 18"
        ]
    }
}