{
    "id": 3653,
    "lang": "en",
    "is_original": false,
    "title": "Visit of the Kings of Portugal",
    "fl": "V",
    "original_title": "Visita dos Reis de Portugal",
    "body": "On June 22, 1901, the cruisers D. Carlos and S. Gabriel, and the royal yacht D. Amélia, anchored in the port of Funchal, carrying on board the king D. Carlos and the queen D. Amélia. The monarchs were accompanied by the Minister of the Kingdom and President of the Council, Hintze Ribeiro, the Minister of the Navy Teixeira de Sousa, the Counts of Arnoso, Tarouca, and Ribeira Grande, the Marquis of Faial, Vice-Admiral Brito Capelo, Dr. Oliveira Feijão, and the queen's lady-in-waiting D. Maria Francisca de Meneses.\n\nAfter the Portuguese sovereigns disembarked at the city's entrance dock at two o'clock in the afternoon, a grand procession was organized to the Cathedral, where a solemn Te-Deum was celebrated. The same procession then headed to the palace of S. Lourenço, transformed into a royal palace, where the monarchs held a gala reception for the consular corps, authorities, dignitaries, and various official entities.\n\nDuring the visit of the Kings of Portugal to this island, there was an uninterrupted series of festivities and enthusiastic demonstrations in honor of the monarchs, of which we can only make a brief mention. Special mention should be made of the gala performance at the Theater, so brilliantly described by the Count of Arnoso, the solemn session at the Town Hall, the splendid parties offered by Luís da Rocha Machado, Viscount of Cacongo, and João Blandy, at their estates in Monte, Choupana, and Palheiro do Ferreiro, the gala dinner at S. Lourenço, the open-air mass in the Academic Square, the ball at Quinta Vigia, the industrial and agricultural exhibition, etc..\n\nThe monarchs visited the barracks, various charitable institutions, and some public buildings.\n\nThe decorations of the dock, city entrance, Constitution Square, and various streets and buildings were unusually splendid, and the illuminations were abundant and executed with the finest taste, being one of the highlights of the festivities that aroused the most interest and admiration among our visitors.\n\nThe grandeur of the reception for the Portuguese monarchs, to which all social classes enthusiastically contributed, was especially due to the Civil Governor José Ribeiro da Cunha and the President of the Municipal Chamber, Dr. Manuel José Vieira. The cruiser D. Carlos stopped in the bay of Porto Santo, before arriving in Madeira, in order to receive on board the municipal council and authorities of that island, who came to pay their respects to the monarchs. The Kings of Portugal embarked on June 25, at six o'clock in the evening, and headed to the Azores, where they arrived on the morning of the 28th. For a more detailed account of all the festivities, speeches, and various official documents related to the royal visit, read the interesting book by Ciriaco de Brito Nobrega, entitled 'The visit of their Majesties the Kings of Portugal to the Madeira archipelago', which provides a complete description of everything that took place in Madeira to celebrate and solemnize the stay of the Portuguese monarchs in this archipelago.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Carlos": [
            "King of Portugal"
        ],
        "D. Amélia": [
            "Queen of Portugal"
        ],
        "Hintze Ribeiro": [
            "Minister of the Kingdom and President of the Council"
        ],
        "Teixeira de Sousa": [
            "Minister of the Navy"
        ],
        "Count of Arnoso": [
            "Official entity"
        ],
        "Count of Tarouca": [
            "Official entity"
        ],
        "Count of Ribeira Grande": [
            "Official entity"
        ],
        "Marquis of Faial": [
            "Official entity"
        ],
        "Vice-Admiral Brito Capelo": [
            "Official entity"
        ],
        "Dr. Oliveira Feijão": [
            "Official entity"
        ],
        "D. Maria Francisca de Meneses": [
            "Queen's Lady-in-waiting"
        ]
    },
    "years": {
        "1901": [
            "Visit of the Kings of Portugal to Madeira"
        ]
    }
}