{
    "id": 3657,
    "lang": "en",
    "is_original": false,
    "title": "Nurseries and Acclimatization Gardens",
    "fl": "N",
    "original_title": "Viveiros e Jardins de Aclimação",
    "body": "The governor and captain-general of Madeira, D. Diogo Forjaz Coutinho, proposed to the botanist Vandelli the creation of large plant nurseries on the island, intended to supply not only the botanical garden of Ajuda, but also, if necessary, the gardens and greenhouses throughout Europe. The necessary authorization for this project to be put into practice was soon granted by the central authorities to the Civil Government of Funchal. On May 6, 1799, after the aforementioned governor had passed away, the provisional government ordered the bachelor José Maria de Afonseca to choose a suitable location to serve as a plant nursery. On August 9 of the same year, the same government stated in an official document that the lands destined for the production of northern species were located in Lombada, in the parish of Monte, and that the southern species would be cultivated in the most suitable places until specific land was designated for them. Afonseca was put in charge of the direction of the nursery for northern species, and in case of impediment, he could be replaced by José Joaquim de Vasconcelos, who would be in charge of the nursery for southern essences, if it were to be established.\n\nBy August 10, 1823, the Monte nursery had distributed over 20,000 trees to various points in Madeira and Porto Santo, as stated in a report on the work carried out for the benefit of the rural economy of the archipelago, presented to the competent authorities by José Maria de Afonseca.\n\nThe Monte nursery was extinguished in 1828 by the government of D. Miguel, and no one thereafter thought of reestablishing it. The decree of January 4, 1837, ordered the establishment of a plant nursery in the vicinity of the extinct convent of S. Francisco, but apparently, nothing useful was done there to renew an enterprise that had already yielded such good results among us.\n\nThe land where the Monte nursery was located is still known today by the name \"Quinta do Jardim Botânico\" (Botanical Garden Estate). As for the nursery for southern essences, we are not aware that it was ever created.\n\nThe following, written some years ago by one of the co-authors of this Elucidário, provides new information for the article \"Acclimatization Garden\" on page 178 of volume II.\n\n\"In the area of Lombada in the parish of Monte, there is an estate called the Botanical Garden, but if we enter this estate and carefully analyze the species that cover it, we find nothing that can in any way justify the designation by which it is known. There is neither a varied vegetation nor rare species, and it can even be said that the Botanical Garden estate, despite its name, is one of the properties of the mentioned parish that offers the least interest to enthusiasts of floristic studies.\n\nHowever, such a name is not entirely inappropriate, and if we consult ancient documents now unknown to the vast majority of residents of Funchal, it is easy to recognize that in the place where only common species now grow, there was once an excellent nursery, which supplied a large number of trees to various points on the island.\n\nThe history of the Monte nursery or Botanical Garden is told in a few words. When the Portuguese government learned that the botanical explorations of Banks and Solander in 1768 and those of Francisco Masson in 1776 and 1777 had resulted in the discovery of many valuable species in Madeira, this fact prompted the same government to advise the governor and captain-general D. Diogo Forjaz Coutinho to have all the recently discovered plants, as well as those attributed some economic or therapeutic value, collected and sent to the botanical garden of Ajuda, then under the care of Domingos Vandelli.\n\nThe request was fulfilled through the general agriculture inspectors, and at that time, the governor proposed to Vandelli the creation of large nurseries on the island, intended to supply not only the botanical garden of Ajuda, but also, if necessary, the gardens and greenhouses throughout Europe. The necessary authorization for this idea to be put into practice was soon granted by the central authorities to the civil government of Funchal.\n\nOn May 6, 1799, after D. Diogo Forjaz Coutinho had passed away, the provisional government that succeeded this governor ordered the bachelor José Maria d'Affonseca to choose a suitable location to serve as a plant nursery, and on August 9 of the same year, the same government stated in another document that the lands destined for the production of northern species were located in the Terra da Lombada, in the parish of Monte, and that the southern species would be cultivated in the most suitable places until specific land was designated for them. Afonseca was put in charge of the direction of the nursery for northern species, and in case of impediment, he could be replaced by José Joaquim de Vasconcellos, who would be in charge of the nursery for southern essences, which, as we believe, was never established.\n\nAs can be seen, the Monte nursery was already established in August 1799, an establishment of undeniable utility that prepared the island to receive the plant riches from various parts of the world. By August 10, 1823, that nursery had distributed over 20,000 trees to various points in Madeira and Porto Santo, as stated in a report on the work carried out for the benefit of the rural economy of the archipelago, presented to the competent authorities by the aforementioned José Maria d'Affonseca.\n\nThe Monte nursery was extinguished by the government of D. Miguel in 1828, and no one thereafter sought to reestablish it. The decree of January 4, 1837, ordered the establishment of a plant nursery in the vicinity of the extinct convent of S. Francisco, but apparently, nothing was done there either to renew an enterprise that had already yielded such good results among us.\n\nAs for acclimatization gardens, the only thing worth noting is the proposal made on August 23, 1852, by Dr. Frederico Welwitsch, an Austrian botanist, to the Portuguese government for the creation of two such establishments, one in S. Paulo de Loanda and the other in Funchal. The garden to be created in Funchal would form, according to the aforementioned botanist, a subtropical garden, and would receive both tropical plants and those from cold countries, acclimating and naturalizing them if possible, so that they could be transported without prejudice to other climates.\n\nDr. Welwitsch's idea, despite having received the approval of the Overseas Council, was not put into practice, as is well known; however, we have dozens of letters recorded in the books of various public offices, which show that in the mid-19th century, our official entities did not skimp on paper or ink when called upon to give an opinion on subjects of which they understood nothing.\n\nIf things had taken the same course at the end of the 18th century, the Monte nursery or botanical garden would not have been established, from which thousands of plants emerged that repopulated various points of the island (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Lombada": [
            "Located in the parish of Monte"
        ],
        "Funchal": [
            "Civil government"
        ]
    },
    "people": {
        "D. Diogo Forjaz Coutinho": [
            "Governor and captain-general of Madeira deceased governor"
        ],
        "Vandelli": [
            "Botanist received authorization to create nurseries on the island"
        ],
        "José Maria de Afonseca": [
            "Responsible for choosing the suitable location for the plant nursery"
        ],
        "José Maria d'Affonseca": [
            "In charge of directing the nursery for northern species"
        ],
        "José Joaquim de Vasconcellos": [
            "Replacement for José Maria d'Affonseca"
        ],
        "Dr. Frederico Welwitsch": [
            "Austrian botanist"
        ]
    },
    "years": {
        "1799": [
            "Authorization for the project of plant nurseries on the island establishment of the Monte nursery"
        ],
        "1823": [
            "Distribution of trees from the Monte nursery"
        ],
        "1828": [
            "Extinction of the Monte nursery"
        ],
        "1837": [
            "Designation of the enclosure of the extinct convent of S. Francisco for the plant nursery"
        ],
        "1852": [
            "Proposal for the creation of acclimatization gardens"
        ]
    }
}