{
    "id": 3663,
    "lang": "en",
    "is_original": false,
    "title": "Voto to St. James",
    "fl": "V",
    "original_title": "Voto a S. Tiago",
    "body": "– In the article *Padroeiros* (III-36), we have already extensively discussed the apostle St. James, chosen as the Patron of the Diocese of Funchal in the early 16th century, and the 'vows' that were solemnly made to him on that occasion, highlighting the construction of a church dedicated to his worship and the celebration of various religious acts.\n\nThe excerpts from the Autos, which were transcribed in that article, were taken from the 'Notes' of the 'Saudades da Terra', informing us that its illustrious commentator had transcribed them from an ancient and unknown 'Miscellany'. The Municipal Council of Funchal provided a valuable service by publishing in a booklet the complete and facsimile copy of these important documents, according to the originals found in one of the books belonging to the old archive of the same Council. The booklet is titled 'Auto of the Miracle of the Blessed Apostle St. James - Auto of the Vow made by the City of Funchal, to the same Apostle–1521-1538, extract from Volume I of the General Register of the Municipal Council of Funchal, deposited in the District Archive of Funchal. It is preceded by an interesting 'Introduction' and is concluded with these words: 'Introduction article, reading and conversion to modern language by the conservator, serving as Director of the District Archive, Alvaro Rogério Manso de Sousa'.\n\nDue to the true authenticity offered by this publication and the differences found between it and the transcription made in the 'Saudades da Terra', we have decided to reproduce the full text of these documents, which are intimately related to the subject of this article.\n\n'Auto of the Miracle- In the year of the birth of Our Savior Jesus Christ of one thousand five hundred and twenty-one years, on the seventeenth day of the month of March, Sunday of Lazarus, in this city of Funchal, where Doctor Pero Vaz was acting as Corregidor by the order of His Majesty the King in this jurisdiction of Funchal, many people were found to be sick with the plague, and for days they had been dying from the said illness without it being discovered. All the afflicted were separated and removed from the city by the guards and the government, and despite the said separation, the illness continued to grow in such a way that the Captain, Corregidor, officials, and most of the people left the city. In the month of January of the year one thousand five hundred and twenty-three, as the condition worsened, Captain Simão Gonçalves, the Judges, Aldermen, and the people in the city gathered in the council chamber and went to the choir of the Cathedral of the said city, where, together with the Dean and Chapter of the said Cathedral, all in praise of God, they cast lots on the twelve apostles so that from among them, one\n\n\n\n> Gonçalves and the Judges and Aldermen and the people who were in the city, went to the choir of the Cathedral of the said city, where they were joined by the Dean and Chapter of the said Cathedral, and all in praise of God, cast lots on the twelve apostles so that one of them would be chosen as the patron and advocate of this city. Immediately, in the said choir, while all were gathered, the Blessed Saint James came out by lot, and they accepted him as their defender and advocate. They all swore and promised that, on his day, they would hold a solemn procession in his honor, and that two aldermen would always be stewards of the Church of the said apostle, which was then newly built, and the city's prosecutor would be the clerk, and by this ordinance they would remain forever. From the year twenty-one until January thirty-eight, there were always Chief Guards, who were responsible for the impediments in the city and for exiling those affected. During this time, there were walkers in the city, who ran through the streets every day and found out about the sick people in the city and reported it to the Chief Guards. No teacher or bloodletter bled without the permission of the said guards, and always, during this time, there were impediments in the said city, and it was always customary to separate the affected and exile them from the city, for which purpose some houses were built for the islanders, where the sick were washed. Despite all these efforts, the plague never ceased, and in the year fifteen hundred and thirty-eight, on the second day of January, the earth trembled greatly, and from then until the month of May, many people fell ill and died from the said disease, and the toll was so great that no other year was worse. During this time, there were always the said Chief Guards and men appointed to bury the dead who died from the said disease, and they buried them at night in the churchyards, as the rulers of the land believed that by separating the sick from the healthy, they were preventing the disease from spreading. Despite all the measures, the disease continued to grow, and this was seen by the aldermen of the year fifteen hundred and thirty-eight, who determined that from then on, those who fell ill should be treated in their homes and buried during the day, inside the churches, with the pomp required. And as soon as this began to be implemented, the disease began to decrease, and on the day of the Blessed Apostle, when they tried to start the procession, the hearts of those in charge of guarding the city were suddenly moved, not without divine permission. These were the Licentiate Gaspar da Nóbrega, who served as lieutenant to the Captain, and the Judges João Lourenço Leitão and Diogo Paes, and the Aldermen Manuel Afonso Ferreira Dromondo and Simão Darja and Heitor Homem de Sousa, and the Council's prosecutor Manuel Carvalho, and all agreed that from that day on, there would be no more guards in the city, and that those who fell ill from that disease would be treated like those with other illnesses, and that they would be visited by whoever they wished, since in so much time, so little had been achieved despite so many, and sometimes very rigorous, efforts, which could have remedied the situation if the remedy had been human. But as it is true that saying of the Blessed Saint James, that every good gift and every perfect gift comes from the Father of Lights in Heaven, likewise this also comes from there, because all the aforementioned together recognized and confessed the truth, that their guard and rigor did not allow the city's health, but in the hands of the Lord God, to whom they entrusted themselves and from whom they hoped for the city's health. And from that day on, they entrusted the guard to the Blessed Apostle Saint James, Patron and Advocate of the said city, for him to be its guardian and to obtain from Our Lord the health for it and its people.\n\n\n\n> And immediately the procession moved to the Church of the Blessed Apostle, with all solemnity, where, as soon as they arrived, the Chief Guards' staffs were handed over and placed on the altar by the Aldermen, and there they remained in memory. And the Licensed Priest Friar Vicente, preacher of the city, immediately in his sermon publicly announced to all the people the determination of the regents, praising it greatly and the confidence they placed in the hands of the Lord God, which greatly pleased all the people, and they gave many praises to the Lord God for such determination, which was not in their permission, and all with one will and heart immediately had the evil miraculously lifted by the Lord God, and the health of the land sent to us. And immediately the said regents ordered that all those who were in exile could enter the city and their homes, and stay and walk wherever they wanted, which was immediately satisfied on that day. And all those who were in exile, many with open sores and others with unopened swellings, entered the city and mingled with everyone, and from that day on the evil was miraculously lifted, and the city was healthy, and there was never any hindrance again.\n>\n> And not only did the Lord God lift the evil from the land, but also from the hearts and mouths of men, for which we give many thanks and praises.\n>\n> And so that such a great miracle and mercy received from the Lord God would not be forgotten, as we are free from a plague no less than that of Pharaoh, the Aldermen of that year had it written in this Tombo book, to remain in memory forever and the great burden that we owe to our Patron and Advocate, through whose intercession we obtained such a high benefit and mercy from the Lord God, - who signed here, with the judges and prosecutor. And I, Simão Lopes, Clerk of the Chamber, wrote it.\n>\n> «Auto do Voto – Year of the birth of Our Lord Jesus Christ of one thousand five hundred and twenty-three years on Saturday, twenty-four days of the month of January in the island of Madeira in the See of the city of Funchal in the choir of the said See appeared there the Mr. Captain Simão Gonçalves da Câmara and aldermen and officials of the Chamber, citizens and craftsmen and many other people and also the Mr. dean and chapter with all the other clergy and immediately among them it was presented that on the eleventh day of the month of June of the year of one thousand five hundred and twenty-one, the said city was in great storm and tribulation of plague and famine and many other troubles, it was agreed in the chamber by the officials who were then, namely: João Correia, alderman, Vicente Gonçalves and Pero da Luz judges, and the bachelor João de Évora, prosecutor and craftsmen to take a list of saints, namely: the name of Jesus Our Lord, and the Virgin Mary, Our Lady, and Saint John the Baptist and the twelve apostles, each by his name, of which they made fifteen writings in each of their names, and they threw them into a hat and by a boy named João, seven years old. putting them all first on their knees in prayer, promising to build a house in honor of that saint who by chance came out, and the Lord wanted it\n\n\n\nGod, by chance, the blessed apostle St. James the Less was chosen, in whose honor, on the same day, the city was celebrated, and on the twenty-first of July, his house began, with the city and the chapter going in a solemn procession, barefoot, and the schoolmaster Gonçalo Martins with the altarpiece of the image of the blessed apostle, and he gave the first shovel in the corner of the chapel, on the Gospel side, which house was built on land that Antonio de Spinola gave for the said house. And because the said city had somewhat returned to the plague, they agreed on the above, namely: the Captain, the Chamber officials, the craftsmen, the citizens, the people, the dean, and the chapter determined to finish the said house immediately, and from now on they took him as their protector and defender before Our Lord Jesus Christ, so that he would intercede with the eternal God for the troubles of this people who entrusted themselves to him, and they vowed that the Captain, the Chamber officials, the craftsmen, the Dean, and the Chapter, namely: the said Captain in his name and those who descended from him, and the Chamber officials in the name of the said City, and the said Dean and Chapter in the name of all the clergy of the said See and city, forever, in each year of the world, they would praise and celebrate the feast of the said glorious Saint, which is the first of May, for which they would hold a solemn procession, which would leave the said City Cathedral solemnly, and go to the said house of the said blessed saint, where they would hold solemn vespers, and the same would be done on the actual day, with solemn mass and procession, which processions would be held as on the actual day of Corpus Christi. And the said Citizens were pleased to have the said saint painted in the Chamber and on the flag and Seal of the City, just as St. Vincent is carried on the flag of the City of Lisbon, and the above voted this into the hands of the said dean to fulfill everything, for himself and for his successors, and in testimony and faith of truth they signed here. And I, António de Almada, public notary, scribe who now am in the absence of Afonso Anes, wrote it, and they also pleased to take as their protectors the blessed St. Sebastian and St. Roch, and to hold the said solemnity.\n\nOn page 280 of this volume of the Elucidário, there is a brief notice of the church of St. James, today the parish of Santa Maria Maior, to which we want to add some more information.\n\nThe promise made was about to be fulfilled and the construction of the chapel dedicated to the Patron Saint was to proceed, but perhaps due to lack of resources or because the initial enthusiasm shown on the occasion of the solemn 'vow' had cooled, the truth is that the new temple of the Patron Saint was conceived in the most modest design and built in very modest proportions, not being more than a poor and rustic hermitage like others that were scattered in various points of this island.\n\nThis regrettable lack or wrong understanding of the obligations contracted in 1521 and 1538 were partially repaired in the second quarter of the 17th century with the construction of a new chapel, and later fully satisfied when the current temple was built,\n\nIn the second half of the 18th century, as we will see below.\n\nIn the early years of the second quarter of the 17th century, the Funchal Senate decided to build a new chapel, considering the smallness of the old hermitage and the state of advanced ruin in which it was found. After the construction was completed, the chamber renewed the old commitments taken by the past administrations on June 22, 1632, and on the 25th of July of the same year, the diocesan bishop D. Jerónimo Fernando, with great solemnity, blessed the new chapel. The old fervor and veneration for the Patron Saint were aroused, and the festivities then held in his honor took on great magnificence and unusual brilliance, which lasted for many years.\n\nIn the council meeting of January 30, 1754, the Funchal senate made an important decision that may seem somewhat strange to us today, as we are unaware of the reasons that determined it: the demolition of the chapel of St. James and the erection of a church of larger proportions and more fitting for its intended purpose. The image of the Patron Saint was transferred to the Cathedral and the old chapel was demolished, and the construction of the new temple began in the same year of 1754. The construction works were delayed, as although it is stated somewhere that they were completed in the year 1768, the truth is that the transfer of the venerable image from the Cathedral to the new church only took place in 1789, with an unusual solemnity and uncommon splendor. It can be conjectured that it was approximately around that time that the protracted construction came to an end. As seen in the 'Historical Archive of Madeira' (1-4 and ss.), the Municipal Chamber archive contains the books 'Rebuilding of the Church of St. James' and 'Inventories and Revenues of the Church of St. James', which we did not have the opportunity to consult, and in which there may be some valuable elements about the construction of the new temple and the weighty reasons that led the senate to make that decision. It is to be presumed that the canonical blessing was promptly performed and the church was immediately put into service for worship.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Licenciado Gaspar da Nóbrega": [
            "Served as lieutenant of the Captain"
        ],
        "João Lourenço Leitão": [
            "Judge"
        ],
        "Diogo Paes": [
            "Judge"
        ],
        "Manuel Afonso Ferreira Dromondo": [
            "Councilman"
        ],
        "Simão Darja": [
            "Councilman"
        ],
        "Heitor Homem de Sousa": [
            "Councilman"
        ],
        "Manuel Carvalho": [
            "Council Prosecutor"
        ],
        "Simão Lopes": [
            "Clerk of the Chamber"
        ]
    },
    "years": {
        "1521": [
            "Miracle of the blessed Apostle St. James Act of the Vow made by the City of Funchal to the same Apostle–1521-1538"
        ],
        "1538": [
            "The earth trembled greatly and from there until the month of May many people fell ill and died from the said illness"
        ],
        "1523": [
            "Vow to St. James"
        ],
        "1632": [
            "Renewal of the old commitments made by the previous administrations"
        ],
        "1754": [
            "Important decision, demolition of the chapel of St. James and erection of a church of larger proportions"
        ],
        "1768": [
            "Completion of the construction work"
        ],
        "1789": [
            "Translation of the venerable image from the Cathedral to the new church"
        ]
    }
}