{
    "id": 3681,
    "lang": "en",
    "is_original": false,
    "title": "Wilson (Miss Mary Jane)",
    "fl": "W",
    "original_title": "Wilson (Miss Mary Jane)",
    "body": "This distinguished lady was born in Madras, British India on October 3, 1840. She settled in Madeira in 1880 and two years later established a school in the São Pedro Palace, which she named St. Georges High School. The school was very popular among the girls of the best society in Funchal. In 1892, after closing the school, she rebuilt the old hospital in the town of Santa Cruz with the help of donations. There, she received some patients and set up a pharmacy, providing remarkable services to the sick and poor in that municipality. She was the founder of a diocesan religious community that, through hospital services and education in many schools scattered throughout various parishes, earned the highest praise and gratitude from the people of this island.\n\nIn 1907, during a smallpox epidemic, Miss Wilson took charge of the isolation hospital established at the Lazareto de Gonçalo Aires, under very serious circumstances and when the most lamentable consequences were feared. However, the distinguished services provided by this illustrious lady were so remarkable that they immediately dispelled the unfounded fears that had arisen in the minds of many, still under the impression of the unfortunate events that occurred in January 1905.\n\nRegarding this, one of the authors of this work said in the old *Heraldo da Madeira*:\n\n> \"Miss Wilson, displaying her boundless selflessness and her great and never-failing charity towards the unfortunate smallpox patients, without any thought of personal gain or the smallest reward, placed herself on the same level as the great benefactors of humanity who, doing good only for the sake of goodness, aspire only to the applause of their own conscience and the rewards in the afterlife.\n>\n> Alongside this incomparable charity, her very kind and tender-hearted nature is filled with so much affection, care, and gentleness that in the isolation hospital, she is the true providence of the sick, always with the smile of hope and comfort illuminating her face.\n\n> \"The people, in their ignorance and excessive credulity, skillfully exploited by those who should have been their true mentors and guides, turned the isolation hospital into a prison of Ugolino or a cave of Cacus, where the patients suffered the greatest cruelties, ranging from outrages to modesty to the most heinous murders. All of this, which was nothing more than a legend, was merely the subject of a dark speculation, became an unshakable belief for the general public, an axiomatic truth that was impossible to undo or destroy.\n\nMiss Wilson had to fight tenaciously against these deep-seated prejudices, superstitions, and terrors. The first smallpox patients were admitted to the isolation hospital with great apprehension. However, the enchantment was completely broken in a short time. Those fantastic horrors gradually dissipated, and in the isolation hospital, only the burning flame of charity was found to shine intensely in a woman's heart.\n\n\"Today, the genius of good is there spreading benefits in abundance, a source of brilliant light illuminating many minds, a rainbow of peace and hope comforting troubled hearts\".\n\nWith the establishment of the new political regime, Miss Wilson had to leave Madeira, but she returned to Funchal, where she passed away at the house of the former São Bernardino convent in Câmara de Lobos on October 18, 1916. On April 15, 1939, her mortal remains were transferred to the chapel of the building on Rua do Carmo, where the headquarters of the religious congregation she founded are located.\n\nAs mentioned above, Mary Jane Wilson founded a diocesan religious congregation in 1884, which she named the Franciscan Sisters of Our Lady of Victories, receiving full approval from the ecclesiastical authorities. This Congregation, which is particularly dedicated to hospital work and elementary education for underprivileged children, has provided the most outstanding services among us, which everyone without exception acknowledges, always with the greatest zeal and dedication. Today, it is impossible to do without their beneficial action in managing the assistance establishments entrusted to them. The number of their members who selflessly work in the evangelical missions of Portuguese Africa is already considerable.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Pedro",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Miss Mary Jane Wilson": [
            "Founder of a diocesan religious congregation, provided hospital services and elementary education for underprivileged children."
        ]
    },
    "years": {
        "1840": [
            "Birth of Miss Mary Jane Wilson"
        ],
        "1880": [
            "Settled in Madeira"
        ],
        "1884": [
            "Foundation of the diocesan religious congregation Franciscan Sisters of Our Lady of Victories"
        ],
        "1892": [
            "Closure of the school and rebuilding of the old hospital in the town of Santa Cruz"
        ],
        "1907": [
            "Direction of the isolation hospital established at the Lazareto de Gonçalo Aires"
        ],
        "1916": [
            "Death of Miss Mary Jane Wilson"
        ],
        "1939": [
            "Transfer of her mortal remains to the chapel of the building on Rua do Carmo"
        ]
    }
}