{
    "id": 3685,
    "lang": "en",
    "is_original": false,
    "title": "Zargo (João Gonçalves)",
    "fl": "Z",
    "original_title": "Zargo (João Gonçalves)",
    "body": "João Gonçalves Zargo was a heroic figure at the beginning of our maritime endeavors and defeats, having captained the most important discovery made by Portuguese sailors in the first quarter of the fifteenth century, under the fruitful and glorious action of the Great Infante. The discovery of Madeira is the great enduring standard that truly marks the auspicious beginning of our odyssey as navigators. It represents not only a remarkable territorial expansion of our nation, but above all, it marks our first great achievement as navigators and future rulers of the seas. The illustrious navigator's name is indissolubly linked to this grand fact of our history. The influence that this great discovery had on the continuation of our maritime endeavors has not been prominently highlighted, but there is no doubt that it was remarkably notable, and the discoverer and first colonizer of Madeira should occupy a prominent place in the most brilliant pages of our maritime chronicles. Gonçalo Velho Cabral, who discovered the islands of São Miguel and Santa Maria, achieved a more illustrious name in history because a distinguished biographer extensively portrayed him as a navigator, employing a thorough historical investigation with the meticulous care with which a proud descendant of his ancestors exalts the exploits of his forebears. João Gonçalves Zargo did not have a descendant to write his biography, nor were there any searches made about him in public archives, apart from the little that Dr. Álvaro Rodrigues de Azevedo found in the documents kept in the municipal registry of this city. This results in a remarkable scarcity of news and information about the great navigator, making it extremely difficult to make even a brief biographical effort in which the most characteristic traits of his figure as a warrior, navigator, and colonizer are at least outlined in their general lines (1921). Zarco or Zargo? The erudite commentator of Frutuoso answers this question, stating that the first form is the most genuine way to write this surname and that it is supported by the most notable authors, but it has become antiquated and the use has adopted the second. Having consulted the oldest chroniclers and writers who briefly dealt with the discoverer of our archipelago, such as Gomes Eanes de Azurara, João de Barros, and Damião de Góis, we verified that they all wrote Zarco, and that in the accounts of the voyages made by Diogo Gomes de Sintra, a contemporary of Infante D. Henrique, and by Luis Cadamosto (1450), an identical spelling is adopted. In a royal letter from D. Afonso V, from the year 1449, the very antiquated form of Zarquo is read, which corresponds to Zarco, adopted by our ancient chroniclers. The infamous historian of the islands, who elaborated his work in the last quarter of the sixteenth century, uses the already modernized form of Zargo, and the spelling of Zarco, which is found in two or three places in the Saudades, should be considered a lapse of the copyist or a printing error, when it is certain that many dozens and perhaps hundreds of times Gaspar Frutuoso writes Zargo. This was also the spelling always adopted by the annotator of that work. All reasons advise that the current spelling to be followed should be the one used by the illustrious author of the Saudades da Terra and his erudite commentator. What is the origin of the surname Zarco or Zargo, used by the illustrious discoverer of Madeira? João de Barros and later Damião de Góis, in whose wake the chronicler of the islands Gaspar Frutuoso followed, said that Zarco or Zargo was a nickname originated from a heroic fact practiced by the navigator and not a surname taken from his noble ancestry. The wise annotator of the Saudades does not share the opinion of those chroniclers, saying that the versions given by Frutuoso cannot be considered true and that they are just another example of the general system followed in the invention of legends: to personalize and decompose into a fable, more or less plausible, the proper name whose origin is unknown. And, in proof of his assertion, he cites some ancient genealogies in which the ancestry of the discoverer is marked with the surname Zarco or Zargo. It may not be entirely out of place to mention here, although very briefly, the versions presented by Gaspar Frutuoso that we have pointed out above. In one of our encounters in Morocco, it happened that a daring and skillful Moorish knight challenged one of the Portuguese warriors to a fierce combat, with the latter being defeated in the fight, although heroically paying with his life for his extreme valor. Another Portuguese knight, and it seems that a few more followed in the arduous combat, all had the same unfortunate fate, and the captain of our fortress did not allow other lives to be sacrificed to the ferocious rage of the devilish Moor. Then, a knight who had not yet distinguished himself by his valor appeared, employing the greatest entreaties and instances to be allowed to attack the victorious Moor. Let us now hear the author of the Saudades, in his naive and picturesque language: \"And immediately the soldier asked for the horse of a knight that he chose for the purpose; and, mounting it with a shield in one hand and a piece of wood in the other, he advanced towards the Moor, who, seeing him skirmishing, came very arrogantly towards him. And every time he wanted to strike the Christian, the latter did nothing more than deflect the Moor's lance from himself, which he did until, as soon as he saw the opportunity and the conjunction, he quickly charged at the Moor, giving him such a great blow, that, stunned, he took him by the hair, and handed him over to the Captain; for which deed he was henceforth known to the King. This valiant soldier is said to have been preceded by João Gonçalves Zargo, his son, or grandson; and others say that this feat in arms was performed by the same João Gonçalves; and because the Moor that he, or his father, or grandfather killed was called Zargo, the same surname and name remained with them, or with him.\"\n\nOur first African conquest took place in 1415, and the discovery of Madeira occurred four or five years later. It is not easy to believe that the grandfather of the discoverer, who was certainly quite old at that time, could have been the hero of that feat. It would be more plausible to attribute it to the father, and even more so to the navigator himself. However, it seems that the chronicler did not give it great veracity, because, in the account of the event, he adds these words: \"the information I have about the island of Madeira tells this beginning in a different way...\". And immediately afterwards, he tells us that during the siege of Tangier, \"Zargo showed himself so gallant that he demonstrated his great strength, fighting valiantly in front of the Infantes, who esteemed him greatly for this reason. In this place and combat, he received a wound in one of his eyes from a dart that the enemies took from him, breaking one of his eyes. And as at that time they called 'zargo' someone who had only one eye, the name remained as a badge and honor of his chivalry; because in it he showed such signs and distinguished himself as a knight, that his effort and industry in the war were not insignificant for Prince Henry to save himself and return to the sea, at a time when Prince Ferdinand was already captured by treachery and deceit, as copiously narrated in the Chronicle of King Duarte.\" Fr. Francisco Brandão, in *Monarchia Lusitana*, says: \"We should not accept the explanation that Dr. Gaspar Fructuoso gives in the history of the Islands, saying that he was called Zarco as a nickname because he was blind in one eye or because he killed a Moor in Africa who was called Zarco...\". Regarding the origin of the surname of the discoverer, the following passage from a genealogical work by José Freire Monterroio Mascarenhas is transcribed in one of the notes to the *Saudades*: \"The Zarco family is almost as old as the kingdom, because since the twelfth century there are records of it in its archives. Although we know that there is a place in the province of Alentejo, near the town of Viana, called Zarco, it always seemed to us that it did not take its name from there, and that it did not come from a place, but from a nickname; because this word 'Zarco', both in the Castilian and Portuguese languages, means a man with greenish eyes; which Antonio de Nebrixa, in the Dictionary, explains in the Latin language with the word 'glaucus', and the same says Jeronymo Cardoso, in his Vocabulary, and Ambrosio Calepino, in his Dictionary; and so it was given as a nickname to a person, from which it passed as a surname to his descendants\".\n\nThe name of the birthplace of João Gonçalves Zargo remains unknown to us. Dr. Alvaro de Azevedo says, \"authors doubt the land of his birth: some want it to be natural of Thomar because the Zarco family had property there, as the chronicler Brandão says; others that he was from Lisbon; and some from Matosinhos or Porto: where Lousada says that the Zarcos had a chapel... Some of the old Madeiran nobility books give Zargo as born in Matozinhos, and the writer D. Francisco Manuel de Melo, a descendant of the discoverer, also affirms that he is a native of that locality. The third captain-donatary of Funchal, Simão Gonçalves da Câmara, grandson of the discoverer, left his captaincy and established residence in Matozinhos, where he died in 1530 (volume I, page 207), conjecturing that perhaps he was from there, family traditions or property that they possessed in that place, determined his withdrawal to that point of the Continent. All these reasons do not constitute conclusive evidence in favor of the affirmation of the birth of the great navigator in Matozinhos, but they are certainly worthy presumptions, which should be added that it was recently assured to us that in that locality there is a tradition that the discoverer of this archipelago was born there.\n\nWhat is the precise date of his birth? It is read in one of the annotations to Frutuoso's work: \"it is not known for certain in which years João Gonsalves Zarco lived. Being young in 1419 and having his firstborn, João Gonsalves da Câmara, died at eighty-seven years in... March 1501, and therefore born in 1414, we infer that Zargo was born around 1395\". It seems to us that the time of Zargo's birth should be marked just beyond 1390, to suppose that he would have been between 25 and 30 years old at the time of the discovery, since some chroniclers considered him at the time, as a young man and still quite young, not forgetting that he had already distinguished himself as a navigator and had heroically conducted himself in the second siege of Ceuta.\n\nIf we are to believe the aforementioned genealogist Freire Mascarenhas, João Gonçalves Zarco is the son of Gonçalo Esteves Zarco and D. Brites, who was the daughter of João Afonso, from Santarém, a steward of the house of King D. João I. Gonçalo Esteves, who lived in the reigns of Afonso IV, D. Pedro I and D. Fernando, was the son of Estevão Pires Zarco, who was said to be a Steward in the king's house and who held important positions in the judiciary.\n\nAlthough the name of the navigator Gonçalves Zargo is not further glorified by the circumstance of having illustrious ancestors and belonging to a family of noble traditions, which was of capital importance at that time, it is the truth to say that the discoverer of the archipelago came from a noble lineage and in that capacity frequented the house of Infante D. Henrique as a familiar.\n\nThe old chroniclers Eanes de Azurara and João de Barros say so, the historian of the islands affirms it, and the same is read in the oldest and most accredited Madeiran genealogies. In a nobiliary of José Freire Monterroio de Mascarenhas, whose manuscript is found in the Public Library of Lisbon and which was mentioned above, there is a genealogy of Zargo, going back to the twelfth century the known ancestors of the illustrious navigator. In our opinion, one of the most conclusive proofs of his noble origin is his marriage to D. Constança Rodrigues de Sá, daughter of Rodrigo Aires de Sá, who represented Portugal in Rome and married there with D. Cecilia Colona, daughter of the Marquis and Prince of Colona, who was one of the oldest, noblest and most respected families of the Roman patriciate. This was recently confirmed to us by a distinguished researcher from the mainland, after several searches in old and authoritative documents (1921). It is noteworthy that a marriage contracted at that time under such conditions, when Zargo had not yet achieved the renown of a famous discoverer and was not the opulent captain-donatary of Funchal, could only have occurred if the spouse was a qualified person of proven noble ancestry. Aires de Sá, who does not miss the opportunity to hyperbolically extol the merits of the discoverer of the Azores and who with manifest injustice sometimes refers to the discoverer of Madeira, says that João Gonçalves Zargo \"was a man of modest origin... who managed to rise in the House of Infante D. Henrique and evolved into a settler\", but the truth is that he does not adduce any evidence in favor of his assertion, which is in formal contradiction with what the chroniclers, the nobiliaries and the customs of the time say.\n\nThe aforementioned genealogist Freire Monterroio says that Gonçalves Zargo began \"very young to serve Infante D. Henrique\", having therefore a long apprenticeship in the school of that illustrious and meritorious prince. Zargo distinguished himself as a navigator, having made several voyages along the African coast, which was then the proven apprenticeship, the arduous and experienced course of our daring seafarers. Some writers, including Francisco Manuel de Melo, affirm that the illustrious navigator was the first to introduce the use of firearms on his ships, so this improvement in the art of war waged on the ocean was due to his inventive genius and warlike ardor. He held the position of captain of the maritime coasts of the Algarve and had several encounters at sea with Moors and Castilians, always showing extreme valor.\n\nThe discoverer of Madeira also distinguished himself as a brave and daring soldier, leaving us chronicles with very laudatory references to his heroic conduct in Ceuta and Tangier. In the first of these places, he was knighted, and in the disastrous action of Tangier, he greatly contributed to the embarkation of Infante D. Henrique being carried out under the protection from the attacks of the Moors. Frutuoso says about this: \"with the industry and effort of this knight João Gonçalves Zargo, the Infante D. Henrique embarked on the ships that were at sea for this purpose, and Zargo remained on land, gathering the people he could and bravely withstanding the attacks of the Moors, who came upon him to enter the Infante. And, after gathering them with the loss of many Portuguese, João Gonçalves Zargo returned well wounded, with effort and danger, as the Moors were relentless. For this great service that this magnanimous João Gonçalves Zargo did for the Infante, and for others that he had done for the King, he was highly esteemed, and the King gave him substantial positions, in which he always showed himself to be a true knight\". His descendants continued the glorious paternal traditions, as many of them, especially his successors in the captaincy, distinguished themselves valorously in the African strongholds, as we have already mentioned in the articles dedicated to them in the first volume of this work (1921).\n\nShortly after the discovery of this archipelago and the division of the captaincies, Gonçalves Zargo, with his wife and children, settled in Funchal and began the work of populating and colonizing his lordship.\n\n\"Captain João Gonçalves Zargo, according to the Saudades... , sheltering the ships near the islets at the cape of this place, due to the existence of a beautiful cove, decided to make his wooden residence on land, which he immediately built by the sea in a high place, where later Captain Constança Rodrigues founded a church of Santa Catharina.\" It was near this small temple that Zargo had his first residence, which would undoubtedly have been more than a modest and uncomfortable dwelling built of wood, with only one floor and devoid of any architectural splendor, like all the primitive houses that were built among us.\n\nWe have already mentioned elsewhere that it was in the solitary retreat of Santa Catarina that Zargo directed the initial work of colonization and laid the foundations of the future town, which quickly progressed and even in his lifetime achieved remarkable development.\n\nPerhaps he dreamed there of the progress of the lordship, of which he was the lord, and of the greatness of the house he had founded, foreseeing in the near future the honors and privileges that would be bestowed upon his descendants and successors. Perhaps he had foreseen that the monarch would reward him with the titles of nobility and with the use of a coat of arms, already seeing the scrolls of his grandchildren adorned with the crown of count and grandees of the realm, as a tribute to the services rendered by the grandfather...\n\nA few years later, the discoverer moved his residence to the left bank of the river, at the foot of the hill that later bore the name of Pico dos Frias and near the chapel that he had built there with the invocation of São Paulo, and it is said that this was the first stone residence built in Funchal.\n\nHis definitive settlement, where he spent most of his life, was in the immediate vicinity of the place where he had the church of Conceição de Cima built. An ancient manuscript says: \"he also decided to make a residence for himself, as he did on a hill that is above the Funchal valley, right in front of a church of N. S. da Conceição for his tomb and that of his family.\" It is the current church of Santa Clara and his residence is the old manor house of the Lomelino family, now known as Quinta das Cruzes, as can be seen in more detail in the article \"Residences of Zargo\", on page 395 of Volume II of this work, to which we refer the reader.\n\nIt is known that João Gonçalves Zargo dedicated himself tirelessly to the colonization of his lordship, whose seat rapidly grew in importance, being a quarter of a century after the beginning of its settlement elevated to the status of a town, still in the lifetime of the discoverer, and approximately fifty years later it was granted the status of a city, by royal decree of August 21, 1508. Little is known in detailed particulars about the rule of the first lord, but nothing is known to his discredit in the public administration of his lordship. One accusation has been made against him: the setting of the voracious fire that destroyed a considerable part of the primitive and thriving woodland that covered this island from the edge of the ocean to the mountain ridges. This fact, which is narrated in some detail on page 140 of Volume II of the Elucidário, certainly constituted a risky recklessness, the disastrous consequences of which the early settlers perhaps did not fully appreciate, but it is also true that a rapid and extensive colonization imposed the imperative need to partially destroy these dense and impenetrable thickets, which only a fire could reduce to the necessary proportions and allow for immediate agricultural exploitation. According to João de Barros, it seems that this fire, due to the extensive area it spread to, caused serious damage and difficulties to the early colonization, and it is also undeniable that Madeira was rapidly repopulated with forest species and that it soon became covered with a vast and opulent vegetation.\n\nOn November 1, 1450, the letter of donation was made to João Gonçalves Zargo by Infante D. Henrique, of the lordship of Funchal, which by the same letter would be transmitted to his direct successors. This letter from the Infante was confirmed by the royal letters of November 25, 1451, and August 16, 1461. The privileges and prerogatives granted by these diplomas were essentially the same as those set forth in the letters of donation, which had been made to the lords Tristão Vaz and Bartolomeu Perestrelo. The powers of the lords were excessively broad and extremely discretionary, as they held all civil and criminal jurisdiction, with the exception of the application of the death penalty or mutilation. They were lords of water and wind, that is, only they could have mills or watermills, and they also had the rights to the production of bread and the sale of salt. In addition, they had the tenth part of the income destined for the Infante and the important prerogative of distributing uncultivated lands. All this constituted for the captain-lords of Funchal a very substantial annual income, making the house of the lords of this lordship one of the most opulent in the country. The 4th grandson of Zargo and 5th lord was made Count of Calheta and grandee of the realm. The lords of Funchal built a palace for their residence in Lisbon and lived with great splendor in the capital. We have no knowledge that Gonçalves Zargo had reserved any lands or real estate on this island for himself or for his successors in the lordship, but it is known that he made donations of vast territories to his other children and sons-in-law, such as the Lombada, in Ponta do Sol (Volume II, page 277), and others.\n\nAmong the first donataries of Madeira, Zargo was the one who enjoyed the greatest prestige and influence, certainly due to his personal qualities and not just because he was of higher quality than Tristão Vaz, as Barros says in his first Decade. The choice of the captaincy seems to already indicate the superiority of the Funchal donatary. The special conditions of the donatory seat, regarding its admirable location, spaciousness for the development of a populous settlement, the amplitude of the port, the fertility of the soil, the picturesque place, and the mild climate, compared to the conditions of flagrant inferiority of the other captaincy of Madeira in terms of the nature of the terrain, climate, lack of beaches and landing places, difficulty of communications, etc., leave no doubt about the preferences granted to Gonçalves Zargo in the division of the land found by the two navigators. Subsequently, with the rapid and remarkable development of Funchal, the influence of the donataries of this captaincy continued to grow, and at times they abused this influence, extending their jurisdiction to the other donataries, with a manifest invasion of the duties of others, to which the disastrous administration of the captain-donataries of Machico and Porto Santo largely contributed. This was to a certain extent sanctioned by the metropolis governments, which did not repress the abuses and in official documents referred to the Funchal donatary as the captain of the island, as if the captaincy of Machico did not exist. As mentioned above, João Gonçalves Zargo married Constança Rodrigues de Sá or de Almeida, who, according to the most authoritative genealogists, was the daughter of Rodrigo Aires de Sá, who was the Portuguese ambassador to Rome, and Cecília Colona, from the very noble Roman family of the marquises of Colona. Regarding this, a noble article reads: \"Patrician Roman family, whose origin dates back to Pietro de Colona, lord of a castle near Rome, who lived around the year 1100. His 3rd grandson Seiarra de Colona was elevated to marquis in 1289, and later his descendants were made princes of Colona and Palestrina, and grandees of Spain, being one of the most illustrious families of Italy...\" According to the best probabilities and according to the genealogies we consulted, the discoverer of our archipelago, when he began the colonization work, brought with him his wife Constança Rodrigues de Sá, the eldest son João Gonçalves da Câmara, and the daughter Helena Gonçalves da Câmara, with the third son Rui Gonçalves da Camara probably already born in Madeira, who became the 3rd captain-donatary of the island of São Miguel. In the article \"Sons and Sons-in-law of Zargo\" (volume II, page 31), we have already briefly discussed the first descendants of the discoverer, and we refer our readers there, only rectifying here the information regarding Garcia Gonçalves da Câmara, who is the legitimate son of João Gonçalves Zargo and Constança Rodrigues, and not the natural son of the illustrious navigator, as stated there, information gathered from a less reliable source that we considered trustworthy at the time. In the article \"Donataries,\" we provided information on the immediate succession of the captain-donataries of Funchal, direct descendants of the discoverer until the Philippine domination, and we dedicated a special article to each of them with some development on pages 201 and following of the 1st volume of this work. A large and illustrious descent spread from Zargo, which spread throughout Madeira, the Azores, Brazil, and mainland Portugal, with some of its members being the roots of illustrious titled houses. One of his descendants, the great writer D. Francisco Manuel de Melo, says: \"... João Gonsalves Zarco, a famous man among us, because not counting the oldest houses, of which they do not make uncertain memory, few men have we had in Portugal of such opulent descents, from whom three counts of this name owe their nobility, Calheta, Vila Franca, and Atouguia... And through marriages, 21 titles of this kingdom descend from João Gonsalves.\" King Afonso 5th, by diploma of July 4, 1460, granted the illustrious discoverer the use of a coat of arms, which is described in the same diploma as follows: \"a black shield & at the foot a green mountain on which is placed & situated a silver tower between two golden wolves...\" In this royal charter, the name of the discoverer is designated as João Gonçalves de Câmara de Lobos, and this is how his successors should have used it, which in fact seems not to have happened, not even with Zargo himself. We have already said enough about his coat of arms, the historical error noted in it, the surname Câmara used by his descendants, etc., in the article \"Câmara,\" on page 198 of volume I of this Elucidario. Gonçalves Zargo died at a very advanced age. An old manuscript says: \"He reached such old age that he was carried in the arms of men to the sun, from which he greatly benefited. From there, he arranged the affairs of his jurisdiction, governing and administering justice with his full understanding, in which he never experienced the feebleness of a decrepit man.\" Some old nobiliaries give the navigator as deceased in 1451, others in 1461, and yet another in 1471. Nothing is known for certain in this regard. The year 1451 cannot be admitted, because, by the royal charter of July 4, 1460, it is seen that Zargo was still alive in this year. The date of 1461, considered the most likely, is the one that best harmonizes with the 40 years of administration of the captaincy fixed by the islands' historian. On the other hand, if we assume that he was born between the years 1390 and 1395, as mentioned above, we would have to suppose that he was 66 to 71 years old at the time of his death, which certainly does not correspond to the advanced age mentioned by the chroniclers, especially at that time. Accepting the year 1471 as the year of his death and also 1390 as the year of his birth, he would have reached 81 years of age, and in this way the unanimous affirmation of the chroniclers regarding his decrepitude would be entirely justified. It can also be affirmed that he may have been born before the year 1390, and in this case the dates of 1451 and 1461 would also have their possible justification. These are mere conjectures, as there are currently no elements that enable us to precisely determine the year of the death of the great discoverer.\n\nIt was God's will to take him, says the aforementioned manuscript, having governed the island... not as its lord, but as a father and companion to all its inhabitants.\" The mortal remains of the discoverer were buried in the Church of Conceição de Cima, now Santa Clara, which he had built as his tomb and that of his descendants. Zargo's tomb was located in the main chapel, as was generally the practice for the founders and patrons of churches. Somewhere it is written \"the work was ordered in such a way that the burial... remained in the middle of the main chapel, with a stone tomb on top so high that it made it venerable and respectful.\" It is said that many years later, the nuns managed to remove the ostentatious mausoleum, which obstructed their view of the altar, and it was perhaps on that occasion that the discoverer's ashes were transferred from Madeira to the tomb of his son-in-law Martins Mendes de Vasconcelos. We are inclined to believe that this violation of the tomb and the transfer of the discoverer's mortal remains, if it indeed occurred, must have taken place during the Philippine domination, when the Funchal landowners ceased to reside on this island and began to have a merely honorary governing role, as it is difficult to believe that they would have allowed such desecration of the tomb of their illustrious ancestor and founder of the opulent house they enjoyed. The commentator of Frutuoso says that the sarcophagus of Martim Mendes de Vasconcelos has an inscription in uppercase Gothic lettering, illegible due to wear, and that on the adjacent floor there is a large marble slab with the following epitaph: S.ª DO CAPITÃO GASPAR MENDES DE UASCONSELLOS QUE MANDOU FAZER PARA SI E SEUS ERDEIROS POR SE TIRAR A PRIMEIRA CAMPA QUE AQUI SE POS COMO DECENDENTE DO PRIMEIRO MARTIM MENDES DE VASCONSELLOS QUE AQUI JAZ E PASSOU A ESTA ILHA A CASAR COM ELENA GLIZ DA CAMARA FILHA DE JOÃO GONSALVES ZARCO SEU DESCOBRIDOR DESTA. FOI FEITA NA ERA DE 1710 This epitaph makes no reference to the discoverer's ashes and it seems that the inscription in Gothic lettering is also not related, according to the person who tried to decipher it. Does it refer to Martim Mendes de Vasconcelos? Some have already supposed that the slab came from Portugal and covered the grave of an ancestor of Zargo's son-in-law. When the upper floor of the main chapel of the church of Santa Clara was raised in March 1919, two tombstone slabs with epitaphs referring to the 2nd, 3rd, and 5th captain-donataries of Funchal were discovered there, as already described on page 217 and following of Volume II of this work. Nothing was found there regarding the discoverer. The chapel of Santa Catarina, the chapel of São Paulo, the Quinta das Cruzes, and particularly the church of Santa Clara are modest but memorable monuments that eloquently recall the discoverer and the discovery of Madeira. These buildings should deserve from the public authorities, and especially from the administrative bodies based in Funchal, the respect and veneration that is always paid to objects and things that are intimately linked to the lives of illustrious men. It is their very serious obligation to preserve these buildings and protect them as much as possible from the ravages of time. And, as we have already said on other pages of this book, it is a very opportune time to make a special reference to the sword of João Gonçalves Zargo, which has always been kept in the Casa das Cruzes and which a constant tradition passed down from generation to generation within the family that owned it, undoubtedly makes it belong to the illustrious discoverer. It has always been considered as such, and the profound veneration that has always been paid to that relic there further confirms the truth of its origin. It is an ancient weapon designed to be wielded with both hands and is not distinguished by its exquisite craftsmanship. It certainly has no intrinsic or artistic value, but it is very valuable for its five hundred and something years of existence and, above all, for having belonged to the great navigator who discovered this archipelago. It is perhaps the sword that Gonçalves Zargo wielded in Morocco, in his attacks against the Moors, gaining fame as a brave and daring knight. This venerable relic is in the hands of a foreigner in this city, who keeps it with the appreciation it truly deserves. However, it should be in the possession of the Municipal Council of this city. It is the duty of this administrative body to promote its acquisition and to religiously preserve it in its archives, until it can properly be displayed in the museum of art and antiquities that will inevitably be established in this city one day (1921). The idea of erecting a monument to the illustrious discoverer of Madeira in this city is an old one, but not even a serious attempt has been made to turn this idea into a reality and thus settle the debt owed to his glorious memory. It was in 1918 that the Junta Geral ordered the construction of the model of Zargo's statue, which is to be erected on Avenida do Dr. Manuel de Arriaga, in the extension of Entrada da Cidade. The model, which is the work of the distinguished Madeiran sculptor Francisco Franco, was exhibited at the municipal theater on March 2, 1919, and on the occasion of the Fifth Centenary of Madeira, the first stone of the monument was laid in that avenue, an act that was exceptionally impressive, as already described on page 163 of this volume (1921). Outside the city and high up in the mountains, overlooking the whole of Funchal, a bronze statue of João Gonçalves Zargo stands in Terreiro da Luta, representing the illustrious discoverer at the moment when his caravel was approaching this then unknown island. This monument, the work of the chisel of the sculptor Francisco Franco, is exclusively due to the initiative of the former merchant and distinguished Madeiran, Comendador Manuel Gonçalves. The Madeiran poet Francisco de Paula Medina e Vasconcelos published in Lisbon in the year 1806 a poem which he named Zargueida, of which and of the Georgeida Inocencio says: \"He intended to sound the epic trumpet, but saw that this enterprise was far beyond his talent, and therefore in the two essays he composed in that genre, he never managed to rise above mediocrity. However, in each of them, there are episodes that do not detract from his muse and that can be read with pleasure.\" Of Medina e Vasconcelos' compositions, Zargueida was the one that brought him the most renown and is still the best known of all. It is an epic poem in ottava rima, molded in the classic forms of ancient epic poetry. It is divided into ten cantos and contains more than five thousand verses. It deals with the discovery of Madeira by João Gonçalves Zargo, taking advantage of the discoverer's surname for the title of the poem. It contains a series of interesting episodes with some successful poetic digressions, among which the legend of Machim stands out. It is only in the tenth canto that the discovery of this island is described. The poem is preceded by a sonnet dedicated to Bocage, to which this distinguished poet responds with another sonnet, which is undoubtedly the most beautiful composition found in this volume (1921). The preceding passages about Gonçalves Zargo, which are transcribed verbatim from the first edition of this work, should be compared with what is set out on pages 354 and following of vol. I of the 1st edition, for a more comprehensive clarification of the subject and also as a correction to some statements that were made at that time, especially the notes regarding the precise time of the discovery and the names of those who carried out this occasional or intentional undertaking (Vid. I-355). Other new information that we present next also offers particular interest in this matter.\n\nIn the article 'Some Documents from the Monastery of Santa Clara do Funchal', published on pages 171 and following of volume IV of the Historical Archive of Madeira, the true spelling of the surname of the captain-donor of Funchal is intended to be fixed, affirming that it should be written as Zargo and not Zarco, as it is spelled in many places. It includes a document from the year 1447, in which that surname is reproduced and 'fac-similated' with the spelling form of Zargo. A question naturally arises: - In the twenty-two years that elapsed from the beginning of the settlement until the year 1447, would João Gonçalves have always used his surname written with a 'g' and never with a 'c'? These changes in names, surnames, nicknames, and aliases are not uncommon nowadays and were even more frequent in the past. The cited document indicates a presumption that should not be entirely rejected, but it does not establish an unquestionable affirmation that it is not permissible to doubt.\n\nIt is worth noting that Gaspar Frutuoso, author of 'Saudades da Terra', Dr. Álvaro Rodrigues de Azevedo, his illustrious commentator, and almost all the writers who have dealt with it, used the spelling form of Zarco and not Zargo.\n\nThe conjectures formulated about the probable year of the death of João Gonçalves Zargo were entirely clarified with the elements provided by the valuable writing inserted in the 'Diario de Noticias' of Funchal, on April 23, 1927, by the distinguished writer João Cabral do Nascimento, which undoubtedly proves that he died in the year 1467, which constitutes valuable information for Madeiran history.\n\nIn the aforementioned 'Historical Archive', referring to the year 1939, a developed article about the 'montante' of João Gonçalves Zargo, mentioned above, was published, seeking to dispel the prevailing opinion that it belonged to someone to whom it has been attributed for centuries, which was not conclusively proven. As is known, this 'montante' was acquired by the benefactor industrialist Henrique Hinton, who offered it to the Municipal Museum of Funchal, where it is deposited. An article published in the 'Diário da Madeira' on November 16, 1939, is of particular interest on this subject and should be consulted by readers who wish to know more about this matter.\n\nThe fitting tribute to the memory of João Gonçalves Zargo, as mentioned above, was fully realized on May 28, 1934, with the solemn inauguration of the statue erected on Avenida Arriaga, as described on page 394 of volume II of this Elucidário.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zargo": [
            "Heroic figure at the beginning of our maritime endeavors and defeats, having captained the most important discovery made by Portuguese sailors in the first quarter of the fifteenth century, under the fruitful and glorious action of the Great Infante. The discovery of Madeira is the great enduring standard that truly marks the auspicious beginning of our odyssey as navigators. It represents not only a remarkable territorial expansion of our dominions as a nation, but above all, it marks our first great conquest as navigators and future rulers of the seas."
        ],
        "João Gonçalves": [
            "Hero mentioned in the narrative, known as Zargo due to a feat in arms."
        ],
        "Eanes de Azurara": [
            "Historian"
        ],
        "João de Barros": [
            "Chronicler"
        ],
        "José Freire Monterroio de Mascarenhas": [
            "Genealogist"
        ],
        "D. Constança Rodrigues de Sá": [
            "Wife of Zargo"
        ],
        "Rodrigo Aires de Sá": [
            "Representative of Portugal in Rome"
        ],
        "D. Cecilia Colona": [
            "Daughter of the Marquis and Prince of Colona"
        ],
        "Aires de Sá": [
            "Commentator"
        ],
        "Francisco Manuel de Melo": [
            "Writer"
        ],
        "Frutuoso": [
            "Chronicler"
        ],
        "Zargo": [
            "First lord of Madeira"
        ],
        "D. Francisco Manuel de Melo": [
            "Great writer"
        ],
        "Francisco de Paula Medina e Vasconcelos": [
            "Madeiran poet"
        ],
        "Bocage": [
            "Distinguished poet"
        ],
        "João Cabral do Nascimento": [
            "Distinguished writer"
        ],
        "Gaspar Frutuoso": [
            "Author of the 'Saudades da Terra'"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Illustrious commentator"
        ],
        "Henrique Hinton": [
            "Benefactor industrialist"
        ]
    },
    "years": {
        "1921": [
            "Extremely difficult to make a brief biographical effort in which the most characteristic traits of his figure as a warrior, navigator, and colonizer are at least outlined in their general lines confirmation of Zargo's noble ancestry",
            "Construction of the model of Zargo's statue and laying of the first stone of the monument publication of the poem 'Zargueida'"
        ],
        "1415": [
            "Realization of the first African conquest."
        ],
        "1419": [
            "Discovery of Madeira.",
            "João Gonsalves Zarco was a young man"
        ],
        "1501": [
            "João Gonsalves da Câmara, eldest son of João Gonsalves Zarco, died at the age of eighty-seven"
        ],
        "1450": [
            "Granting of the captaincy of Funchal to João Gonçalves Zargo"
        ],
        "1508": [
            "Granting of city rights to the captaincy of Funchal"
        ],
        "1460": [
            "Granting of the coat of arms to João Gonçalves de Câmara de Lobos"
        ],
        "1806": [
            "Publication of the poem 'Zargueida' by Francisco de Paula Medina e Vasconcelos"
        ],
        "1447": [
            "Reference to the surname Zargo in a document from the Monastery of Santa Clara do Funchal"
        ],
        "1927": [
            "Publication of the document proving the death of João Gonçalves Zargo in the year 1467"
        ],
        "1939": [
            "Publication of the article about the 'montante' of João Gonçalves Zargo"
        ],
        "1934": [
            "Inauguration of the statue of João Gonçalves Zargo on Avenida Arriaga"
        ]
    }
}