{
    "id": 385,
    "lang": "en",
    "is_original": false,
    "title": "Baldios",
    "fl": "B",
    "original_title": "Baldios",
    "body": "The baldios, or uncultivated and unutilized lands of Madeira, are mostly located at over 800 or 900 meters above sea level, almost all of them belonging to private individuals, but without this ownership being able to be proven with legal titles most of the time. It is claimed that Paul da Serra and a small part of the Serras de S. Jorge, Boaventura, and Poiso are owned by the State, with all the other lands in the mountainous region of the island belonging to private individuals, except for the Montado do Barreiro, recently acquired by the Municipal Council of Funchal, and the montados purchased by the Agricultural Board of Madeira. There are about 30,000 hectares of uncultivated lands on the island. Some old baldios in the Serra do Monte are now covered with pine trees, and it would be good if the planting of these trees extended to other parts of the mountainous region, in order to prevent the threat of running out of firewood for the population's needs one day. Paul da Serra, which the people were allowed to utilize during the government of D. João VI, could produce the Canary pine, a species that in the opinion of Dr. Jorge Perez is very suitable for the reforestation of the upper zone of our island. The baldios were, in other times and to a large extent, separated from cultivated lands by hedges or fences, made of stakes and tree branches, called bardos, mainly intended to prevent livestock from attacking agricultural crops. See Barreiro.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João VI": [
            "Government"
        ]
    },
    "years": {
        "1905": [
            "Baleen whale, perhaps still inexperienced, was stranded between a sandbank and the coast, near the large beach of Porto Santo and in front of Campo de Baixo. The capture of the animal was easy for the local residents, whose blubber produced dozens of gallons of oil."
        ]
    }
}