{
    "id": 387,
    "lang": "en",
    "is_original": false,
    "title": "Baleias",
    "fl": "B",
    "original_title": "Baleias",
    "body": "Off the coast of the islands of this archipelago, enormous cetaceans, commonly called whales, but which may be either true whales or their close relatives, the sperm whales, occasionally pass by. Although the passage of these mammals, especially in the summer, is not very rare, there is no whaling industry in these islands, nor that of any other cetacean. Some partially decomposed carcasses are occasionally washed ashore, the last of which was reported to have stranded a few years ago in Ponta Delgada, northwest of Porto Santo. These remains still contained a large part of the vertebral column, some ribs, and part of the ventral and pectoral regions. The deep folds observed in the abdomen seemed to indicate a species of the baleen whale group. In May 1905, a young whale, perhaps still inexperienced, became trapped between a sandbank and the coast, near the large beach of Porto Santo and in front of Campo de Baixo. The capture of the animal was easy for the local residents, and its blubber produced dozens of gallons of oil. The large vertebrae of these animals sometimes become part of the household furniture of the poor, being used as benches or stools after the edges are trimmed. Occasionally, the white and oily substance that fills the cranial cavity of sperm whales is found floating on the sea surface, coagulated by cooling. This substance, universally known as spermaceti, is referred to among Madeiran fishermen by the curious expression 'gomito de baleia,' as they suppose it to be a product of the vomit of the great marine mammals.",
    "categories": [
        "biology"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Ribeiro Frio": [
            "Place with a small viewpoint"
        ],
        "Ponta Delgada": [
            "Last carcass washed ashore"
        ]
    },
    "people": {},
    "years": {
        "1905": [
            "A young whale, perhaps still inexperienced, became trapped between a sandbank and the coast, near the large beach of Porto Santo and in front of Campo de Baixo. The capture of the animal was easy for the local residents, and its blubber produced dozens of gallons of oil."
        ]
    }
}