{
    "id": 388,
    "lang": "en",
    "is_original": false,
    "title": "Baleira (Village)",
    "fl": "B",
    "original_title": "Baleira (Vila)",
    "body": "The municipality and island of Porto Santo have as their seat or capital the village of the same name, also known as Baleira village. This name is certainly very old, but it seems to have been little used, even in the early days of colonization. From the rare references we have found in ancient documents, we believe that this strange name gradually fell into disuse and, in this way, was gradually buried in complete oblivion. Only from time to time, and only in official documents written on the island, is the village of Baleira still discovered, perhaps as a vestige of the ancient lineage of its inhabitants and the old noble traditions of the descendants of Bartolomeu Perestrelo, the first grantee of Porto Santo.\n\nWhat is the origin of this name? We do not know. Dr. Rodrigues de Azevedo, in note XII to the 'Saudades da Terra', says the following about it: 'The name Vila Baleira has an unknown origin: but, reflecting that Baleira has the same root, bal, as the first form of the surname Perestrello, and combining this element with the suffix eira, it is easily recognized that Villa Baleira is a significant denomination that the village of Porto Santo was founded by Perestrello: it is as if we said Villa de Perestrello. The name of the village preserved the letters of the original form, while the family name replaced them in the way we have already seen when we dealt with Bartholomeu Perestrello (note X, page 446): and they became so different that they seem strange words to each other, being, otherwise, congeners, as stated. This is a serious presumption that the same village was founded by Bartholomeu Perestrello.'\n\nThis explanation is very strange and undoubtedly takes the rapid transformation of a word too far, which within a short time passed as if by magic from Perestrello to Baleira. Despite the great erudition of the annotator of Gaspar Frutuoso and his great philological knowledge, we can apply the well-known proverb here: aliquando dormitat Homerus. Someone has already suggested that the word Baleira was a very pleasing term to the Perestrelo family, because it designated the place where they owned an estate, or it was the cradle of their ancestors. We cannot deny it, but we also have no reason to affirm it with any serious foundation.\n\nThere are several place names in Madeira that were and still are from some villages in Portugal, mainly in the Algarve, from where the largest number of the original colonizers of this archipelago came. Thus, the place of Boliqueme, in the parish of Santo Antonio, is the name of a parish in that province. In the Algarve, there is a village with the name Baleeira, which could easily be corrupted into Baleira. It is Dr. Azevedo himself who suggests this, perhaps repenting of the bold explanation he had previously given. The Baleeira or Baleira of the Algarve is a maritime village, and furthermore, in the vicinity of Sagres, where Infante D. Henrique resided and had his nautical school, and to whose house Bartolomeu Perestrelo, the first grantee of Porto Santo and the founder of the original settlement established there, belonged.\n\nThe royal charter that granted the status of village to the settlement of Porto Santo is not known. In this regard, in note XVI to the 'Saudades', the following is found: '...we infer, in the absence of the respective diplomas, that the settlement of the island of Porto Santo, later called Villa Baleira, and that of Machico were also elevated to villages and municipalities around the year 1452, when the donation of the latter had royal confirmation: and it is certain that these villages are pointed out in tradition as primitive.'\n\nThe settlement and later village of Porto Santo or Baleira progressed and developed in the early days of colonization, but little more than a century after the discovery, it began to decline and has remained since then in an almost stationary state, despite the adoption of some government measures, notably those of the Marquis of Pombal (see Quintos and Oitavos), aimed at making it progress and lifting it from the decline in which it has been for centuries. This village is the seat of the municipality and the only parish of Porto Santo.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Porto Santo": [
            "Island of Porto Santo"
        ]
    },
    "people": {
        "Bartolomeu Perestrelo": [
            "First grantee of Porto Santo"
        ]
    },
    "years": {
        "1452": [
            "Elevation to villages and municipalities"
        ]
    }
}