{
    "id": 394,
    "lang": "en",
    "is_original": false,
    "title": "Banana Tree",
    "fl": "B",
    "original_title": "Bananeira",
    "body": "The dwarf banana tree and the silver banana tree are the most cultivated in Madeira, the former being the Musa Cavendishii, and the latter a variety of M. Sapientum.\n\nThe banana destined for export is produced solely by the dwarf banana tree, which is easily recognized by its stems of 1.30 to 1.70 meters high and by its very large clusters, sometimes bearing more than two hundred fruits.\n\nThis banana tree, also known by the name of Demerara banana tree for having been imported from that country, originates from China and has been cultivated on the island since 1842 or 1843.\n\nThe silver banana tree, much less common than the dwarf, began to be cultivated in Madeira by the end of the second quarter of the 19th century, and is recognized by its stems of three to four meters and by its smaller clusters with fifty to one hundred and thirty fruits, of a beautiful yellow exterior.\n\nThese fruits are very tasty and slightly acidic, but have the inconvenience of easily detaching from the axis, which makes them unsuitable for export.\n\nThe cultivation of the banana tree already existed on the island in 1552, as mentioned by Nichols, an English traveler who was here that year. Probably it was the so-called native banana tree that existed on the island at that time, which is also a variety of Musa sapientum, distinguished from the silver banana tree by its somewhat firm fruits on the inside and less tasty and aromatic.\n\nThe native banana tree is now extremely rare in Madeira, and the same can be said about the plantain banana tree (Musa paradisiaca), whose very large fruits are eaten fried or cooked.\n\nThe purple-fruited banana tree, the apple banana tree, and the lady banana tree are varieties of Musa sapientum that have not become popular.\n\nMadeira exported 550,000 kilograms of bananas in 1911, 493,990 in 1912, and 619,790 in 1913, worth respectively 27,000, 24,703, and 30,000 escudos. It is assumed that the banana export accounted for two-thirds of the production in those years.\n\nThe stems of the banana tree, after being cut and reduced to small pieces, make good fodder, to which bran is added. Stable owners usually acquire them for feeding the oxen.\n\nThe banana tree, like the sugar cane, is a plant that should only be cultivated in the lower region of Madeira. Above 200 or 300 meters, its fruits are smaller than those produced on the coast, and at an altitude of 600 meters, it hardly bears fruit, as we have had occasion to note more than once.\n\nThe cultivation of the banana tree constitutes one of the most valuable sources of public wealth in Madeira, with its fruits being widely exported to the Portuguese mainland and also to various foreign countries. The superiority of its native qualities, compared to similar products from other regions, is already gaining it an almost universal reputation, which over time will spread and consolidate more and more everywhere. It would be desirable for a scientific monograph to appear, in which the history of the Madeiran banana, its composition, its physiological action, its therapeutic virtues, its nutritional value, the most rational way of its use, etc., were highlighted with proven competence and necessary probity, which the nature of the subject was imperatively demanding. This purpose has just been fulfilled by the work, for many valuable reasons, that Dr. Vicente Henriques de Gouveia published in the second edition, in the year 1939, under the heading The Banana/Fruit of All Year/Medicinal Food. It is a book to be read and properly appreciated, and also to thank its author for the remarkable service he has rendered to his homeland.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nichols": [
            "English traveler"
        ]
    },
    "years": {
        "1552": [
            "Cultivation of the banana tree on the island"
        ],
        "1842": [
            "Importation of the dwarf banana tree from China"
        ],
        "1843": [
            "Cultivation of the dwarf banana tree on the island"
        ],
        "1911": [
            "Export of 550,000 kilograms of bananas"
        ],
        "1912": [
            "Export of 493,990 kilograms of bananas"
        ],
        "1913": [
            "Export of 619,790 kilograms of bananas"
        ],
        "1939": [
            "Publication of the book 'The Banana/Fruit of All Year/Medicinal Food' by Vicente Henriques de Gouveia"
        ]
    }
}