{
    "id": 395,
    "lang": "en",
    "is_original": false,
    "title": "Banks",
    "fl": "B",
    "original_title": "Bancos",
    "body": "The following continental credit institutions have branches in Madeira: Banco de Portugal, Banco Nacional Ultramarino, and Companhia Geral de Credito Predial Português. There is currently no bank headquartered in Madeira, but in addition to the mentioned branches, there are several establishments in Funchal that carry out, to a greater or lesser extent, the operations typical of banking institutions.\n\nThe branch of Banco de Portugal already existed in 1876, at that time under the responsibility of the merchant João José Rodrigues Leitão, who had come to Madeira in 1853. However, as this merchant went bankrupt in 1878, the same branch was handed over to Tomás Antonio Gomes, who took possession of it on July 15 of that year.\n\nDue to the bankruptcy of João José Rodrigues Leitão, the Director of Banco de Portugal, Henrique de Barros Gomes, came to Madeira and managed to negotiate a very favorable contract between the bankrupt merchant and his creditors, on behalf of the credit institution. According to this contract, all the assets of the bankrupt merchant were mortgaged to the Bank, guaranteeing the other creditors the payment of 50 percent of their credits in three installments. Before the bankruptcy, the Bank's collateral was mainly constituted by wines, which were valued at 102,464,408 réis.\n\nSince the beginning of 1888, the branch of Banco de Portugal on this island has been the treasury for operations with the State, in accordance with the terms of the contract dated December 10, 1887. In the early days, that is, before the definitive establishment of the branch with the attributions given to it by the same contract, the former paying treasurer Raimundo Sieuve de Meneses served as the provisional agent of the Bank on this island.\n\nFrom 1904 to the present, the following officials have been agents of Banco de Portugal on this island: Comendador Luiz de Freitas Branco, Henrique Augusto Vieira de Castro, Eduardo Martins da Silveira, Fernando Ferro, Conselheiro Henrique de Sá Nogueira, Francisco Camilo Meira, Raul Rodrigues Cohen, and Antonio Noronha de Barros. The Bank has maintained two of its agents in charge of the business of its branch in Madeira for many years.\n\nThe branch of Banco de Portugal in Funchal, in addition to being the government's treasury, makes loans on credit papers, buys and sells bills of exchange, draws and discounts bills, issues letters of credit, etc. It also accepts deposits, but does not pay any interest on them.\n\nThe branch of Banco Nacional Ultramarino was established on February 10, 1919, and carries out the same banking operations as the branch of Banco de Portugal, with the only difference being that it pays a certain interest on the term and demand deposits it receives. In both of these branches, the interest rate is 6 percent.\n\nBanco Commercial de Lisboa was once represented on this island by the commercial firm Freitas & Macedo, which went bankrupt in 1881, and the first agent of Companhia Geral de Credito Predial Português was the aforementioned João José Rodrigues Leitão. Banco Nacional Ultramarino had a representative in Madeira before the creation of the branch we have already mentioned, and the late merchant Luiz Gomes da Conceição was the first to hold this position here.\n\nOn June 1, 1875, Banco Commercial da Madeira, a limited liability joint-stock company, was established in Funchal, with its statutes dated April 25, 1875. According to these statutes, the purposes of the bank were: to issue bearer notes, payable in gold or silver; to receive deposits on current and fixed accounts, paying interest to depositors; to discount bills of exchange and land, commercial and order securities, state securities, and any public establishments; to make loans on mortgages, state debt securities, bank shares and company shares, and gold and silver objects; to take bills of exchange and maritime risk; to settle estates and carry out agricultural and industrial credit operations, etc., etc.\n\nAccording to the same statutes, the social capital was 1,200 contos divided into shares of 100,000 réis, with the capital being issued in two series of 600 contos each, the first series, already issued on April 24, 1875, constituting the initial fund intended for the bank's operations. Most of the shares had been taken in the city of Porto.\n\nThe first board of directors of the bank included citizens João de Sales Caldeira, Carlos Bianchi, and José Paulo dos Santos, and the first supervisory board included citizens William Hinton, Manuel Inisio da Costa Lira, Roberto Wilkinson, Antonio Caetano Aragão, and Manuel Figueira de Chaves. The first president of the general assembly was Severiano Alberto de Freitas Ferraz.\n\nFrom the reports we have on the management of Banco Commercial da Madeira, it can be seen that the assets and liabilities of this establishment were as follows in the years indicated below:\n\n| Year | Assets and Liabilities, réis |\n|------|-----------------------------|\n| 1877 | 1,273,156,226               |\n| 1879 | 1,195,087,258 *             |\n| 1884 | 1,170,142,412 *             |\n| 1885 | 1,167,733,507 *             |\n| 1856 | 1,194,311,844 *             |\n\nThe bank had profits of 39,942,732 réis in 1877 and 32,851,757 réis in 1879, distributing the amount of 36,000,000 réis to the shareholders in the first of these years, and the amount of 28,125,000 réis in the second. In 1884, 1885, and 1886, the bank did not distribute dividends, with 6,000 shares issued in the second of these years, 3,197 nominative and 2,803 bearer shares.\n\nBanco Commercial da Madeira dissolved in 1887, causing losses to the shareholders, with the fact that many of its capital was poorly guaranteed contributing significantly to this result. The devaluation suffered by the properties due to the disease that devastated the sugar cane fields greatly aggravated the bank's situation, which, as can be seen from the report presented at the general assembly on January 29, 1880, was not very prosperous in 1879, due to the withdrawal of capital caused by the law of currency unification. In 1878, the extraordinary rise in exchange rates had already hindered the transfer of funds, an operation that had previously given the bank excellent advantages.\n\nIn 1800, the mainland government recommended in some instructions sent to the Governor and Captain General D. José Manuel da Camara, the creation of a credit fund in Madeira, and on July 1, 1824, the Governor and Captain General D. Manuel de Portugal e Castro sent a representation to the central government, requesting the creation of a bank in Funchal. Such establishments were not created, and the same happened with others of the same nature that were later intended to be founded in this city. In issue 169 of the Imparcial, from 1843, a project for the creation of a bank in Madeira is published in full, and in issue 145 and following of the newspaper A Ordem, from 1854, the project presented to the government for the creation of a commercial and agricultural bank on the island can be found.\n\nIn 1873, the Administrative Commission of the Santa Casa da Misericordia resolved, in accordance with the provisions of the law of June 22, 1867, to establish a credit bank for agriculture and industry in this city, with the importance of its borrowed capital, admitting shareholders to raise the bank's capital with the proceeds from the shares. However, despite a meeting at the São Lourenço Palace on July 10 of the same year, where it was established that the shares would be 20,000 réis each and that the subscription would be opened immediately, the said institution did not become a reality, for reasons that are entirely unknown to us.\n\nIn 1886, the late Count of Canavial advised the creation of an industrial bank in Madeira to lend money at a moderate interest to industry and agriculture, but this idea, already presented in 1879 by the same titleholder, was not taken up, greatly affecting our land, where there was a great lack of financial resources, due to the bankruptcy of five of the most important commercial houses, with a loss of around 1,600 contos, and the agricultural crisis caused by the disappearance of sugar cane.\n\nThere were times when the Santa Casa da Misericordia and the Caixa dos Orfãos (Orphans' Fund) lent money at an interest rate of 5 percent; however, the amounts available to these institutions were so small that very few people were able to obtain capital for their transactions on such advantageous terms. Private individuals almost always demanded interest rates of 12 and 15 percent, and there were even those who borrowed money at a rate of one-twentieth per month, which corresponds to an annual interest rate of 24 percent.\n\nForty years ago, banks lent money at 8 percent, having previously lent at 12 percent, and even today loans and discounts are often made at the higher of these rates, despite the fact that the branches of the Bank of Portugal and the Banco Nacional Ultramarino have long established an interest rate of 6 percent for the transactions they carry out. Certain formalities required by these banks' branches, as well as other circumstances, mean that not everyone can take advantage of the benefits they offer, and the lack of cheap capital is one of the reasons why our industry and agriculture sometimes struggle with serious difficulties, and why certain useful initiatives that occasionally appear are not always successful.\n\nThe banking houses established in Funchal now are Blandy Brothers & Co., Henrique Figueira da Silva, Reid Castro & Co., Rocha Machado & Co., and Sardinha & Co. These houses, which carry out the banking operations required by Funchal's commerce, and others, are all in a fairly prosperous state, due to their excellent management and the trust they enjoy in the market (1922).\n\nRegarding the way in which fund transfers were made or money was borrowed to meet commercial commitments in ancient times, we cannot say anything definite, but it is reasonable to assume that the Flemish were the first to engage in banking operations here, followed by the English, who, as is known, acquired great influence in the Island's business from the mid-17th century onwards.\n\nThe various attempts made from 1800 to 1873 to establish credit institutions in Madeira show that there was a desire to create advantages for Madeiran commerce, industry, and agriculture that these classes did not enjoy. It is indeed surprising that none of these attempts were successful, when it is known that the usurers who then abounded on the island rarely lent money at an interest rate lower than 10, 12, and 15 percent, which was an exploitation that needed to be stopped.\n\nOn June 23, 1920, the Banco da Madeira (Bank of Madeira) opened, which was temporarily located on the ground floor of a building on Rua do Comercio. The capital, which was initially 100,000,000, was later raised to 200,000,000 and finally to the amount of 400,000,000, with the decree authorizing the definitive establishment of the bank being dated January 7, 1921.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Porto": [
            "City where most of the actions of the Banco Commercial da Madeira were taken"
        ],
        "Madeira": [
            "Location recommended for the establishment of a credit bank in 1800 and where attempts to found banks were made on several occasions"
        ],
        "Funchal": [
            "City where a request for the creation of a bank was made in 1824 and where the Santa Casa da Misericordia decided to establish a bank for agricultural and industrial credit in 1873"
        ]
    },
    "people": {
        "João José Rodrigues Leitão": [
            "Bankrupt merchant"
        ],
        "Tomás Antonio Gomes": [
            "New responsible for the agency of the Banco de Portugal"
        ],
        "Henrique de Barros Gomes": [
            "Director of the Banco de Portugal"
        ],
        "Raimundo Sieuve de Meneses": [
            "Former paying treasurer"
        ],
        "Comendador Luiz de Freitas Branco": [
            "Agent of the Banco de Portugal"
        ],
        "Henrique Augusto Vieira de Castro": [
            "Agent of the Banco de Portugal"
        ],
        "Eduardo Martins da Silveira": [
            "Agent of the Banco de Portugal"
        ],
        "Fernando Ferro": [
            "Agent of the Banco de Portugal"
        ],
        "Conselheiro Henrique de Sá Nogueira": [
            "Agent of the Banco de Portugal"
        ],
        "Francisco Camilo Meira": [
            "Agent of the Banco de Portugal"
        ],
        "Raul Rodrigues Cohen": [
            "Agent of the Banco de Portugal"
        ],
        "Antonio Noronha de Barros": [
            "Agent of the Banco de Portugal"
        ],
        "Luiz Gomes da Conceição": [
            "Deceased merchant"
        ],
        "João de Sales Caldeira": [
            "One of the members of the first board of the Banco Commercial da Madeira"
        ],
        "Carlos Bianchi": [
            "One of the members of the first board of the Banco Commercial da Madeira"
        ],
        "José Paulo dos Santos": [
            "One of the members of the first board of the Banco Commercial da Madeira"
        ],
        "William Hinton": [
            "One of the members of the first fiscal council of the Banco Commercial da Madeira"
        ],
        "Manuel Inisio da Costa Lira": [
            "One of the members of the first fiscal council of the Banco Commercial da Madeira"
        ],
        "Roberto Wilkinson": [
            "One of the members of the first fiscal council of the Banco Commercial da Madeira"
        ],
        "Antonio Caetano Aragão": [
            "One of the members of the first fiscal council of the Banco Commercial da Madeira"
        ],
        "Manuel Figueira de Chaves": [
            "One of the members of the first fiscal council of the Banco Commercial da Madeira"
        ],
        "Severiano Alberto de Freitas Ferraz": [
            "The first president of the general assembly of the Banco Commercial da Madeira"
        ],
        "D. José Manuel da Camara": [
            "Governor and Captain General to whom the government of the metropolis recommended the creation of a credit bank in Madeira in 1800"
        ],
        "D. Manuel de Portugal e Castro": [
            "Governor and Captain General who sent a representation to the central government requesting the creation of a bank in Funchal in 1824"
        ]
    },
    "years": {
        "1876": [
            "Agency of the Banco de Portugal already existed"
        ],
        "1878": [
            "Bankruptcy of João José Rodrigues Leitão year in which the high exchange rates hindered the transfer of funds by the Banco Commercial da Madeira"
        ],
        "1888": [
            "Early 1888, the agency of the Banco de Portugal on this island is the treasury"
        ],
        "1904": [
            "Beginning of the agents of the Banco de Portugal on this island"
        ],
        "1919": [
            "Installation of the branch of the Banco Nacional Ultramarino"
        ],
        "1875": [
            "Date of the issuance of the first series of capital of the Banco Commercial da Madeira"
        ],
        "1877": [
            "Year in which the Banco Commercial da Madeira had profits of 39,942,732 réis and distributed 36,000,000 réis to the shareholders"
        ],
        "1879": [
            "Year in which the Banco Commercial da Madeira had profits of 32,851,757 réis and distributed 28,125,000 réis to the shareholders"
        ],
        "1880": [
            "Year in which a report was presented at the general assembly showing the not very prosperous situation of the Banco Commercial da Madeira"
        ],
        "1884": [
            "Year in which the Banco Commercial da Madeira did not distribute dividends"
        ],
        "1885": [
            "Year in which the Banco Commercial da Madeira did not distribute dividends and there were 6,000 shares issued"
        ],
        "1886": [
            "Year in which the Banco Commercial da Madeira did not distribute dividends advised the late Conde do Canavial to create an industrial bank in Madeira to lend money at a moderate interest to industry and agriculture, but this idea, already presented in 1879 by the same holder, was not utilized, causing significant suffering to the island due to the lack of financial resources, the bankruptcy of five of the most important commercial houses, with a loss of about 1,600 contos, and the agricultural crisis caused by the disappearance of sugarcane."
        ],
        "1887": [
            "Year in which the Banco Commercial da Madeira dissolved with losses for the shareholders"
        ],
        "1800": [
            "Year in which the government of the metropolis recommended the creation of a credit bank in Madeira"
        ],
        "1824": [
            "Year in which a representation was sent to the central government requesting the creation of a bank in Funchal"
        ],
        "1843": [
            "Year in which a project of regulations for the creation of a bank in Madeira was published in the newspaper Imparcial"
        ],
        "1854": [
            "Year in which a project for the creation of a commercial and agricultural bank in the island of Madeira was presented to the government in the newspaper A Ordem"
        ],
        "1873": [
            "Year in which the Santa Casa da Misericordia decided to establish a bank for agricultural and industrial credit in the city of Funchal"
        ],
        "1922": [
            "The banking houses established in Funchal are those of Blandy Brothers & Co., Henrique Figueira da Silva, Reid Castro & Co., Rocha Machado & Co., and Sardinha & Co. These houses, which carry out the banking operations required by the commerce of Funchal, and others, are all in a fairly prosperous state, due to their excellent administration and the market confidence they enjoy."
        ]
    }
}