{
    "id": 400,
    "lang": "en",
    "is_original": false,
    "title": "City Flag",
    "fl": "C",
    "original_title": "Bandeira da Cidade",
    "body": "Carlos Azevedo de Meneses, co-author of this Elucidario, shortly before his death, wrote an excellent article about the City Flag, which we want to leave archived here, as it contains interesting unpublished and little-known information on this subject. The information was gathered from the archives of the Municipal Chamber, where he was a zealous and distinguished employee for many years, giving it a special authority and worthy of the greatest credit. This writing brings new elements to what was previously mentioned in the article titled 'Coat of Arms', to which we refer the reader.\n\n>From some notes and chapters dated 1461 and recorded in the Municipal Chamber Archive, it is seen that the first flag that Funchal had during the time of the captaincy was sent by the Infante D. Fernando, who, as is known, retained the lordship of the archipelago after the death of Infante D. Henrique.\n\nWhat color and emblems this flag had, we cannot say; what we do know is that later, in 1563, the image of the apostle St. James appeared on the city flag, and that from the 17th century until the proclamation of the Constitution in 1834, the same flag was always white, with the royal arms on one side and the city arms on the other.\n\nThe municipal standard was carried by the council procurator, who, on occasions of funerals or the acclaiming of monarchs, rode on horseback, carrying the standard's staff on his right shoulder and followed by two servants.\n\nDuring the funerals of the ancient kings, a black flag was displayed, showing the royal arms on one side and the municipal arms on the other, but in more modern times, this flag ceased to appear on occasions of national mourning, and in its place, the white flag of the Municipality was seen, with the arms covered in crepe.\n\nIn 1815, the Funchal Municipal Chamber had a standard brought from Lisbon, which cost 524,000 réis, as it was made with the finest silk fabrics available in the capital. It was decided that to avoid affecting the municipal finances, the councilors would pay 174,000 réis of that amount, with the rest being the responsibility of the Municipal Chamber. Ultimately, the cost of the standard came solely from the Council's assets, as seen in a new decision subsequently taken by the Chamber.\n\nWith the establishment of the constitutional government and the adoption of the blue and white colors for the national flag, the city standard ceased to be white, but the arms on it remained unchanged. It was after 1834, in all likelihood, that one of the sugar canes in the same arms was replaced by a vine branch.\n\nWe have heard from a former municipal employee that the flag that featured in official ceremonies where the Chamber had to appear belonged to the national guard, but what we could not ascertain is whether the vine branch seen on it belonged to the original flag or if it was a substitution made in more modern times.\n\nThe flag we are referring to, which we came to know, was lost, when it should have been religiously preserved to appear one day in any municipal museum.\n\nThe blue and white flag that replaced the old national guard flag is very well preserved and is kept in the Chamber's archive. It has, as usual, the royal arms on one side, and those of the city on the other, with the shield of the latter being greenish, and the border, crown, vine branch, and sugar loaves being silver.\n\nAfter the proclamation of the Republic, the Chamber had a flag made with the national colors, but with only the city arms on one side, without any ornament on the other side. The shield is a very dark green, the border, sugar loaves, and crown are silver, and the cane is green, but clearly distinct from the green of the flag on which it rests. The vine branch is also green. It seems that the flag we have just mentioned, which was commissioned by the Funchal Municipal Chamber, was in a position to be adopted by the municipality, with only the addition of the national arms, since they had always appeared on the Chamber's standard; however, the council that directed the municipality's affairs until December 31, 1922, did not understand it that way, and therefore had a new standard made, with the previous one being stored in the same cabinet where the last municipal flag from the monarchy period is kept.\n\nThe standard that now features in the ceremonies where the Chamber has to appear is white, as in the times of absolutism, and has the city arms on both sides, which is contrary not only to the old customs but perhaps even to the orders issued by the central authority. The shield is green, with a yellow border, the crown is also yellow, and the sugar loaves are white, with the cane and the vine branch, both green, joined at the base by a red and green ribbon, bearing the inscription 'To the noble and loyal city of Funchal', which is also an innovation.\n\nIn addition to the standard we have just mentioned, the Chamber has a large flag that is hoisted at the Town Hall on public holidays or national rejoicing days. This flag, which is white, was also commissioned by the aforementioned council and is an artistic work of value, but one in which respectable precepts established in ancient times were not followed and for which there were no reasons to reject. The two current flags of the municipality were commissioned in a council session on October 2, 1919.\n\nWe mentioned earlier that it was the council procurator who used to carry the municipal standard, but after this position disappeared, the flag bearer became the youngest councilor, a practice that lasted until our days. If the Chamber's secretary, now known as the head of the secretariat, has sometimes carried the municipal standard, it is not because he has any right to do so, but because it became necessary, even in the times of the monarchy, to authorize this abuse to avoid disputes among young councilors eager to stand out as bearers of the same standard in official ceremonies in which the Funchal municipality took part».\n\nFor a better understanding of the above, it is worth adding that this article was published in the Diario da Madeira on March 27, 1927.\n\n## See also: Coat of Arms.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Having had a new standard made, with the previous one being stored in the same cabinet where the last municipal flag from the monarchy period is kept."
        ],
        "1919": [
            "The two current flags of the municipality were commissioned in a council session on October 2, 1919."
        ],
        "1927": [
            "For a better understanding of the above, it is worth adding that this article was published in the Diario da Madeira on March 27, 1927."
        ]
    }
}