{
    "id": 402,
    "lang": "en",
    "is_original": false,
    "title": "Banger (John Light)",
    "fl": "B",
    "original_title": "Banger (John Light)",
    "body": "John Light Banger was an English merchant who had a high column built on the beach of this city, which became known as Banger's pillar. In 1801, he was granted a privilege by the Chamber to use a greenhouse intended to purify grain.\n\nThe construction of Banger's pillar was completed in 1798, at a cost of 1350 British pounds. In the early days, this pillar had cranes that were used to transport goods from the boats to the land; it currently serves as a signaling post for the Blandy house.\n\nBanger's pillar, greatly appreciated by the people of Madeira and well known to all who disembarked at the Entrance of the City pier, was demolished in 1939, despite protests from the local press and without compelling reasons to justify its demolition.\n\nA few days before this act of vandalism, a newspaper in this city published the following words, which we want to archive here: The outrage is about to be consummated. The capital execution is decreed. The typical, original, and characteristic obelisk on Praia Street will have to disappear from the face of the earth. Within a few days, it will be inexorably consigned to the deepest abyss of oblivion. This is what the high destinies of human affairs have decided. There can be no reprieve, no pardon, no commutation of sentence. Let it be carried out without delay and without the slightest recourse, appeal, or grievance, the most fatal sentence. Obviously, it is not a work of art that should be religiously respected, a historical memory that should be defended, or an archaeological object worthy of study that should be preserved. Everyone knows it and everyone recognizes it. But, as has been said and repeated, the truth is that the ancient and interesting pillar created a unique and very characteristic atmosphere in the place where it stood tall, giving it a very special and characteristic appearance that deserved to be reverently guarded with the greatest care, respect, and appreciation. Everyone knows that for more than a century (the old column has been in existence for 49 years), engravings, lithographs, oil paintings, and in our days, photographs have been endlessly reproducing this location and its contours, which are an integral part of our rich landscape viewed from the sea, and which is admired and appreciated by the hundreds of thousands of visitors who come to see us annually.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "John Light": [
            "English merchant"
        ]
    },
    "years": {
        "1801": [
            "Privilege granted by the Chamber to use a greenhouse intended to purify grain"
        ],
        "1798": [
            "Completion of the construction of Banger's pillar"
        ]
    }
}