{
    "id": 41,
    "lang": "en",
    "is_original": false,
    "title": "Achadas da Cruz (Freguesia das)",
    "fl": "A",
    "original_title": "Achadas da Cruz (Freguesia das)",
    "body": "This small parish is located between the parishes of Ponta do Pargo and Porto Moniz, with its coastline almost equidistant from the points of Pargo and Tristão. It was the endpoint of the first exploration made along the coast by the discoverers João Gonçalves Zarco and Tristão Vaz, and also the boundary of the two captaincies into which Madeira was divided, the other boundary being Ponta da Oliveira. The lands that would constitute the future parish of Achadas da Cruz therefore belonged to the captaincy of Funchal. It borders to the north with the Ribeira do Tristão, which separates it from the parish of Porto Moniz, to the south with the Ribeira da Cruz, which marks the boundary with the parish of Ponta do Pargo, to the east with the mountains of the parish of Porto Moniz, and to the west with the ocean. It belongs to the Municipality of Porto Moniz and to the Judicial District of Ponta do Sol, being approximately 8 kilometers away from the former's headquarters, and about 40 kilometers from the latter via the road to Ponta do Pargo, Fajã da Ovelha, etc. It is divided into the following populated places: Pinheiro, Achada da Arruda, Igreja, Cova, Lombo do Simão, Achada de Castro, and Terça. Other less important places include: Quebrada Nova, Quebrada do Negro, Fajã das Malvas, Fajã Nova, Pomar Velho, Risco, Pico da Azeveda, etc. There is a Post Office located in the place called Igreja. There are no official schools, but the respective parish priest maintains two courses of primary education, one during the day and the other at night, for male children and adults. It is irrigated by the levadas of Ribeira dos Moinhos, dos Lagos, and do Pico da Arruda. It does not have a seaport, only a small Calhau, which is difficult to access. Its population is about 600 inhabitants, living in 150 households. The picturesque places with good views include Pico das Mós, Cabeço do Facho, and Pico do Fogo. The cultivation of a vine, from the Dioscoriaceae family, known as norça, which produces a tuber widely used in food, is almost limited to the area of this parish. As mentioned, this parish belongs to the municipality of Porto Moniz, but when this municipality was twice abolished in the years 1849 and 1895, that parish became part of the municipality of Calheta. However, when the municipality of Porto Moniz was restored in the years 1855 and 1898, the parish of Achadas da Cruz was again included in the area of this municipality. It is unknown whether the name comes from the early days of colonization. However, it is known that in the third or last quarter of the 16th century, a small chapel was built there, which was dedicated to Vera Cruz. It is possible that the people's tendency to simplify language shortened the more complex expression of Vera Cruz to the monosyllable Cruz, and in this way, the chapel of Cruz gave its name to the place or \n\nThe church of Porto Moniz was in a deplorable state of conservation and cleanliness, with its roof made of thatch and lacking the altarpiece. At that time, the bishop recognized that the so-called chapel administrator, Gaspar da Costa, was not obligated to attend to its repairs, as his ancestors had sold it to the king, and it was the duty of the local inhabitants to keep it properly maintained for the worship acts. It seems that the inhabitants of Achadas were originally part of the parish of Ponta do Pargo, as in 1592, the diocesan bishop ordered them to become parishioners of Porto Moniz and fulfill their religious obligations there. In 1611, the bishop requested the restoration of the old curacy, due to the difficulty the 84 inhabitants of Achada had in going to Porto Moniz, and the people requested the same in 1638, based on the fact that there were already about 18 households there. These efforts were always fruitless. It was only a century after the extinction of the original curacy that the bishop D. António Teles da Silva was authorized, by decree of December 28, 1676, to 'create the curacy of Nossa Senhora da Conceição do Porto Moniz, with the obligation to reside in Achadas da Cruz and receive his salary from the same parish'. The decree of March 5, 1680 set the annual salary of the priest at twelve thousand réis in cash, a bushel of wheat, and a cask of wine. The first appointed priest was Father Manuel Ferreira da Silva, on July 20, 1677. Achadas da Cruz was always a subsidiary curacy of Porto Moniz, with varying degrees of dependence on this parish, until, by the Law of July 24, 1848, it became an independent parish, or an autonomous curacy with its own civil and religious life. The old hermitage of Vera Cruz, which was located near the Calvary site, did not give its name to the parish's invocation. The invocation became Nossa Senhora do Livramento in the new chapel that was later erected in a year that we cannot determine. This chapel was expanded a few years ago and underwent remarkable improvements with the significant donation left for this purpose by Manuel de Pontes Câmara, a native of this parish. It is mentioned elsewhere that João Gonçalves Zarco had donated extensive lands at the western end of his captaincy to his son Garcia Rodrigues da Câmara, part of which later formed the parish of Achadas. This donation included various lands in Ponta do Pargo and extended to the limit of the captaincy, which was at the river or at Ponta do Tristão. There is no basis for the claim that Garcia da Câmara had settled in the lands of Achadas and formed the original nucleus of the population there with his family and servants. Old genealogies say that Garcia da Câmara died without descendants, but it is conjectured that the entail that existed in Achadas da Cruz was instituted by one of his heirs, whose last representative died there a few years ago and was named Luiz Isidoro Carvalho Drumond. A distinguished son of this parish was Comendador Manuel de Pontes Câmara, who, acquiring an enormous fortune in Brazil, performed acts of remarkable benevolence there, while also creating around his name the elevated and never discredited concept of an unsurpassed probity and the most proven austerity of character. Born in 1815, he embarked at a young age for the Brazilian empire and within a few years, he achieved a small fortune, which grew and became considerable as, with his intelligent initiative and persevering work, he engaged in large commercial transactions, always expanding the scope of his activity and acquiring the considerable assets that he left at his death. Despite being absorbed in his commercial activities, he did not neglect to cultivate his mind, speaking languages and possessing an uncommon education, with extensive reading of the most well-known authors, which gave a particular prominence and charm to his extremely affable, welcoming, and friendly manner. He only visited his homeland once in 1881, but when he returned to his home in Rio de Janeiro on the steamship Douro, he fell victim to a shipwreck off Cape Finisterre on April 2, 1882. It is said that he intended, upon arriving in Brazil, to significantly modify his testamentary dispositions and contemplate the charitable institutions of Madeira with important legacies, which he was unable to do due to the unexpected disastrous death that befell him. In the meantime, he left substantial alms here, and among his bequests, there is one of five thousand réis to the Funchal Misericórdia. He bequeathed almost entirely the third of his assets to charitable institutions, especially to the Misericórdia of the city of Rio de Janeiro, with his children receiving the remainder of his great fortune. A truly sensational event for this and other neighboring parishes was the shipwreck of the American yacht Varuna. This ship had left Bermuda on November 7, 1909, bound for Madeira, carrying on board its owner, the American millionaire Eugene Higgins, and it ran aground on the coast of the parish of Achadas da Cruz in the early hours of the 16th of that month. The sea was calm, and the disaster was attributed to the fog and in large part to the carelessness of the helmsman and onboard lookouts. The owner of the Varuna, three accompanying ladies, the captain, and other officers were saved, with only one sailor dying. It was a luxurious boat that had visited our port several times, with about 50 crew members and an approximate capacity of 1600 tons. Shortly after the grounding, a great agitation of the sea began, hindering the regular salvage of the ship's belongings and the valuable objects it carried on board. The violence of the waves took care of the destruction of the yacht, casting the precious wreckage of the ship onto the neighboring coasts and pushing the valuable debris of the shipwreck out to sea. It is said that the American millionaire lost a very rich necklace of the purest water pearls in this disaster, and various inventions and fantasies have been woven around the supposed finding of the precious jewel, which seem to us to be devoid of any serious foundation.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Achadas da Cruz",
        "Ponta do Pargo",
        "Porto Moniz"
    ],
    "locations": {
        "Ponta do Pargo": [
            "Parish"
        ],
        "Porto Moniz": [
            "Parish"
        ],
        "Ribeira do Tristão": [
            "River"
        ],
        "Ribeira da Cruz": [
            "River"
        ],
        "Ponta da Oliveira": [
            "Point"
        ],
        "Funchal": [
            "Captaincy"
        ],
        "Calheta": [
            "Municipality"
        ],
        "Pico das Mós": [
            "Locality"
        ],
        "Cabeço do Facho": [
            "Locality"
        ],
        "Pico do Fogo": [
            "Locality"
        ],
        "Ribeira dos Moinhos": [
            "Levada"
        ],
        "Ribeira dos Lagos": [
            "Levada"
        ],
        "Pico da Arruda": [
            "Locality"
        ],
        "Calhau": [
            "Locality"
        ],
        "Achadas da Cruz": [
            "Coast of the parish of Achadas da Cruz"
        ]
    },
    "people": {
        "Gaspar da Costa": [
            "Chapel administrator"
        ],
        "D. António Teles da Silva": [
            "Bishop"
        ],
        "Manuel Ferreira da Silva": [
            "First appointed priest"
        ],
        "João Gonçalves Zarco": [
            "Donated extensive lands to his son Garcia Rodrigues da Câmara"
        ],
        "Garcia Rodrigues da Câmara": [
            "Son of João Gonçalves Zarco"
        ],
        "Luiz Isidoro Carvalho Drumond": [
            "Last representative of the entailed estate"
        ],
        "Eugene Higgins": [
            "American millionaire owner of the yacht Varuna"
        ]
    },
    "years": {
        "1849": [
            "Extinction of the municipality of Porto Moniz"
        ],
        "1895": [
            "Extinction of the municipality of Porto Moniz"
        ],
        "1855": [
            "Restoration of the municipality of Porto Moniz"
        ],
        "1898": [
            "Restoration of the municipality of Porto Moniz"
        ],
        "1577": [
            "Extinction of the curacy dependent on the collegiate church of Calheta"
        ],
        "1592": [
            "The diocesan bishop ordered them to become parishioners of Porto Moniz"
        ],
        "1611": [
            "The prelate requested the restoration of the old curacy"
        ],
        "1638": [
            "The people requested, based on the fact that there were already about 18 households there"
        ],
        "1676": [
            "Authorization to create the curacy of Nossa Senhora da Conceição do Porto Moniz"
        ],
        "1680": [
            "Decree fixed the annual salary of the parish priest"
        ],
        "1909": [
            "Shipwreck of the yacht Varuna on the coasts of the parish of Achadas da Cruz"
        ]
    }
}