{
    "id": 414,
    "lang": "en",
    "is_original": false,
    "title": "Barbosa du Bocage (José Vicente)",
    "fl": "B",
    "original_title": "Barbosa du Bocage (José Vicente)",
    "body": "José Vicente Barbosa du Bocage is one of the most distinguished Madeirans and the most illustrious man of science born in this archipelago. He was the son of João José Barbosa du Bocage, a close relative of the great poet Bocage, and D. Josefa Ferreira Pestana, sister of the illustrious Madeiran, counselor José Ferreira Pestana. He was born in this city on May 2, 1823. At the age of 5, he accompanied his parents to Brazil, fleeing the political persecution that the Miguelist government was carrying out on this island against those who showed sympathy for liberal ideas. Returning to Madeira in 1834, he attended the lyceum in Funchal and in 1839 enrolled at the University of Coimbra, where he graduated from the Faculty of Medicine. He devoted little time to the practice of clinical medicine and instead dedicated himself almost exclusively to the study of zoology, in which he became a distinguished master. He competed for the chair at the Polytechnic School where that subject was taught and was appointed, giving a completely new orientation to zoological studies in our country, being considered the true creator of that branch of science in our country, from a strictly scientific point of view and in harmony with the progress made by notable foreign scholars. He gave these studies an essentially practical aspect, as evidenced by the magnificent collections he organized, with special mention of the natural history cabinet of the Polytechnic School. His scientific work is vast and valuable, opening the doors of many foreign academies and earning him the reputation of a highly distinguished man of science abroad. It would be too extensive to provide a detailed list of his scientific works, many of which are mentioned in the Bibliographic Dictionary of Inocencio. However, it is worth mentioning that he wrote and published about 200 works on mammals, birds, reptiles, amphibians, fish, invertebrates, zoological philosophy, etc., among which the following stand out: Memoir on the mountain goat (Mem. of the Ac. of Sc. of Lisbon, 1857); News about the Arvicolas of Portugal (Id., 1864); Plagiostomous fishes, 1st part (Lisbon 1866); The Ornithology of the Azores (Jorn. of the Ac. Sc. Lisbon, 1866); Birds of the Portuguese Possessions of West Africa (24 lists, Id., 1867-1882); Animal life in the great depths of the Ocean (Id., 1870); List of Mammals and Reptiles observed in Portugal (Rev. and Mag. of Zool., 1863); List of Antelopes of Angola (Proc. Zool. Soc., 1878); Contributions to the fauna of the Portuguese Possessions of West Africa, S. Thomé and Angola (Jorn. of the Ac. Sc. Lisbon, 1879); Mammals of Angola and Congo (Id., 1889-1892); Mammals, Birds and Reptiles of Hanha (Id., 1896): and Contribution to the fauna of the four islands of the Gulf of Guinea (Id., 1904). With regard to our archipelago, he only wrote: Notice about a collection of shells from the islands of Madeira and Porto Santo. (Ann. of Sc. and Let., 1857). In his mature years, he entered politics and rendered remarkable services to his country, always revealing the most austere character as a statesman and as a parliamentarian. He was a deputy and a peer of the realm, and he distinguished himself above all as Minister of Foreign Affairs. In managing this department, he proved to be a consummate statesman. In the very serious matters that were then debated, and in which special mention should be made of the Congo issue, the affairs of the Berlin Conference, a treaty with England on the rights of our sovereignty in West Africa, and others, he always showed himself to be a remarkable statesman, being considered by all as one of the men who, with the most zeal and competence, have shouldered the responsibility of the foreign affairs department in our country. He died in Lisbon on November 3, 1907. In volume 2 of the Bulletin of the Portuguese Society of Natural Sciences, there is a detailed biography of Barbosa du Bocage and a complete account of all his works.",
    "categories": [
        "biology",
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Barbosa du Bocage": [
            "Father of José Vicente Barbosa du Bocage"
        ],
        "D. Josefa Ferreira Pestana": [
            "Mother of José Vicente Barbosa du Bocage"
        ],
        "Conselheiro José Ferreira Pestana": [
            "Uncle of José Vicente Barbosa du Bocage"
        ]
    },
    "years": {}
}