{
    "id": 423,
    "lang": "en",
    "is_original": false,
    "title": "Barradas (Diogo)",
    "fl": "B",
    "original_title": "Barradas (Diogo)",
    "body": "Speaking of Gaspar Frutuoso's daughters of Tristão Teixeira, the first donatary captain of Machico, he adds, without appearing to have an intimate relationship with the antecedents, the following: And this captain Tristam, due to a misfortune that happened in his house to a Tristam Barradas, a man considered a nobleman, whom this captain punished and had locked up with a millstone grinding flour. The King ordered him to go to court, and to take with him his daughter Catharina Teixeira (as mentioned before): he was imprisoned in Lisbon for the punishment he inflicted on Barradas, and by sentence was deported to the Island of Principe, and before he left, the King honorably married his daughter: he spent some years in this exile, at the end of which the King ordered him to return, and he was reinstated in the Captaincy, and governed for many years after that.\n\nIt is a curious episode of the customs of the time and gives an idea of the despotic power of the donataries in the primitive times of colonization, whose civil and criminal attributions were so broad that they only excluded the trial of cases of death or mutilation, as can be read in the article Judicial Administration.\n\nWith respect to the episode that is briefly narrated, the document that is transcribed on page 138 of the 1925 edition of Saudades da Terra should be read, which is extremely interesting and gives us an approximate idea of how justice was administered in the time of the donataries.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Machico": [
            "Captaincy"
        ],
        "Lisbon": [
            "Location of imprisonment"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Author of Saudades da Terra"
        ],
        "Tristão Teixeira": [
            "First donatary captain of Machico"
        ],
        "Tristam Barradas": [
            "Man considered a nobleman"
        ],
        "Catharina Teixeira": [
            "Daughter of Tristão Teixeira"
        ],
        "El Rey": [
            "Reference to the King"
        ]
    },
    "years": {
        "1925": [
            "Edition of Saudades da Terra"
        ]
    }
}