{
    "id": 429,
    "lang": "en",
    "is_original": false,
    "title": "Barreiro (Fonte do)",
    "fl": "B",
    "original_title": "Barreiro (Fonte do)",
    "body": "Small spring near the foot of Pico Ruivo, at about 1870 meters above sea level. In the summer, it provides very little water.\n\nWe believe there is no other spring in Madeira as highly situated as Barreiro. Its water, which we had the opportunity to drink in July and August, is clear and very fresh.\n\nBarreiro (Montado do). It extends from Ribeiro do Pisão to Terreiro das Águas, with land for pine trees and wild trees, as well as pasture land. There are some groves of laurels and heathers. Montado do Barreiro is very abundant in water, with the origin of the Barreiro aqueduct and some of the springs that contribute to feeding the Santa Luzia das Hortas aqueduct, D. Isabel, etc. The springs of Tornos, overlooking the Ribeira de Santa Luzia, are located in this montado.\n\nThe total flow of water from Montado do Barreiro is, according to experts who measured it a few years ago, 4,140 liters per minute, with 512 liters belonging to the Barreiro aqueduct, 2,728 liters to the Ribeira de Santa Luzia and the aqueducts that originate from it, and 900 liters to the Tornos springs, with the latter waters intended by the Municipality for the city's water supply. The water channeling works from the Tornos to a reservoir at the Saltos site were completed on October 22, 1910, with only the other works, which consist of carrying the same waters to the city, being initiated. The owners of Montado do Barreiro intended for the Municipality to pay them 38,751,700 for the expropriation of the land of the same montado and its waters, except for those of the Barreiro aqueduct, but this amount was reduced, by court order, to 4,216,307, which, as far as we know, has not yet been fully paid. The pamphlets A Expropriação do Montado do Barreiro . . . by Pedro de Góis Pita and Acção de expropriação do Montado do Barreiro requerida pela Câmara do Funchal por Juvenal Henriques de Araújo are particularly relevant to this matter.",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}