{
    "id": 432,
    "lang": "en",
    "is_original": false,
    "title": "Barreto (D. Manuel Agostinho)",
    "fl": "B",
    "original_title": "Barreto (D. Manuel Agostinho)",
    "body": "He was the penultimate and 26.1 bishop of this diocese. From what we know from the ecclesiastical chronicles of Madeira, we can affirm that he was the most illustrious prelate to occupy the episcopal see of Funchal. He was born on December 7, 1835 in the parish of Coentral, diocese of Coimbra, the son of José Agostinho Barreto and D. Maria Barreto. He completed his theology degree at the University of Coimbra in 1858 and in 1864 was appointed canon of the Cathedral of Lamego. He held important positions there, such as professor at the Seminary, vicar general, provisor, and governor of the diocese. Throughout the continent, he was renowned as a remarkable preacher, delivering some memorable speeches. In the diocese of Lamego, he created a true aura of veneration and the most respectful esteem for his virtues, austerity of character, talent, enlightenment, and fervent zeal in the performance of the ecclesiastical functions he exercised there for several years.\n\nOn June 8, 1876, he was appointed bishop of Funchal and confirmed by the Holy See on September 29 of the same year. By provision of December 16, he appointed Canon João Frederico Nunes as governor of the diocese of Funchal, who at that time held the position of vicar capitular, taking possession of the diocese, by proxy to Canon Alfredo César de Oliveira, on the 26th of the same month.\n\nHis episcopal consecration took place at the Basilica of Estrela in Lisbon on February 4, 1877, with the archbishop of Mitilene D. Antonio José de Freitas Honorato as the consecrator, who had been his professor in Coimbra, and with D. José Maria Ferrão de Carvalho Martens, bishop of Bragança, and D. José Lino de Oliveira, resigning bishop of Angola, as assisting prelates. On the 22nd of the same month, D. Manuel Barreto arrived in this city, and on the 25th, he made his solemn entry into the Cathedral, delivering on that occasion an eloquent speech that deeply impressed the audience.\n\nA month after his arrival in this city, a serious conflict arose between the prelate and the Municipal Council of Funchal, motivated by the burial of a suicide in the cemetery of Angústias, as mentioned earlier (See Angústias). He then revealed the greatest independence of character in the way he resolved the issue and the courage with which he addressed it from the pulpit of the Cathedral in a speech that became memorable, although there were those who classified the act as imprudent and thoughtless courage and even as a challenge thrown to the liberal classes of Madeira. The prelate complied with the canonical laws and entirely faced the consequences of fulfilling his duty.\n\nAfter this stormy ordeal, he dedicated himself entirely to the administration of his diocese, which absorbed the activity of his spirit until the last moments of his long episcopal career, always filled with the greatest dedication and the most fervent zeal and concern for the well-being of the flock entrusted to him. Seeking a peaceful and secluded refuge, he retired to the modest residence of Penha de França and spent 34 years in retreat and work, leaving his hermitage only when the forced obligations of his ministry, official duties, or his shaken health violently compelled him to do so. It was not long before his great qualities as an apostle, his rare administrative tact, his inflexible energy in observing ecclesiastical discipline, the remarkable reform of the seminary, the unparalleled zeal in the propagation and development of religious sentiment, the austerity of his always modest life devoid of all ostentation, his ardent and proverbial charity, the active and uninterrupted evangelization through spoken and written word, the establishment of schools and various social works, the frequent pastoral visits throughout the diocese, etc., etc., earned him the highest prestige, the highest consideration, and the deepest respect that few Portuguese prelates have managed to achieve in the last 50 years. If we also add the brilliant oratorical gifts that made him a distinguished speaker, his remarkable enlightenment, his qualities as a writer, the charming conversation that captivated and attracted so much, we will see a convergence in one man of a series of such rare and extraordinary attributes that we can only find scattered in many individuals. For all these reasons, he was considered the foremost Portuguese bishop of his time.\n\nHis first and most devoted measures were directed at the diocesan seminary. He arrived in Funchal at the end of February 1877, and by the beginning of October of the following year, a complete course of preparatory studies was already in operation there, its boarding school was expanded, its internal functioning completely remodeled, undergoing a radical transformation. Having managed to place Father Ernesto Schmitz in charge of this house of religious instruction and education, this clergyman provided the most remarkable and relevant services not only in the formation and preparation of the future clergy, but also in the establishment of a regional zoology museum, which was truly exemplary in its kind, and which was highly praised by some distinguished foreign naturalists who visited it, with an attached physics laboratory for the practical teaching of this science. D. Manuel Agostinho Barreto's greatest endeavor was to endow the diocese with a suitable building for the installation of the seminary, where the various services of an establishment of this nature were amply accommodated and could fully meet its purpose. This ardent desire was met with the inheritance left to him by D. Maria Leopoldina de Oliveira, leading to the construction of a beautiful and spacious building on the grounds of the former convent of Incarnation, where he spent all his inherited and acquired fortune, and although it was not entirely completed, it possessed the capacity and essential requirements for the installation of the diocesan seminary, which operated there for several years until it was abolished by the decree of April 20, 1911, immediately passing into the possession of the State. (See Seminary).\n\nWe would go far if we had to refer in detail to all the acts of the episcopal administration of D. Manuel Agostinho Barreto. For those who want a more detailed knowledge of his biography as bishop of this diocese, read issue no. 168 of Quinzena Religiosa, from February 1, 1908, and issue no. 2008 of Heraldo da Madeira, from June 27, 1911.\n\nD. Manuel Agostinho Barreto passed away at the residence of the chapel of Penha de França on June 26, 1911, and was buried in the cemetery of Angústias, with one of the last provisions of his will being this humble and pious detail: \"he requests that after five years his bones be transferred in a small urn to the churchyard of the chapel of Penha in front and next to the main door, covering them with a simple tombstone with his name and the dates of birth and death, with a cross at the top and the letters P. N. A. M., to implore the faithful to pass a pious Requiem aeternam.\" Twelve years later, on June 26, 1923, the mortal remains of the eminent prelate were solemnly transferred, covered with a small gravestone, on which is inscribed this modest epitaph: D. Manuel Agostinho Barreto, Bishop of Funchal. He was born on December 7, 1835, and died on June 26, 1911, at the age of 76 and 34 years of episcopate. P. A. H. M..\n\nFrom Part IV of Volume IV of the remarkable work History of the Church in Portugal, by the illustrious writer Fortunato de Almeida, we transcribe a summary of the main biographical data of the prelate D. Manuel Agostinho Barreto:\n\n\n\n“He was born in the parish of Pedrogam Grande on December 7, 1835, and graduated in theology from the University of Coimbra in 1858. He was a professor of ecclesiastical sciences at the seminary of Lamego since 1864, canon of the same city since 1866, provisor and vicar general of the diocese since 1868, and domestic prelate of His Holiness since 1870. Presented at the see of Funchal by decree of June 8, 1876, he was confirmed in a consistory on September 29 of the same year. He took possession by his procurator, Canon Alfredo César de Oliveira, on December 26. On February 4, 1877, he was consecrated in the basilica of the Sacred Heart, at Estrela, in Lisbon, by the Archbishop of Mitilene D. António José de Freitas Honorato, assisted by D. José Maria Ferrão de Carvalho Martens, Bishop of Bragança, and D. José Lino de Oliveira, resigning Bishop of Angola. He left Lisbon on February 20 and arrived in Funchal on the afternoon of the 22nd. The following Sunday, the 25th, he made his solemn entry, and on March 2, he issued his first pastoral letter.\n\n“D. Manuel Agostinho Barreto was a remarkable Bishop for his talents and virtues. A distinguished orator, he also revealed himself as a writer of great merit in his pastoral letters; some of these are exemplary, both in doctrinal substance and literary context. Charity, humility, and a spirit of justice were virtues in which he always excelled; and his pastoral zeal, dedication to the affairs of his diocese, and detachment from all personal interests bring to mind the most virtuous Portuguese prelates of other times. From the beginning, this brilliant set of qualities earned him the veneration of his diocesans. D. Manuel Agostinho Barreto, as one of his biographers said, was an exemplary priest and bishop. Having received important legacies that allowed him ample comfort and even luxury, he lived within his very modest residence with the simplicity of an ascetic. A humble bed and a modest table satisfied his material needs in an existence entirely devoted to spiritual life. In his view, these revenues had a more useful purpose in the establishment of schools, in aiding widowers, in protecting orphans, and in assisting all those unfortunate in fortune”.\n\n“D. Manuel Agostinho Barreto's favorite work was the diocesan seminary, which he remarkably reformed and improved. In addition to creating some new chairs, he founded a cabinet of physical and natural sciences, under the direction of Father Ernesto Schmitz; and this work was so remarkable that it earned the praise of national and foreign specialists. Subsequently, recognizing that the old building on Rua do Mosteiro Novo was in poor condition, he had a new seminary of the Incarnation built at his own expense and with painful sacrifices, which became a shining crown of glory for the great prelate”.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Coentral",
        "Pedrogam Grande"
    ],
    "locations": {},
    "people": {
        "D. Manuel Agostinho Barreto": [
            "Bishop of the diocese of Funchal",
            "Bishop of Funchal",
            "A bishop notable for his talents and virtues, a distinguished orator, a writer of great merit in his pastoral letters, charitable, humble, just, pastorally zealous, dedicated to the affairs of his diocese, detached from all personal interests, a model of a priest and bishop."
        ]
    },
    "years": {
        "1835": [
            "Birth of D. Manuel Agostinho Barreto"
        ],
        "1858": [
            "Completion of theology studies at the University of Coimbra"
        ],
        "1864": [
            "Appointment as a canon of the Cathedral of Lamego",
            "Start as a professor of ecclesiastical sciences at the seminary of Lamego"
        ],
        "1876": [
            "Presentation as the bishop of Funchal",
            "Presentation at the Cathedral of Funchal and confirmation in a consistory"
        ],
        "1877": [
            "Episcopal consecration at the Basilica of Estrela in Lisbon",
            "Arrival in Funchal"
        ],
        "1911": [
            "Burial"
        ],
        "1923": [
            "Transfer of mortal remains"
        ],
        "1866": [
            "Appointment as a canon of the cathedral of the city of Lamego"
        ],
        "1868": [
            "Appointment as provisor and vicar general of the diocese"
        ],
        "1870": [
            "Appointment as domestic prelate of His Holiness"
        ]
    }
}