{
    "id": 436,
    "lang": "en",
    "is_original": false,
    "title": "Barros",
    "fl": "B",
    "original_title": "Barros",
    "body": "The first to use this surname among them was Vasco Delgado, who came to this island in the early days of colonization. He settled in the parish of Campanário, where he had many sesmaria lands, mainly in the Ribeira dos Melões, and also a splendid house, according to an old nobiliary. This family had the following coat of arms: on a red field, three silver bands and over the field nine gold stars; over the first one, one, over the second three, over the third three, and over the fourth two; and as a difference, a black morlota over one of the bands; the silver helmet open garnished with gold, the cap of red and silver gold, and as a crest, a red cross and over it five stars of the arms. Diogo de Barros and Pedro Gonçalves de Barros, who belonged to this family, distinguished themselves in Africa, particularly in the conquest of Azamor, and about the first, Gaspar Frutuoso said that this Diogo de Barros was so well known among the Moors, and had such a good reputation as a knight, that they feared him as much as death itself: and, being once with other knights in the taking of some aduares, where the Moors kept their cattle safe from the Christians, surrounded by ditches, channels, and covered pits, the Christians nevertheless attacked them, and this Diogo de Barros, from his experience of the pits, understood that they were there, jumped them on his horse, and seeing that his older brother Pedro Gonçalves de Barros was afraid to do the same, as he was of a brave and good knight, he made him jump back, and by force made him jump, telling him that 'if he did not do it, he would thrust the lance into him, because in the dangers of war, the knights had to be recognized; and however great they were in them, the Barros had to be distinguished and signaled.' And saying this, both jumped the ditches, shouting 'Sanctiago' at the Moors with great fury, and causing great damage to them, where they routed them.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Vasco Delgado": [
            "First to use the surname Barros on the island"
        ]
    },
    "years": {}
}