{
    "id": 447,
    "lang": "en",
    "is_original": false,
    "title": "Batateira (Ipomaea Batatas)",
    "fl": "B",
    "original_title": "Batateira (Ipomaea Batatas)",
    "body": "Convolvulacea originating from South America, common in Madeira. The batateira with cut leaves was introduced to the island in the mid-17th century, while the one with whole or angular leaves only began to be cultivated in 1845, with the first specimens arriving from Demerara.\n\nThe Madeirans call the aerial part of the batateira 'rama', and it is through this part that the plant is propagated.\n\nPotatoes are one of the main foods of the Madeiran population, and a very tasty sweet can be made with them.\n\nRegarding the sweet potato, cultivated on a large scale in Madeira and widely consumed by the inhabitants of the rural parishes, we will transcribe an article published years ago in Portugal Agrícola, which contains interesting information that may be beneficial to Madeiran cultivators of this tuber.\n\nThe sweet potato (Batata edulis), a plant from the Convolvulaceae family introduced to Madeira in the mid-17th century, thrives on the island from the vicinity of the sea to the limits of the cultivated region. Its propagation in Madeira is done through cuttings, which are planted throughout the year in the low-lying region, and in the highlands from May to July.\n\nThere are farmers who annually harvest two or three crops of sweet potatoes from their lands, but this only occurs in warm and low-lying areas with less copious rainfall. In highly situated lands, only one crop of these roots is obtained each year, with the harvest generally taking place before the period of abundant rainfall, in order to prevent the tubers from becoming watery and difficult to preserve. The sweet potato is not demanding in terms of soil quality, but it yields more abundantly in dry, deep, and moderately consistent soils.\n\nThere are two well-distinct varieties of Batata edulis in Madeira: the cordifolia variety, with whole or nearly whole leaves, and the digitata variety, with more or less deeply lobed leaves. The latter is the oldest on the island; the introduction of the cordifolia variety dates back to 1845, with the first specimens coming from Demerara and being cultivated here.\n\nThe Madeirans do not give specific names to the tubers of the batateira, but the 'rama' (aerial part of the plant) receives various designations, according to the color and appearance it presents. In the cordifolia variety, the following two subvarieties are frequent: English rama and S. Martinho rama, both producing white potatoes.\n\nIn the digitata variety, much richer in forms than the previous one, the following subvarieties can be noted as common: Machiqueira or Sandwich rama, Magdalena, frizada, de graveto, braço de rei, brazileira, feiticeira, and de Cayenna, with the tubers of the first four being white, the next two reddish, the penultimate slightly violet, and the last yellow. The 'rama da terra' (earth rama), introduced in the 18th century and now very rare on the island, also belongs to the same variety.\n\n“The 'rama da terra' produces larger and sweeter roots than a large part of the modern subvarieties; however, it has the disadvantage of requiring more time to form roots and only yielding one crop each year, which makes it less profitable and therefore less appreciated by Madeiran farmers. Its roots are white, rarely yellow.\n\n“The roots of the sweet potato are starchy, sweet, pleasant to the taste, and more easily digestible than the tubers of the solanaceous plant known on the island by the name of 'semilha'. The Madeirans consume them on a large scale and also feed them to their domestic animals, which eat them eagerly. A very popular sweet is made with them.\n\nThe branches of the sweet potato are an excellent food for livestock. In Madeira, it is customary to give them to animals in the green state, but they could also be used as dry fodder, with the caution of harvesting and preparing them before the rains.\n\nThe sweet potato, which, as we mentioned, only multiplies on the island through cuttings, is cultivated in furrows, usually associated with other plants such as cabbages, corn, beans, peas, etc. The batateiras usually occupy one side of the furrows, often running over the ridges.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}