{
    "id": 47,
    "lang": "en",
    "is_original": false,
    "title": "Sugar",
    "fl": "S",
    "original_title": "Açúcar",
    "body": "The sugar industry flourished among us in the 15th and 17th centuries, despite the hardships and heavy taxes to which it was subjected. Madeiran sugar was then known in the main European markets, and Captain Simão Gonçalves da Câmara, well known for his generosity, once sent various valuable gifts to Pope Leo X, including the Sacred College, made with that product, and life-size cardinals, all made of marzipan.\n\nIn the early days, the canes were squeezed in alçapremas (manual presses) or in very rudimentary mills, the cylinders of these mills being sometimes made of thick prepared til logs.\n\nIn 1496, there was sugar from one boiling and sugar from two boilings, the former priced at 600 reais and the latter at 350 reais per arroba. Before that, the price of each arroba of sugar was 339 reais, probably of the second quality.\n\nThe owner of the mill gave a third of the manufactured sugar to the Infante, Lord of the Island; the owner of the alçaprema gave only one and a half arrobas of that product, monthly.\n\nShortly after 1452, there was only one water-powered mill in Funchal, while the number of alçapremas was considerable, due to the lighter tax burden they bore.\n\nThe original charter, perhaps given by Afonso V, in addition to the requirement of a third for the mills, obliged to give half of the cane that was not reduced to sugar.\n\nAs the area destined for sugar cultivation increased over time, thanks to the construction of levadas for land irrigation, and on the other hand, the contribution of the mills to the sugars decreased to a quarter and then to a fifth, the number of these establishments increased, which, together with the alçapremas, produced more than 120,000 arrobas by 1498, and in the mid-16th century, more than 300,000 arrobas of sugar.\n\nThis sugar was consumed in Madeira, Portugal, and in many foreign countries, and the decree of August 26, 1503, ended the restrictions to which the export was previously subject.\n\nThe decree of March 22, 1498, allowed foreigners permanent residence on the island, which had been denied to them by the regulation of October 7, 1496, and the charter of January 21, 1511, granted the same foreigners the right to load sugar destined for export.\n\nThis sugar paid customs clearance, which, from 1512 onwards, was only done at the Funchal customs house.\n\nThe price of sugar in 1507 was 315 reais per arroba and in 1511, 300 reais. The influx of sugars from Brazil and the Spanish colonies in America to the European markets was the main cause of the decline of the sugar industry in Madeira. In 1612, Madeira still exported some sugar, but by 1649, many of its mills were already in ruins, with few remaining in 1730.\n\nIn 1736, Madeira began to import this product from abroad, and did not stop doing so, on a larger or smaller scale, until the reestablishment of sugar cultivation, after the destruction of the vineyards by Oidium Tuckery.\n\nBetween 1823 and 1826, Madeira produced an insignificant amount of sugar, but by 1861, the production was 275,802 kilograms, increasing to 800,000 to 900,000 kilograms annually between 1870 and 1873.\n\nIn more recent times, the production of sugar was as follows:\n\n| Year | Production, kilograms |\n|------|-----------------------|\n| 1898 | 648,500               |\n| 1899 | 442,000               |\n| 1900 | 442,000               |\n| 1905 | 800,000               |\n| 1906 | 1,053,000             |\n| 1908 | 1,823,350             |\n| 1910 | 2,973,000             |\n| 1911 | 3,204,000             |\n| 1912 | 4,161,550             |\n\nIn 1913 | 4,260,928 \"\nIn 1914 | 4,796,725 \"\nIn 1915 | 4,917,113 \"\nIn 1916 | 4,943,675 \"\n\nThe colonial sugar that the island imported is not included in these figures.\n\n1,102,545 kilograms of sugar entered the local consumption in 1908; 837,500 in 1912; 1,656,310 kilograms in 1916, with the excess production being exported to Portugal; and 3,069,143 kilograms in 1938, with 399,780 kilograms being exported to the mainland.\n\nAccording to Dr. Azevedo, the export of Madeiran sugar in modern times began in 1854; it grew rapidly from 1858, reaching its peak in 1871 and 1872, in the former of which it reached 561,837 kilograms, and in the latter 567,526 kilograms, declining by half in 1873, and more and more until 1881.\n\nThe old manufacturers said that 100 kilograms of Bourbon cane, which was a very rich cane, produced about 7 to 9 kilograms of sugar, despite the very rudimentary manufacturing systems adopted; today, it is known that the average percentage of Yuba cane, in sugar yield, varies between 9 and 101, mainly due to the improvement of the manufacturing systems used.\n\nIn the structure of the sugar regime in Madeira, the price of sugar is established based on the price of the cane. The first quality sugar, which in 1914 was sold at the price of 29 cents, in the following year, rose to 31 cents, and then successively, until reaching the price of 36 cents per kilogram. In 1900, this sugar was sold at a rate of 26.5 to 27.5 cents, with its price, many years before, regulated between 20 and 24 cents per kilogram. In 1939, it was 4.20$ at the factory and 4.40$ at retail.\n\nThe second quality sugar, which was sold at the price of 24 and 25 cents per kilogram in 1910, was at 28 cents in 1914, then 30 and finally 33 cents. Before the war, this sugar was sold to the refineries of Lisbon at 18 and 19 cents per kilogram.\n\nThe manufacture of sugar is done by the Torreão Factory, establishing decree no. 23,847, of May 14, 1934, with reference to decree no. 16,003, of October 29, 1928, which, until 1953, or while the increase in consumption does not justify it, does not allow the construction of new sugar and alcohol factories, nor the increase in the production capacity of the existing ones, nor the adaptation of distilleries to sugar production, although all are allowed, under the law, to make the necessary machinery improvements.\n\nSince 1935, sugar production has been restricted, in principle, to local consumption, and, with this limitation combined with the obligation to purchase all cane of a certain grade, the industry has been guaranteed the Madeira market by the current regime. If, in any industrial year, there is excess sugar, up to a maximum of 200 tons can be introduced into the mainland without payment of duties, although larger exports have been exceptionally allowed for special reasons of interest to agriculture and industry.\n\n## V. Aguardente, Álcool, Cana Sacarina e Proteccionismo Sacarino.",
    "categories": [
        "geography",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Known for its sugar in the European market, with sugar mills and trapiches for sugar production, and where the export of sugar was liberalized by decrees in the early 16th century"
        ],
        "Funchal": [
            "Where there was a water-powered mill and where the customs house became the sole location for the dispatch of sugar from 1512"
        ]
    },
    "people": {
        "Simão Gonçalves da Câmara": [
            "Captain who sent gifts to Pope Leo X, including life-sized Sacred College and cardinals made of marzipan"
        ],
        "Infante, Lord of the Island": [
            "Received a third of the sugar produced by the mill owners"
        ],
        "Afonso V": [
            "Attributed as the possible donor of the original charter that required a third of the sugar from the mills and half of the unrefined sugar cane"
        ],
        "Dr. Azevedo": [
            "Cited as a source of information on the export of Madeiran sugar in modern times."
        ]
    },
    "years": {
        "1452": [
            "There was only one water-powered mill in Funchal and a considerable number of trapiches"
        ],
        "1496": [
            "There were two types of sugar, each with different prices per arroba"
        ],
        "1498": [
            "A royal decree allowed foreigners to permanently reside on the island, and the mills and trapiches produced over 120,000 arrobas of sugar"
        ],
        "1503": [
            "A decree removed export restrictions on sugar"
        ],
        "1507": [
            "The price of sugar was 315 reais per arroba"
        ],
        "1511": [
            "The price of sugar dropped to 300 reais per arroba, and foreigners were granted the right to ship sugar for export"
        ],
        "1512": [
            "The dispatch of sugar became solely at the customs house in Funchal"
        ],
        "1612": [
            "Madeira still exported some sugar"
        ],
        "1649": [
            "Many mills were in ruins"
        ],
        "1730": [
            "Few mills existed"
        ],
        "1736": [
            "Madeira began to import sugar from abroad"
        ],
        "1823": [
            "The production of sugar was insignificant"
        ],
        "1861": [
            "The production of sugar was 275,802 kilograms"
        ],
        "1870": [
            "The production of sugar increased to 800,000 to 900,000 kilograms annually"
        ],
        "1898": [
            "The production of sugar was 648,500 kilograms"
        ],
        "1899": [
            "The production of sugar was 442,000 kilograms"
        ],
        "1900": [
            "The production of sugar remained at 442,000 kilograms",
            "First-quality sugar was sold for 26.5 to 27.5 cents per kilogram."
        ],
        "1905": [
            "The production of sugar increased to 800,000 kilograms"
        ],
        "1906": [
            "The production of sugar was 1,053,000 kilograms"
        ],
        "1908": [
            "The production of sugar rose to 1,823,350 kilograms"
        ],
        "1910": [
            "The production of sugar reached 2,973,000 kilograms",
            "Second-quality sugar was sold for 24 to 25 cents per kilogram."
        ],
        "1911": [
            "The production of sugar was 3,204,000 kilograms"
        ],
        "1912": [
            "The production of sugar reached 4,161,550 kilograms"
        ],
        "1854": [
            "The export of Madeiran sugar in modern times began."
        ],
        "1858": [
            "Rapid growth in the export of Madeiran sugar."
        ],
        "1871": [
            "The export of Madeiran sugar reached 561,837 kilograms."
        ],
        "1872": [
            "The export of Madeiran sugar reached 567,526 kilograms."
        ],
        "1873": [
            "A decline of half in the export of Madeiran sugar."
        ],
        "1881": [
            "Continued decline in the export of Madeiran sugar."
        ],
        "1914": [
            "First-quality sugar was sold at 29 cents per kilogram, and second-quality at 28 cents."
        ],
        "1934": [
            "Establishment of decree n1 23,847, regulating the production of sugar and alcohol."
        ],
        "1935": [
            "Restriction of sugar production to local consumption."
        ],
        "1939": [
            "Price of first-quality sugar is 4$20 at the factory and 4$40 at retail."
        ]
    }
}