{
    "id": 473,
    "lang": "en",
    "is_original": false,
    "title": "Beetroot (Beta vulgaris subesp. esculenta)",
    "fl": "B",
    "original_title": "Beterraba (Beta vulgaris subesp. esculenta)",
    "body": "Plant from the Quenopodeaceas family, cultivated in some vegetable gardens in Madeira. The late Count of Canavial intended to popularize the cultivation of beetroot on the island, so that this plant could be used for sugar production.\n\n## Bettencourt\nThis is the most common way of writing this well-known family name, which, over the years, has appeared with various spellings, according to the whim or fantasy of the individuals who used it.\n\nSome even had the ridiculous pretension to suppose that written with an h after the t, it was intended to designate a genealogical branch of the purest and most authentic nobility. There was a titled individual in Madeira who refused to sign a public deed in which his name appeared, because the notary, little versed in these heraldic subtleties, omitted the h, essential to the ancestral claims of the illustrious and ridiculous nobleman.\n\nJoão de Bettencourt, who was king and lord of the Canary Islands, belonged to an ancient and noble family from France, where the rights and privileges of the highest nobility were preserved and recognized. His nephew, named Meciot de Bettencourt and successor of his uncle, came to this island in the early days of colonization, having exchanged the island of Lanzarote with Infante D. Henrique for substantial income on this island of Madeira.\n\nA daughter of Meciot de Bettencourt, who accompanied her father from the Canaries, D. Maria de Bettencourt, established the entail of Água de Mel, in the parishes of Santo Antonio and S. Roque, in favor of Gaspar de Bettencourt, son of her brother Henrique de Bettencourt. It was Gaspar Bettencourt and his brother João de Bettencourt who were the first individuals in this archipelago to use this family name.\n\nD. Maria de Bettencourt married Rui Gonçalves da Câmara, the second son of João Gonçalves Zarco, who was the captain donatary of the island of S. Miguel. Gaspar Bettencourt accompanied his aunt D. Maria Bettencourt to the Azores and married there, becoming the ancestor of a large offspring. The detailed history of the entail of Água de Mel, from its first administrator to all the successors in the administration of this important entailed estate, including the last Count of Carvalhal, is found in the Parish Magazine of Santo Antonio do Funchal, in the issues 9 and following of the year 1915.\n\nHenrique Bettencourt settled in the parish of Ribeira Brava, where he had many sesmarias, and there he established an entail.\n\nCoat of arms of this family: On a silver field, a black lion rampant, armed in red, with the same lion as the crest of the arms.\n\nMany members of this family distinguished themselves notably in Africa, India, and Brazil, with special mention of Henrique de Bettencourt, who in the East showed great valor, being a general of the Malabar Sea. He died in a shipwreck, when he was going as captain of some ships to the kingdom to join the expedition that King Sebastian made to Africa.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Santo Antonio",
        "S. Roque",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Bettencourt": [
            "Noble family from France, present in Madeira since the early days of colonization"
        ]
    },
    "years": {
        "1822": [
            "João Antonio Bianchi, a merchant of Italian origin, lived in Funchal"
        ]
    }
}