{
    "id": 477,
    "lang": "en",
    "is_original": false,
    "title": "Bettencourt (Dr. Antonio João de França)",
    "fl": "B",
    "original_title": "Bettencourt (Dr. Antonio João de França)",
    "body": "This professor at the University of Coimbra was born in Calheta on October 19, 1927, and was the son of Antonio João de França Bettencourt and D. Ana Rita Telo de Meneses, hailing from ancient and noble families of that town. After attending the Funchal high school, he enrolled in the Faculty of Theology of our University, where he obtained the highest distinctions, earning his doctorate and receiving the capelo on July 27, 1862. It was only ten years later that he competed for the position of Theology professor, ranking first and competing against Dr. Luiz Maria da Silva Ramos, who later became one of the most distinguished professors of that faculty. Dr. Bettencourt presented a study on the philosophical Truth of the mystery of the Incarnation in this competition, which was published in a volume and had two successive editions, being considered a very valuable work in its genre. He was a theology professor at the Seminary of Coimbra and a history and Hebrew professor at the high school in the same city. He belonged to several scientific societies and to the Coimbra Institute, in whose organ he collaborated. He was the founder and one of the most brilliant editors of the Revista de Theologia, which enjoyed great renown in its time. He was one of the most active and zealous administrators of the Santa Casa da Misericórdia de Coimbra and left his name linked to important services he provided there. As seen in the Esboço Historico Literario da faculdade de theologia da Universidade de Coimbra, by Dr. M. Eduardo da Mota Veiga, Dr. França Bettencourt was the first Madeiran who, since the reform of the Marquis of Pombal in 1772, taught at the Theology faculty and the second to earn a doctorate in the same faculty, the first being the former bishop of this diocese, D. Aires de Ornelas e Vasconcelos. Dr. Antonio João de França Bettencourt died in Coimbra on October 29, 1882, at the age of 55.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Place of birth"
        ],
        "Coimbra": [
            "Place of death"
        ]
    },
    "people": {
        "Antonio João de França Bettencourt": [
            "Professor at the University of Coimbra"
        ],
        "D. Ana Rita Telo de Meneses": [
            "Mother of Dr. Antonio João de França Bettencourt"
        ],
        "Dr. Luiz Maria da Silva Ramos": [
            "Competitor of Dr. Antonio João de França Bettencourt in the competition for the position of Theology professor"
        ],
        "Dr. M. Eduardo da Mota Veiga": [
            "Author of the Esboço Historico Literario da faculdade de theologia da Universidade de Coimbra"
        ]
    },
    "years": {
        "1927": [
            "Birth of Dr. Antonio João de França Bettencourt"
        ],
        "1862": [
            "Receiving of the capelo"
        ],
        "1772": [
            "Reform of the Marquis of Pombal"
        ],
        "1882": [
            "Death of Dr. Antonio João de França Bettencourt"
        ]
    }
}