{
    "id": 480,
    "lang": "en",
    "is_original": false,
    "title": "Bettencourt (Nicolau Anastacio de)",
    "fl": "B",
    "original_title": "Bettencourt (Nicolau Anastacio de)",
    "body": "This distinguished Madeiran was born in the parish of São Pedro in this city on February 7, 1810, the son of Dr. Anastacio Moniz de Bettencourt and D. Ana Rosa Bettencourt.\n\nThe father of Counselor Nicolau Anastacio was a very distinguished physician and a well-known and appreciated literary figure in his time. The author of Zargueida dedicated a sonnet to him in the introduction of his poem Georgeida, which, despite the hyperbolic nature of these verses, shows the esteem in which he was held and the good reputation he enjoyed among his contemporaries.\n\nOur biographee inherited from his father a brilliant talent, which he revealed at a very young age and later gave clear evidence of as a student at the University of Coimbra.\n\nHaving lost his father at a young age, he went to Coimbra in 1825, accompanied by his mother, to enroll in the philosophy faculty and later pursue a medical degree.\n\nIn 1827, he left his studies to enlist in the academic battalion under the command of the Count of Vila Flor, and heroically fought in the actions of Cruz de Alvoroços and Ponte de Vouga against the royalist forces. Following the fate of his comrades in arms, he had to leave Portugal, emigrating to England in 1828. It was there that he received the news of his mother's death, which deeply wounded his loving heart as a son.\n\nOn February 14, 1829, he arrived on Terceira Island, incorporated into the queen's volunteer battalion, and on August 11 of the same year, he took part in the action that took place in the village of Praia between a Miguelist squadron and the liberals, in which the latter emerged victorious.\n\nThe expedition prepared on Terceira to liberate the other Azorean islands still under the yoke of absolutism did not leave him indifferent, and he voluntarily joined it, always behaving valiantly and attending the action at Ladeira Velha, in S. Miguel, on August 2, 1831.\n\nNicolau Anastacio de Bettencourt was on Terceira Island when D. Pedro, Emperor of Brazil, arrived there on March 3, 1832, to organize the liberal army, which was to combat the absolutist forces and subsequently establish the constitutional system among us.\n\nThe liberating army landed on the beaches of Mindelo on July 8, 1832, and our illustrious biographee was part of it. In the unforgettable siege of Porto, he showed great courage and valor, especially in the famous action of Serra do Pilar on August 13, 1832, where Nicolau Anastacio demonstrated his bravery and courage. A detachment of volunteers to which he belonged received the highest praise from General Torres, who recommended to the government that these daring volunteers be rewarded. There, he fought with true heroism alongside José Estevão Coelho de Magalhães, Julio Maximo de Oliveira Pimentel, José Silvestre Ribeiro, and others, who later distinguished themselves in various fields of human activity.\n\nOnce the constitutional government was established, Nicolau Bettencourt was appointed general secretary of the prefecture of Angra and later transferred to a similar position in the district of Ponta Delgada, where he also served for seven years as general administrator and civil governor, earning the deepest esteem of his constituents for the way he performed the duties of his high office.\n\nAfter serving for some time as civil governor of Aveiro, to which he had been appointed by decree on November 23, 1843, he was placed at the head of the Angra do Heroísmo district on December 1, 1844, rendering the most remarkable and relevant services to Terceira Island, which he considered his second homeland.\n\nIt was there that his administrative acumen and entrepreneurial spirit shone brightly, as eloquently demonstrated by the Economic Savings Bank and the Children's Asylum, which he founded in the capital of that district. Regarding these two institutions, an Azorean newspaper said at the time of his death:\n\\> His name is today blessed for the benefits and very useful effects that generally derive from there, to such an extent that a few months ago, the Economic Savings Bank of Angra offered the Misericórdia hospital about two thousand contos de reis for a model ward, which should bear the name of that benefactor, while the municipality gave the same name to one of the city's streets, as an imperative duty to recommend him to public gratitude and respect.\n\\The foundation of that charitable institution and that credit establishment alone would suffice to make him unforgettable, considering the arduous effort employed for this purpose, especially since at the time of its establishment (1844-53), the scope of public assistance, charity associations, relief, and moralizing popular savings banks was barely understood.\n\\During the twelve years that he almost uninterruptedly administered the Angra district, he never ceased to work dedicatedly and persistently for the greatness and prosperity of his adopted homeland. He greatly promoted education, founding schools, contributing significantly to the organization of the national lyceum, and inspiring with his evangelical words all those dedicated to literary pursuits.\n\\It was during his government and due to his influence that the customs house, national lyceum, halls of justice, public prisons, etc., were properly established.\n\\One of the enduring standards of his glory is the founding of the Children's Orphanage, to which he indissolubly linked his name, endowing the city of Angra with a very important charitable institution that spreads valuable and numerous benefits there.\n\\He later became the civil governor of the Horta district and was elected as a deputy there in 1853, as a recognition of the services he rendered to its inhabitants.\n\\While he declined the mandate, he nevertheless accepted the position of civil governor of Aveiro, leaving behind his government the creation of an economic savings bank, which is a flourishing institution and has provided significant services to that city.\n\\He also served as the civil governor of Portalegre and there ended his administrative career, retiring in July 1862 and establishing his residence in Angra do Heroísmo.\n\\Anastacio Bettencourt, although not a renowned writer, possessed appreciable literary qualities, which he brilliantly demonstrated in various writings scattered throughout newspapers and in his unpublished speeches, which stood out for the purity and elegance of language. It is also known that he was an esteemed poet, writing inspired and beautiful verses. He published a collection of various administrative writings in 1848, and Inocencio attributes to him the volume that was published in 1857 under the title Exposition of events that occurred in the district of Angra do Heroísmo, etc.\n\\He held a council charter, was a noble knight of the royal house, and a commander of various orders. He passed away in the city of Angra do Heroísmo on March 7, 1874.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Dr. Anastacio Moniz de Bettencourt": [
            "Very distinguished physician and well-known and appreciated literary figure in his time"
        ],
        "José Estevão Coelho de Magalhães": [
            "Combatant alongside Nicolau Anastacio de Bettencourt"
        ],
        "Anastacio Bettencourt": [
            "Administrator, entrepreneur, founder of charitable institutions and credit establishments, civil governor"
        ]
    },
    "years": {
        "1844": [
            "Establishment of the Economic Savings Bank and Children's Asylum"
        ],
        "1853": [
            "Elected as a deputy"
        ]
    }
}