{
    "id": 481,
    "lang": "en",
    "is_original": false,
    "title": "Bettencourt Pita (Nicolau Caetano)",
    "fl": "B",
    "original_title": "Bettencourt Pita (Nicolau Caetano)",
    "body": "Nicolau Caetano de Bettencourt Pita, a doctor of medicine from the University of Edinburgh, a member of the Royal Physical Society and the Royal Medical and Natural History Society of the same city, and a professed knight in the Order of Christ, was born in Funchal on December 6, 1788.\n\nIntending to pursue a medical career, he went to the capital of Scotland, where he enrolled at the university and received his medical degree on June 24, 1812.\n\n\"The academic achievements that preceded the degree were so brilliant,\" says Dr. Rodrigues de Gusmão in the Biographical Memoirs of Portuguese Physicians and Surgeons, \"that to reward his distinguished merit, he was elected president of the Royal Physical Society that year. It is a just and respectful homage, which, by commendable and ancient custom, is paid at the University of Edinburgh to the talent of the member of that Royal Society who excels in ostentation over the other graduates.\"\n\nIn that same year of 1812, Dr. Nicolau Pita published a work in English in the city of London, titled Account of the Island of Madeira. Referring to this work, the esteemed Portuguese physician Dr. F. A. Barral expressed, \"This production by a new talent, who was to later stand out in the profession in a distinct manner, was a descriptive narrative of the island's climate and its physical geography, and was the most important work written up to that time about the island of Madeira, which could serve as the basis for its medical topography.\" The Portuguese Investigator of September 1813 also spoke with praise of this work.\n\nUpon his return to the country, the Prince Regent D. João, later D. João VI, considering his talent and merits, granted him, by royal charter of March 8, 1814, all the privileges, rights, and honors that at that time were only granted to physicians trained at the University of Coimbra.\n\nWhen the liberal principles of the Porto revolution of August 24, 1820 were proclaimed in Funchal on January 28, 1821, Dr. Pita was one of the first to embrace them, and from then on, he always showed himself to be a fierce opponent of the old institutions. Believing that the newspaper was the best means of spreading constitutional ideas among his fellow countrymen, he brought a printing press from Lisbon and on July 2, 1821, began the publication of the Patriota Funchalense, which was the first periodical in Madeira and where the most well-known men in the land collaborated due to their advanced opinions.\n\nAfter the absolutist regime was restored in 1823, one of the government's first acts was to send a commission to Madeira to judge and punish individuals involved in a conspiracy, true or supposed, whose aim was, according to the sentence pronounced against the defendants included in the investigation of the commission, to carry out the audacious project of restoring the proscribed constitution on this island.\n\nDr. Pita, well-known for his distinctly liberal views and as the editor of a constitutional periodical, could not help but inspire suspicion in the fearsome judges of the commission. Guilty or not, he was therefore imprisoned in the dungeons of the fortress of S. Tiago, where he lay for some time, and was finally sentenced on October 24, 1823, to four years of exile to the island of Terceira and a fine of 50,000 réis for the treasury and royal chamber.\n\nUpon his arrival on that island, our compatriot was well received, and shortly thereafter, he was entrusted with the position of physician at the military hospital of Angra, which he held until 1834. As a reward for his services as a military physician, the regent infanta D. Isabel Maria granted him the rank and title of major by royal charter of July 19, 1827.\n\nDr. Pita was one of the editors of the newspaper O Liberal, which began to be published in Angra on March 29, 1835. This newspaper was the organ of the politics then called reformist, later Septemberist, and finally progressive, and engaged in constant polemics with the Sentinella, which represented the conservative party, called devorista, and with the Angrense.\n\nIn that city, our compatriot also held the positions of physician at the civil hospital and of the party of the Chamber, and delegate of the Public Health Council of the Kingdom. His name appears among the citizens who signed the act of acclamation of D. Pedro IV and D. Maria in Angra on June 22, 1828.\n\nHe died on May 20, 1857, at the age of 69.\n\nHe was an effective member of the old Society of Friends of the Sciences and Arts of Funchal and one of the citizens elected in 1802 for the first constitutional chamber of this city. The idea of erecting a monument in Funchal to commemorate the day of the proclamation of liberal principles in Madeira originated from him. The first stone of this monument was laid with great solemnity and pomp in the square in front of the Cathedral on January 28, 1822, but the work did not progress beyond the foundations, which were destroyed on September 1, 1823, after the absolute government was restored on this island.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nicolau Caetano de Bettencourt Pita": [
            "Doctor of medicine"
        ],
        "Dr. Pita": [
            "Editor of the newspaper O Liberal, held the positions of physician at the civil hospital and of the party of the Chamber, and delegate of the Public Health Council of the Kingdom"
        ]
    },
    "years": {
        "1788": [
            "Birth of Nicolau Caetano de Bettencourt Pita"
        ],
        "1812": [
            "Dr. Nicolau Pita published a work in English in the city of London"
        ],
        "1813": [
            "Praised this work"
        ],
        "1814": [
            "Granted him by royal charter all the privileges, rights, and honors"
        ],
        "1821": [
            "Began the publication of the Patriota Funchalense"
        ],
        "1823": [
            "Sentenced to four years of exile year in which the foundations of the monument were destroyed"
        ],
        "1827": [
            "Granted him the rank and title of major by royal charter"
        ],
        "1835": [
            "Beginning of the publication of the newspaper O Liberal in Angra"
        ],
        "1828": [
            "Date of the signing of the act of acclamation of D. Pedro IV and D. Maria in Angra"
        ],
        "1857": [
            "Year of Bettencourt Pita's death"
        ],
        "1802": [
            "Year in which he was elected for the first constitutional chamber of Funchal"
        ],
        "1822": [
            "Year in which the first stone of the monument to commemorate the proclamation of liberal principles in Madeira was laid"
        ]
    }
}