{
    "id": 483,
    "lang": "en",
    "is_original": false,
    "title": "Bibliography",
    "fl": "B",
    "original_title": "Bibliografia",
    "body": "The list of writings about this archipelago is extensive and very important, but a complete review of Madeiran bibliography is yet to be done. The Azoreans, who excel in so many branches of human activity, possess a very valuable work on the subject, the Bibliotheca Açoreana, in two volumes of about 900 pages, due to the thorough study and diligent research of Dr. Ernesto do Canto. Dr. Alvaro Rodrigues de Azevedo, in the article Madeira, included in the Illustrated Universal Portuguese Dictionary, made an appreciable essay on Madeiran bibliography, mentioning about 150 works written in Portuguese and 80 in foreign languages, but it is far from being a complete study on the subject. For journalistic bibliography, we have the Review of Journalism in Madeira, published by the company of Diário de Noticias do Funchal, which is a work as complete as possible on the newspapers published on this island. Throughout this Elucidario, when the nature of the subject demands, and particularly when we deal with the respective authors, we always mention the works that deal with this archipelago, which are quite numerous. In this way, the indication of the most valuable and authoritative works for the study of Madeiran facts, people, and things is widely dispersed in these pages, with the possible mention of the bibliographic circumstances of the year and place of publication, names of the authors, number of pages, etc., which may be of use to any studious investigator. Despite this, in the article Elements for Madeiran history, we will present a brief review of the works that offer a more abundant collection of news and information regarding the history of this archipelago. In this article, various bibliographic items are indicated, which do not fit in other places in this Elucidario and are certainly not the most valuable and interesting, but which may still provide appreciable notes for the study of some points of our history and especially of our scientific and literary activity. We then provide a list of various books and pamphlets, without regard to the importance of the subjects or the chronological order of their publication, as we only make a simple record and not a methodical work of rigorous bibliography:\n\n- Instructions for the inspection or review of an infantry battalion or regiment, translated from English, Funchal 1823, 60 pages;\n- Literary Album, Funchal, 1885, 200 pages;\n- Two words and inscribed documents proving that the deputy Luis Vicente d'Afonseca slandered the director of Public Works of Funchal, Domingos Alberto Cunha, Funchal, 1860, 53-34 pages;\n- Wild Flowers, Poems by Coelho Mendes, Funchal, 1884, 115 pages;\n- Me and Him. Response to the Truth's editorial, by Coelho Mendes, Funchal 1884, 12 pages;\n- Brief Notice about the Sandwich Islands, Funchal, 1878, 22 pages, published to enlighten the emigrants who left Madeira in large numbers for those islands;\n- For Good to Prevail, Report on the Administration of the assets of the deceased Mr. Francisco Alexandrino da Costa Lyra, by Manuel Inisio da Costa Lira, Lisbon, 1883, 28 pages; an untitled pamphlet, 19 pages, written by the harbor captain of Funchal Jaime Forjaz de Serpa Pimentel and published in this city in 1912, justifying some accusations made against him; Guide for the Dispatcher compiled by Augusto B.\n\nC. de Sampaio, official dispatcher at the Funchal customs, 1897, 30 pages;\nTobacco, indications for its cultivation..., by the same, Funchal, 1908, 24 pages;\nCollection of Poems, undated, Funchal, 8 pages, published around 1900;\nPortuguese Mucius..., epic poem by Miguel Manuel de Ornellas e Vasconcellos, Funchal, 1888, 8 pages;\nMethod of planting and Cultivating Sugar Cane, by Nicolau de Ornellas e Vasconcellos, Funchal, 1855, 20 pages;\nNotes for the dissolution of the agricultural crisis, by João Craca..., Lisbon, 1879, 29 pages, pamphlet published in Funchal and attributed to Dr. José Leite Monteiro, which is a humorous response to a pamphlet by Dr. João da Câmara Leme Homem de Vasconcelos, later Count of Canavial;\nMeasurement of the royal roads of Madeira and their respective branches, Funchal, 1908, 12 unnumbered pages;\nLittle Manual for the Association of the Daughters of Mary established in the Hospice - Funchal in 1879, Funchal, 1886, 36 pages;\nArgument in favor of the mandatory afforestation of the mountains of the island of Madeira, by Manuel Braz Sequeira, Funchal, 1913, 27 pages;\nTo the Public, Response to “To the Public” (supposedly translated from Italian) by Albino Verdini, by a group of people from Funchal, Madeira, 1880, 20 pages;\nEmigrant's Guide..., by Guilherme Albuquerque França, Funchal, 1888, 42 pages; Comforting Dream..., by José de Oliveira Jardim, Funchal, 1888, 31 pages;\nManual of the Congregation of the Daughters of Mary, Funchal, 1900, 174 pages;\nStar, Pastoral Romance, translated by J. N. O., Funchal, 1842, 179 pages;\nBeja in the year 1845, by José Silvestre Ribeiro, Funchal, 1847, 80 pages;\nThe Martyrdom of Young Hachirel..., translated from Spanish, Funchal, 1840, 68 pages;\nThe holy exercise of the monthly retreat for the daughters of Mary..., compiled and edited by the Madeiran priest João Prudencio da Costa, Porto, 1904, 380 pages;\nHenriette, Comic Scene, Funchal, 1887, 18 pages, without the author's name, but attributed to D. Carolina Dias;\nExhortation to Youth or protection of animals, Funchal, 1880, 14 pages, by Elisa Smart;\nAn anonymous pamphlet, 14 pages, without title, date, year, and place of publication, which is a diatribe against the vicar of the parish of Canhas, Manuel de Abreu Macedo;\nMadeiran Library Henrique Freire. Martyrdom, Funchal, 1878, 44 pages;\nThe observation trip of the corvette Bartolomeu Dias to Madeira, in 1868, a poetic pamphlet by a philosophical, humorous, and evangelizing patriot, 11 pages, published in Funchal, but without any bibliographic indication, attributed to the distinguished poet J. A. Monteiro Teixeira;\nImprovement plan for the island of Madeira, by Henrique de Lima e Cunha, Lisbon, 15 pages;\nClaim of the Saraiva Bond, Memorial regarding the ruling of the Supreme Court... in which the National Treasury was the appellant and Henrique de Freitas Valle and wife were the respondents, Funchal, 1881, 14 pages;\nThe Good Christian in the morning and at night, 1915, 33 pages; published by the students of the Seminary;\nTwo words from Julio Augusto Leiria in response to the pamphlet entitled The Hospital of Santa Isabel do Funchal by Acurcio Garcia Ramos Funchal, 1874;\nMy protest, Funchal, 1885, 6 pages, by Alexandre José Alves;\nBrief reflections on the circular of January 26, 1870 from the president of the governing board of the bishopric of Funchal to the parish priests of this diocese, Lisbon, 1870;\nRepresentation of the Municipal Chamber of Funchal on the bill proposal No. I B, presented in the legislative session of 1906, Funchal, 1906, 13 pages;\nSome legal provisions for the inspection of wines, vinegars, and oils, Funchal, 1908, 7 pages;\nCatechism of Christian Doctrine, specially composed for the diocese of Madeira 100th edition, Funchal, 1905, 196 pages;\nCatechism of Christian Doctrine of the Diocese of Funchal, Lisbon, 1917, 288 pages;\nAbsolution of the murderer of the cabo Pereira, two words on the case, Lisbon, 1887, 21 pages; Africa\n\n## Bibliography\n\nOccidental. . . by Francisco Travassos Valdez, Lisbon, 1864, 406 pages, with 64 pages dedicated to Madeira;\n\nComplete history of the infamous plot hatched by Antonio Luiz dos Reis and his accomplice, the former actress Consuela Lujan, against João Rudich, Lisbon, 1870, 234 pages, in which the Madeiran Antonio Luiz dos Reis and Dr. Cesar Mourão Pita are mentioned, and several references to this island are found;\n\nPopular Dictionary, directed by Manuel Pinheiro Chagas, with several references to Madeira in all volumes;\n\nIndustrial Statistics of the Funchal district, by Francisco de Paula Campos Oliveira, Lisbon, 1863; Genealogical History of the Portuguese Royal House, by D. Antonio Caetano de Sousa, 13 volumes published from 1735 to 1748, and Proofs of the Genealogical History, by the same author, 6 volumes published from 1743 to 1748, with references to Madeiran things and people in several volumes;\n\nHistory of Portugal, by Manuel Pinheiro Chagas, 30th edition, 11 volumes published in 1899 and the rest in subsequent years;\n\nHistory of Portugal in the 17th and 18th centuries, by Luiz Augusto Rebelo da Silva; Portuguese Diplomatic Corps, by the same author, 4 volumes published from 1862 to 1876;\n\nLusitanian Library, by Diogo Barbosa Machado, 4 volumes published from 1741 to 1759;\n\nOn the Origin and Establishment of the Inquisition in Portugal, by Alexandre Herculano, 70th edition, 1907, which deals with D. Martinho de Portugal, the first archbishop of Funchal;\n\nAncient and Modern Portugal, by Pinho Leal, 12 volumes published in Lisbon from 1873 to 1890;\n\nThe Cauldron of Pero Botelho, by Arnaldo Gama;\n\nJustification of Viscount da Calçada against the accusation made against him, and appreciation of the criminal process instituted in the western district of Funchal, promoted by Diogo Perestrello da Câmara, by a friend of the accused, Lisbon, 1873, 73 pages;\n\nProgram for the Competition for the water supply and sewerage system of the city of Funchal, 1900, 18 pages, with a French translation published in the same year, with 22 pages;\n\nAccount of what took place in the city of Funchal, on December 17, 1816, when the Chamber held funeral ceremonies for the Escudos fraction, and royal obsequies for the soul of Her Serene Highness Queen D. Maria I, Lisbon, 4 pages;\n\nAccount of what took place in the city of Funchal, on the occasion of the acclamation of the very high and powerful King His Serene Highness D. João VI and all that was done as a result of the same solemn acclamation, Lisbon, 4 pages;\n\nAccount of the damage caused by the storm that occurred on the night of October 9, 1803, in the city of Funchal, Lisbon, 1804, 3 pages;\n\nGenealogical certificate of the ancestry of Mr. José Francisco de Sant'Anna de Vasconcellos Moniz de Betencourt, by João Carlos Feio Cardoso de Castelo Branco, Lisbon, 1857, 34 pages;\n\nCatalog of the Bishops of the Church of Funchal, by D. Antonio Caetano de Sousa (found in the Collection of Documents and Benefices of the Royal Academy of History, Port., volume I, Lisbon, 1721);\n\nThe wife of Columbus, Notes extracted from an unpublished study, by Nicolau Florentino, Lisbon, 1892, 59 pages;\n\nAccount of the lamentable and horrifying earthquake that the island of Madeira felt on the night of March 31 to April 1, 1748, extracted from another that came from Funchal, written on April 17 of the same year, Lisbon, 1748, 8 pages;\n\nAccount of the terrible effects caused by the earthquake that the island of Madeira felt on the night of March 31, 1748, Part 2.0, Lisbon, 1748, 7 pages;\n\nConsiderations presented to the Commission responsible for studying the economic situation of Madeira, by some Madeirans, Funchal, 1888, 46 pages;\n\nProposals presented by Manuel Inisio da Costa Lyra to the Inquiry Commission created to study the causes of the economic crisis in Madeira, by decree of December 31, 1887, Funchal, 18 pages; Aid Commission for Madeira Agriculture, by the president of the commission M. C. Rodrigues de Morais, agronomist, Funchal, 1888, 21 pages; The Agricultural Crisis of Madeira, its causes and effects, considerations by H. V., Funchal, 1887, 8 pages, with the author being Henrique Felix de Freitas Vale; The revolt in Madeira and the inquiry commission, brief considerations and notes by Henrique F. F. Vale, Funchal, 1888, 14 pages; Municipal Chamber of Funchal, gas lighting, Funchal, 1859, 18 pages; Representation to His Majesty the King of the Municipal Chamber of Funchal regarding the importation of wines in Russia, Funchal, 1903, 7 pages; Project for the organization of the cleaning and hygiene service of the city of Funchal presented at the session of the Chamber on October 8, 1891, by councilor José Joaquim de Freitas, Funchal, 1892, 26 pages; In the Laboratory, Psychology and Cerebral Pathology, by J. Regniard, Funchal, 1889, 47 VII pages, which is a supposed study about four individuals who at the time resided in Funchal and held important positions, the author hiding under the pseudonym of Regniard; Verses of the Wizard of the North, Manuel Gonçalves, which are a series of small pamphlets, including The Saint Anthony, 1901, 6 pages, The arrival of Their Majesties, 1902, 12 pages, The embroidery girls, 1902, 4 pages, The Farmer, 1902, 8 pages, The city of Funchal, 1902, 8 pages, The floods, 1902, 8 pages, My black rooster, 1902, 6 pages, The antiquity of my father, 1908, 7 pages, The life of the Wizard of the North described by himself, 1908, 8 pages, Madeira, 1908, 7 pages, and others, printed in Funchal, and Pedro Alvares Cabral, 1910, 7 pages, and Offer from Manuel Gonçalves, 1910, 4 pages, and others, printed in Brazil, where the author spent some time; Theoretical and practical instructions on the culture of Holcus Saccharatus or sweet cane of Imphee, by Ricardo Carlos Smith, entrepreneur of the Botanical Horticultural Garden in Madeira, Funchal, 1858, 62 pages, Oenological Pamphlet, by S. A. F. Ferraz, Funchal, 1844, 15 pages; Brief instructions on the culture of sugar beet, Funchal, 1871, 16 pages; Selection of children's poems... compiled by Henrique Freire, 2nd edition, Funchal, XXXI 302 pages, with the 10th edition also printed in Funchal; Brief exposition of the good right of Manuel Jose de Oliveira in the commercial appeal of arbitrators coming from the island of Madeira in which Messrs. Murdoch Shortridge & C1 and others are appellants, Lisbon, 1837, 40 pages; Memory dedicated to the late king D. Luiz I, by Eduardo Maciel de Brito Nobrega, British Guiana, 1892, 31 pages; Aphorisms about the foundation of the Acclamation Garden on the island of Madeira and in Angola in West Africa, by Dr. Frederico Welwitsch...; Refutation of the observations of the permanent commission of the general tariff of customs in Lisbon, made about the reforms and alterations proposed to the said tariff by the special commission of the island of Madeira, by a Madeiran farmer, Funchal, 1840, 41 pages; Entirely conscientious opinion of the Mercantile Association of Funchal about the proposed reduction and institution of the exit duties of Madeira wine, by J. A. G. R., Funchal, 1849, 11 pages; Lisbon of other times, by Pinto de Carvalho (Tinop) which deals with the Count of Carvalhal; Anna de Arfet, by José do Canto Brun, Ponta Delgada, S. Miguel, 1882, 36 pages; Brief Notes on the archipelagos of Madeira, Azores, Cape Verde and Canaries, lectures given at the Association of Portuguese Civil Engineers, by Adolfo Loureiro, Lisbon, 1898; The Conflict between the civil government and the delegation of the public health council of the kingdom, by César Augusto Mourão Pita, Dr. in medicine, Madeira, 1865, 82 pages; The Conflict between the civil governor of this district and the delegation of the public health council, Madeira, 1864, 5 pages; The dispute between Dr. João da Câmara Leme, serving as interim health delegate of the Funchal district, and the pharmacist Francisco Xavier de Sousa, secretary of the Medical Surgical School of the same city, by ***, 1868, 55 pages; Dispute between the ex.mo Mr. Francisco Correia de Heredia Ribeira Brava and the ex.mo Mr. Dr. Manuel Gregorio Pestana, Lisbon, 1915, 29 pages; The clamor of the Madeirans or a brief analysis of the evils resulting to the island from the taxes imposed by the law of June 23, 1834, by Manuel de Sant'Anna e Vasconcelos, a native of Madeira, Lisbon, 1835, 16 pages;\n\nDornellas, historical investigations of this surname, by Afonso de Dornelas, Lisbon, 1912, 23 pages;\n\nPoetic political congratulations to the grand Portuguese regeneration in the congratulatory adherence of the island of Madeira on January 28, 1821, at the great theater of Funchal, by Luiz Antonio Jardim, graduated from the law school..., Funchal, 1822, 29 pages;\n\nAlcohol from the mainland in Madeira, Lisbon, 1909, 10 pages,\n\nContinental vinous alcohol expelled from the island of Madeira, Monopoly in perspective, Refutation of the pamphlet “Alcohol from the mainland in Madeira”, Lisbon, 1909, 16 pages;\n\nA glance at the customs in 1884, by a curious person, 1884, 33 pages, printed on the mainland, (dealing with our customs from page 18 to 23);\n\nTable of measures of cereals and their correspondence between the Funchal Market, Lisbon, and abroad, dedicated to the illustrious merchants of Madeira, by João Baptista Vensano, Funchal, 1844, 15 pages;\n\nCholera in Madeira, by Bettencourt Ferreira, Porto, 1911, 26 pages;\n\nFinal allegations of A. John Montague Benet Stanford in the execution in which the commendador Manuel Gonçalves is the defendant, Funchal, 1906, 16 pages;\n\nFormulary of all the records, terms, certificates, and dispatches of an inventory processed in the orphan's court according to the decree of May 21, 1841..., by B. T. Lobato Machado, lawyer in the courts of Madeira, Funchal, 1845, 53 pages;\n\nDiabolical question, Witchcraft or deception? João Coelho and others against Domingas de Nobrega and husband. District of Santa Cruz, by the lawyer Antonio José de Figueiredo, Funchal, 1918, III pages;\n\nParticular rules of the priestly union... of the diocese of Funchal, Funchal, 1907, 12 pages;\n\nSentence pronounced against the defendants included in the investigation of the appeal that His Majesty was pleased to send to the island of Madeira, Lisbon, 1823, 47 pages;\n\nThe Victims of the King, by José de Castro, Lisbon 1885, 83 pages;\n\nSentence of the Lisbon Appeal Court against Jacintho Fernandes and his defendants, guilty of theft and disrespect in the church of Graça in Funchal... dated March 8, 1830, Lisbon, 1830;\n\nMemories of the discovery of the islands of Porto Santo and Madeira, 1418-1419 (Fragment of an unpublished book), by E. A. Bettencourt, Porto, 1875, 22 pages;\n\nTreaty of the new islands, by Francisco de Sousa, Ponta Delgada, 1877, 13 pages;\n\nLegal allegation about the half Conezias of Funchal. Another about the offices that the chapter censured. Explanation of the privilege of an altar in Funchal, published in Lisbon in 1660; Institution of gold, by D. Antonio da Costa, Lisbon, 1878;\n\nJulia or memories of the island of Madeira, by Alfredo Carlos Franco de Castro, Lisbon, 1865, 144 pages;\n\nThe Count of Bomfim, news of his main deeds, Lisbon, 1860, (dealing with his administration as governor of Madeira);\n\nD. Ayres de Ornellas de Vasconcellos, biographical sketch, Nova Goa, 1881, 72 pages;\n\nHistorical and genealogical information (of the descendant of the island of Madeira, of Lord John Drumond) extracted from various English, French, and Portuguese works published in Rio de Janeiro, cited in volume 131 of the Bibliographic Dictionary of Inocencio;\n\nPhilosophical investigations on the disease of the grapes... of the rich vineyards of Madeira, by José Joaquim Pereira Caldas, cited in volume 41 of the Bibliographic Dictionary;\nManifesto of the Artillery Battalion of the island of Madeira to the Portuguese army, Lisbon, 1822, 28 pages;\nBases for the solution of the saccharine question, by Henrique Vieira de Castro, Funchal, 1911, 12 pages;\nMarian Sanctuary, by Fr. Agostinho de Santa Maria, 10 volumes published from 1707 to 1723, the last volume dealing with things from Madeira;\nDocuments for the history of the general courts of the Portuguese nation, by the Baron of S. Clemente, 8 volumes published from 1882 to 1891, containing volume 51 a large number of documents of interest to Madeiran history;\nThe Chamber of Mação and its pillory, Lisbon, 1887, 87 pages, by Abilio de Sá, who was the public prosecutor's delegate in the district of Funchal, containing this pamphlet several references to things and people of Madeira;\nTable of the assessment of municipal indirect contributions on some goods of the Funchal Chamber, Funchal, 1896, 38 pages, other pamphlets on the same subject related to different years were printed;\nSanitary services of Funchal, Measures to combat cholera in Madeira, Funchal, 1910, 27 pages;\nElectric line for which A. Izidro Gonçalves eagerly cooperates, Funchal, 1909, 10 pages;\nSanitation of the city of Funchal. Water supply project, by the engineers Adriano Augusto Trigo, and Anibal Augusto Trigo Funchal, 1899, 45 pages;\nSanitation of the city of Funchal. Sewerage project... by the same, Funchal, 1900, 59 pages;\nSanitation of the city of Funchal, Sewerage project... by the same, Funchal, 1909, 95 pages;\nThe Sanitation of the city. Report of the president of the administrative commission of the municipal council of Funchal about the contract for the water supply of the city, Funchal, 1913, 34 pages, by Manuel Gregorio Pestana;\nGymnasium Madeira, Domestic professional school of fine arts of Funchal, Lisbon, 1913, 15 pages, with exquisite engravings;\nProposals presented... to the Commercial Association of Funchal to study the causes of the deviation of our port's navigation..., Funchal, 1895, 20 pages;\nLevadas of Madeira. Justificatory report of the proposal presented... in the competition for the award of the irrigation company, Lisbon, 1896, 41 pages, by the engineers Carlos Roma Machado de Faria and Maia and Anibal Augusto Trigo;\nThe Levadas company in the hands of an adventurer, appeal lodged in the court of law of the district of Funchal..., by Anibal Augusto Trigo, Funchal, 1896, 41 pages;\nRepresentation addressed to the government about the irrigation waters in Madeira, Funchal, 1897, 34 pages, written by Dr. Quirino Avelino de Jesus;\nThe Waters and the levadas of Madeira, article by Dr. Quirino Avelino de Jesus, 47 pages, published in issue 51 of the magazine Portugal in Africa, in March 1898;\nDeed of transaction and agreement between the Levada dos Peornaes and the Levada Nova de Câmara de Lobos, Funchal, 1899, 19 pages;\nThe expropriation of Montado and Barreiro and the objections raised by D. Josephina Pimbet Rocha Machado and William Hinton & Sons.; allegations of the municipal council of Funchal, by Pedro Góis Pita, Funchal, 1917, 32 pages;\nAction of expropriation of Montado do Barreiro requested by the Municipal Council of Funchal against the owners of the same Montado, by Dr. Juvenal Henriques de Araujo, Funchal, 1917, 19 pages;\nLaws and regulations of the administrative service of the General Board of the District.... Funchal, 1907, 67 pages;\nGeneral Board of the District of Funchal. Basis of the competition for the construction and operation of the railway network on the island of Madeira, Funchal, 1914, 6 pages;\nManifesto of the Constituent Center of Funchal addressed to the exm1 sr. civil governor of the same district, Funchal, 1884, 7 pages;\nAutonomous Board of the works of the port of Funchal. Justificatory report of the projected works, presented by the contracted engineer Furtado de Mendonça, Funchal, 1915, 22 pages;\n\nDistrict of Santa Cruz. Civil process documents in which Tristão Vaz Teixeira de Bethencourt and Câmara and his wife are plaintiffs and D. Amelia de Ornellas, her husband, and their assistants Viscount of Calçada are defendants, Funchal, 1899, 57 pages; Biographical sketch of the deceased General José Teixeira Rebelo, by Claudio Chabi 1898, 39 pages; Chronological review of Madeiran Journalism, Funchal, 1908, 12 pages; Report on the cholera epidemic in Portugal in the years 1855 and 1856, which deals with the cholera in Madeira in 1856, from page 65 to 69; Conference at the Portomonizense Recreational Association on December 8, 1915, by João Prim Garibaldi e Costa, Lisbon, 1916, 20 pages; Gratidão College, Funchal, director A. B. Silva Reis, Program Regulation, Funchal, 1885, 19 pages; Official news received from the island of Madeira, Lisbon, 1821, 20 pages; Detailed account of the way in which the constitution was developed, promoted, and proclaimed on the island of Madeira on the unforgettable day of January 28, 1821, Lisbon, 1821, 12 pages; True history of the events on the island of Madeira after the unforgettable day of January 28, written in chronological order by Sebastião José Xavier Botelho... to refute a famous libel printed in London, by a citizen of Funchal, Lisbon, 1821, 61 pages; Response to the citizen of Funchal, author of a pamphlet printed in Lisbon dated October 19, 1826, by Three Impartial Neighbors, Funchal, 1827, 24 pages; Letter written to a subject of the province of the island of Madeira or the lundum of the staves that Sebastião Xavier Botelho played with composed variations; or retaliation for the invectives that he wrote against him in his True history of the events on the island of Madeira, Lisbon, 1821, 33 pages; Response to the publication by João Teling, by Jaime de França Neto, Lisbon, 1871, 24 pages; Descriptive memory of the transfer of the remains of the twelve martyrs of the Homeland from the churchyard of the Misericórdia church to their cemetery in Prado do Repouso on June 18, 1878; The Madeiran Sugar Factory, Roberto Leal and Dr. Tarquinio T. da C. Lomelino, Funchal, 1879, 40 pages; Response to the appeal lodged with the state council by H. M. the Empress D. Amélia and others against the decision by the respective civil governor to grant a license for the establishment of a sugar and brandy distillation factory in the city of Funchal, by the lawyer Ricardo Teixeira Duarte, Funchal, 1868, 13 pages; João Augusto de Ornellas and the new sugar factory, Funchal, 1869, 28 pages; The Madeiran Sugar Factory, its creditors and Dr. João da Câmara Leme, João de Ornelas, Funchal, 1879, 51 pages; Response to the grounds of the appeal lodged by Her Majesty the Empress D. Amélia against the decision to grant a license for the establishment of a sugar factory... by the respondent, the bachelor Joaquim Ricardo da Trindade e Vasconcelos, Funchal, 1867, 45 pages; Madeiran Sugar Factory... Management report presented on December 25, 1872, Funchal, 1872, 30 pages; Management report of the Madeiran Sugar Factory presented to the general assembly on June 22, 1871, Funchal, 1871, 60 pages; Madeiran Sugar Factory. Opinion of the fiscal council on the report... presented on June 22, 1871, Funchal, 1871, 5 pages; The S. João factory, by João Augusto de Ornelas, Funchal, 1879, 90 pages; The Madeiran Sugar Factory, its creditors, the athlete, and Dr. João da Câmara Leme, by J. M. S., Funchal, 1879, 26 pages; Operation of the S. João Factory in Funchal in the year 1878, Funchal, 1878, 18 pages; To the Public, by Gerardo José de Nobrega, Funchal, 1870, 16 pages; Open letter to the esteemed civil governor of Funchal, by Adolfo Noronha, Lisbon, 1911, 15 pages; The Sanatoriums of Madeira, Lisbon, 1909, 48 pages; Brief considerations on febrile pneumonia and a few words on the etiology and treatment of carcinoma. Inaugural dissertation presented to the Medical-Surgical School of Funchal, by Antonio Francisco da Silva Ramos, Funchal, 1898, 63 pages; New instruction on the cultivation of nopales and the breeding of American cochineal for the use of landowners and farmers in Madeira, by Santiago da Cruz e Gonçalves, surgery professor, translated for the use of Madeiran landowners and farmers, Lisbon 1837, VIII-12 pages; Açoreana Library, by Ernesto do Couto, 1890 and 1900; 2 vol. The Infantista Legend by João Rocha, Lisbon, 1915, 174 pages; Bactericidal action of Madeira Wine (Verdelho) on the Ebertih Bacillus by Dr. Vicente Henriques de Gouveia, 1936; the Banana, a year-round fruit, 20th ed., 1939, by the same author; Rules and Constitutions of the Madeiran Franciscans of Our Lady of Victories, Funchal, 1935, 172 pages; How I saw Madeira from a forestry perspective, by Manuel Alberto Reis Figueira, 1939, 16 pages; Things of Madeira. Legends of yore and forever by Fernando de Aguiar, 1939, 12 pages; An Historical Account of the discovery of the Island Madeira..., work by an unknown author published in 1750; Homage of Atonement to the Redeemer of the World promoted by the Catholic Youth of Funchal, in fol. of 24 pages, 1913; Historical-Geographical Aspects of the Island of Madeira, by Horacio Bento de Gouveia, Lisbon, 1932, 24 pages; Bronze Sepulchral Plates by Pedro Vitorino, 1935, 11 pages; One hundred years of School Life History of the Funchal Lyceum by José Raphael Basto Machado, Funchal, 1937, 34 pages; The Bolton Letters. The Setters of an English merchant in Madeira 1695-1714, work published in London a few years ago; The Island of Loves. Data for its identification by Henrique Manuel da Torre, Negra, Lisbon, 1938, 14 pages; Father João Gaudencio de Noronha and the services he rendered in the diocese of Funchal, Funchal, 1888; The clamor of the Madeirans or a brief analysis of the evils resulting to the island from the taxes imposed by the law of June 23, 1834 by Manuel de Santana e Vasconcelos, Lisbon, 1835, 16 pages; D. Francisco Manuel de Melo and the discovery of Madeira (The Legend of Machim), by Antonio Gonçalves Rodrigues, Lisbon, 1935, 84 pages; The Relation of Francisco Alcoforado, by João Franco Machado, Lisbon, 1936; The Discovery of the Madeira Archipelago, by M. Higino Vieira, Lisbon, 1939, 25 pages; The Revolution of the island of Madeira by José Lavrador, Rio de Janeiro, 1932, 178 pages; The Prince of Nassau by Paulo Setúbal, São Paulo, 1926, 318 pages, a book that extensively deals with João Fernandes Vieira; History of Leprosy in Portugal, by Augusto da Silva Carvalho, Porto, 1932, 225 pages, dedicating a chapter to the old Hospital of São Lazaro in Funchal; Lands of Wonders. The Azores and Madeira, by Aldemiro César, Lisbon, 1925, 207 pages; Touches and Songs of the Island, by Carlos Santos, Funchal, 1937, 130 pages; A Judicial Error. The 411 is innocent, by Campos Coelho, Lisbon, 1937, 290 pages; The Maritime in the Azores. Report of the Excursion carried out in August 1932, Funchal, 118 pages, Eternity, by Ferreira de Castro, Lisbon, 1932, 332 pages, a novel whose plot takes place in Madeira; Farewells by Antonio Nobre, 20th ed., 1932, 209 pages, with notes and extensive references to the poet's stay in Madeira; 200 miles by rowing, narrative about the heroic feat of the mine hunter Augusto de Castilho, by Luiz José Simões, Lisbon, 1920, 79 pages;\n\nThe Mornaça. the Revolt in the Azores and Madeira in 1931, Lisbon, 1935, 244 pages;\nThe Unknown Islands, by Raul Brandão, Lisbon, 1927, 278 pages, 2nd edition;\nMaria Luisa, by Antonio Ferreira, Porto, 1921, 243 pages, a novel whose action takes place in Madeira and with Madeiran characters;\nIslands of the Three Beauties, by Sousa Costa, Lisbon, 1929, 247 pages;\nNational Dairy Board of Madeira, Funchal, 1937, 117 pages;\nGenealogy of the Medina family from the Island of Madeira... by J. C. D. N., Lisbon 1930, 92 pages;\nQuincentenary of the Discovery of Madeira. Commemorative publications, Funchal, 1922, in folio of 60 pages, coordinated by Father Fernando Augusto da Silva;\nThe island of Madeira, by the Marquis of Jácome Correia, Coimbra, 1927, 246 pages;\nHistorical Archive of Madeira, from 1931 to 1936, 6 volumes;\nPortuguese Labor. Madeira, by Peres Trancoso, Lisbon, 1933, in-folio, 54 pages;\nThe Vineyards of Madeira, by Nuno Simões, Lisbon, 1935, 23 pages;\nArt Museum in Funchal, by Manuel Carlos de Almeida Cayola Zagalo, Lisbon, 1936, 6 pages;\nCustoms and Traditions of the island of Madeira, by Fernando de Aguiar, Lisbon, 1937, 13 pages;\nLands of Portugal, by Antonio Montês, Lisbon, 1939, 261 pages, dedicating ninety-two pages to the Madeira archipelago.\n\nSee Speeches, Statutes and Regulations.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}