{
    "id": 497,
    "lang": "en",
    "is_original": false,
    "title": "Bishops of Funchal",
    "fl": "B",
    "original_title": "Bispos do Funchal",
    "body": "In this Elucidarium, we dedicate a special article to each of the prelates who directed the destinies of this diocese, but we find it convenient to present here the complete list of all of them, in chronological order and with the indication of the years in which they led the episcopal administration of the archipelago. The bishops were: 1st, Bishop D. Diogo Pinheiro (1514-1526); 2nd, and the first and only archbishop, D. Martinho de Portugal (1533-1547); 3rd, D. Fr. Gaspar do Casal (1551-1556); 4th, D. Jorge de Lemos (1556-1569); 5th, D. Fr. Fernando de Távora (1570-1573); 6th, D. Jeronimo Barreto (1574-1585); 7th, D. Luiz Figueiredo de Lemos (1586-1608); 8th, D. Fr. Lourenço de Tavora (1610-1617); 9th, D. Jeronimo Fernando (1618-1650); 10th, D. Fr. Gabriel de Almeida (1672-1674); 11th, D. Fr. Antonio Teles da Silva (1675-1682); 12th, D. Estevão Brioso de Figueiredo (1681-1689); 13th, D. Fr. José de Santa Maria (1690-1696); 14th, D. José de Sousa Castelo Branco (1698-1721); 15th, D. Fr. Manuel Coutinho (1725-1738); 16th, D. Fr. João do Nascimento (1711-1753); 17th, D. Gaspar Afonso da Costa Brandão (1757-1784); 18th, D. José da Costa Torres (1786-1796); 19th, D. Luiz Rodrigues Vilares (1797-1810); 20th, D. João Joaquim Bernardino de Brito (1819-1820); 21st, D. Francisco José Rodrigues de Andrade (1821-1834); 22nd, D. José Xavier Cerveira e Sousa (1844-1848); 23rd, D. Manuel Martins Manso (1850-1858); 24th, D. Patrício Xavier de Moura (1859-1872); 25th, D. Aires de Ornelas de Vasconcelos (1871-1874); 26th, D. Manuel Agostinho Barreto (1877-1911); and 27th, D. Antonio Manuel Pereira Ribeiro (1914). Madeiran Bishops. We know that the following prelates were natives of Madeira: D. Nuno de Aguiar, bishop of Tangier, D. Sebastião de Morais, bishop of Japan, D. Fr. Miguel dos Santos, bishop of S. Tomé in India, D. Mateus de Abreu Pereira, bishop of S. Paulo, D. Manuel Joaquim Gonçalves de Andrade, bishop of S. Paulo, D. João Henriques Moniz, bishop of Cape Verde, D. Aires de Ornelas de Vasconcelos, bishop of Funchal and archbishop of Goa, D. Ernesto Sena de Oliveira, archbishop of Mitilene, D. Estevão Pedro de Alencastre, bishop of Hawaii (Sandwich), and D. Teodosio Clemente de Gouveia, prelate of Mozambique. (See these names).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}