{
    "id": 50,
    "lang": "en",
    "is_original": false,
    "title": "Adelaide of England (Queen)",
    "fl": "A",
    "original_title": "Adelaide de Inglaterra (Rainha)",
    "body": "Princess Adelaide, daughter of the Duke of Saxe Meiningen, married King William IV of England in 1818 and became a widow in 1837. In 1847, due to her delicate health, doctors advised her to spend the winter in a temperate climate, with Madeira being the preferred destination for the widowed queen to escape the harsh English winter. At that time, the civil governor of this district was the counselor José Silvestre Ribeiro, who prepared a dignified reception for the illustrious visitor, greatly pleasing both her and the English colony residing here. The British war frigate Howe anchored in our port on the morning of November 2, 1847, carrying Queen Adelaide, who disembarked at two o'clock in the afternoon to visit the house prepared for her accommodation, returning to the ship the same day. It was only the next day that she disembarked and settled in the Vigia estate, temporarily transformed into a royal palace. The queen disembarked at Pontinha, where she received the homage of all local authorities, who accompanied her to her residence. The queen's entourage included her sister and brother-in-law, the Duke and Duchess of Saxe-Weimar, and four of their children, lady-in-waiting Miss Seymour, chamberlains Colonel Cornawall and his wife, chaplain Rev. G. F. Hudson, doctor Dr. David Davis, secretary and almoner T. T. Bedford, the Duke's secretary M. Hartey, and 32 servants. After 5 months of stay on the island, Queen Adelaide embarked on April 11, 1848, on the same ship that brought her to Madeira. Not only did she experience considerable improvement due to the benign climate, but she also retained the most pleasant memories of the peaceful days she spent on the island. In 1849, the queen sent a magnificent piece of silver in the form of a serpent, exquisitely engraved, to counselor José Silvestre Ribeiro, with the following inscription: \"-Presented to his Excellency Senhor José Silvestre Ribeiro H. M. Majesty's Counsellor and Civil Governor of the Province of Madeira-\". \"In grateful recollection of his civility and kind attention during her residence in Madeira by A. R.\" On one side, it bears the English royal crown, and on the other, the name of Queen Adelaide.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Adelaide": [
            "Widowed Queen"
        ]
    },
    "years": {
        "1818": [
            "Marriage to King William IV of England"
        ],
        "1837": [
            "Year of widowhood"
        ]
    }
}