{
    "id": 501,
    "lang": "en",
    "is_original": false,
    "title": "Boaventura (Freguesia da)",
    "fl": "B",
    "original_title": "Boaventura (Freguesia da)",
    "body": "Despite the efforts made, the origin of the name of this parish remains entirely unknown to us. In an attempt to at least discover the probability of this origin, it was necessary to determine with precision the true spelling of this strange denomination, which seems to present no small difficulty. Boaventura or Boa Ventura? We cannot say, because this name appears written in both forms. The first seems to be the oldest and is undoubtedly the most common and usual, but nevertheless, we do not know of any special reasons for preferring one over the other. We can only indulge in simple conjectures or in more or less ingenious hypotheses, but perhaps very distant from the truth.\n\nFrom the parish archive of this parish, from any ancient documents, and even from local tradition, nothing is known regarding the origin of this name. Could it be that the original settlers took the name from a place or settlement on the mainland, as often happened, to give that place and later the parish? The hypothesis would be no more than a mere probability, but it lacks the slightest foundation, because in Portugal there is no parish, place, or site that preserves that name, according to the investigations we have carried out.\n\nThe lands that make up the parish of Boaventura belonged for almost three centuries to the parish of Ponta Delgada, from which they were separated in 1836. Since the mid-16th century, and even before this time, Boaventura has retained this name, and therefore, long before the creation of the curacy and its independence as a parish. In the early days of colonization, Pedro Gomes Galdo was one of the first settlers who owned many sesmaria lands there, being considered one of the oldest colonizers of this parish, which then belonged, as mentioned, to the parish of Ponta Delgada. It is attributed to this Pedro Galdo or one of his descendants the founding of the chapel of S. Cristovão, in the place that still bears this name.\n\nAs the population expanded and spread inland, the inhabitants of Boaventura sought the creation of a curacy that would facilitate the observance of their religious duties. They took advantage of the presence of the diocesan bishop D. Manuel Coutinho in the parish church of Ponta Delgada and explained to the prelate the distance at which they lived from the mother church, the difficulty of the roads, especially in the winter season, and the serious dangers to which they were exposed. The same prelate ordered that the then parish priest, Luiz Gonçalves Caldeira, request the creation of a curacy in the parish of Ponta Delgada, with its seat in Boaventura, as the reasons presented by the petitioners were entirely acceptable.\n\nBy royal decree of February 4, 1733, D. João V authorized the diocesan prelate to create this curacy, which we do not know when it was definitively provided, nor what jurisdiction or attributions were conferred upon it. It remained, however, dependent on the parish of Ponta Delgada, from which it gradually freed itself until it became an autonomous parish. Baptisms began to be performed there in 1790, but marriages were only celebrated in Boaventura after its elevation to a parish. The seat of the curacy was the chapel of Santa Quiteria, built by the people in 1731. The curates had effective residence there and provided spiritual assistance to the residents of the place, with some of the acts of worship being celebrated in the mother church of Ponta Delgada. By the aforementioned decree of February 4, 1733, the curate initially had a stipend of one and a half bushels of wheat and one and a half barrels of wine, which was later increased.\n\nThe bishop's governor and the vicar capitular Antonio Alfredo de Santa Catarina Braga, by decree of November 18, 1836, elevated the curacy of Boaventura to a parish, entirely disentangling it from the jurisdiction of the parish of Ponta Delgada. The priests who performed the religious functions there continued for some time to call themselves curates, but this curacy, like others in the diocese, was autonomous, with its own civil and religious life, and without dependence on another parish. The parish priest was Joaquim Gomes Lume and the first incumbent vicar was José Francisco Rodrigues de Andrade, in 1843.\n\nAs mentioned, the curacy was established in the chapel of Santa Quiteria, built in 1731, and was expanded or rather rebuilt in 1835, with the seat of the new parish being established there the following year. It was built in the place of Serrão, which is the most central and pleasant place in the parish. The image of Santa Quiteria was offered to the church of Ponta Delgada in 1721 by Manuel de Freitas Vasconcelos, a resident of Funchal, and was taken to the new chapel shortly after its construction. Boaventura had the hermitages of S. Cristovão and Sant'Ana, which no longer exist, and in 1918, a chapel began to be built in the place of Faja do Penedo, dedicated to the Immaculate Heart. We will address them in the articles dedicated to the chapels.\n\nThis parish has the levadas of Achada Grande, whose construction is mainly due to Policarpo José de Abreu and Manuel João de Freitas Galdo, the Levada Grande, which extends its irrigation to Ponta Delgada, the Levada das Faias, which owes much of its draw to João Pedro de Andrade, the Levada da Achada dos Alves and Pastel, the construction of which was initiated by the aforementioned Policarpo José de Abreu, and also the levada of Achada or do Serrão, all of which have their origin in the Moinhos stream. As we have already mentioned in the article dedicated to the parish of Arco de São Jorge, the construction of a levada was planned many years ago, which, starting in the Porco stream, in the place of Falca, would serve for the irrigation of the two parishes, with the respective studies and budgets being made in the early years of the last quarter of the past century. It remained a project, with Canon Feliciano João Teixeira, deputy for Madeira, advocating for the construction of this in the parliamentary session of 1890.\n\nOn the road that connects this parish with that of Arco de S. Jorge, there is a part of it that is on the right bank of the Porco stream and overlooking the sea, which is called Engrosa due to its construction in a twisted manner on the steep cliff of a high rock. It is from the crevices of this rock that the plant known as \"ensaião\" (Sempervivum glandulosum, of the Crassulaceae family) grows abundantly, of which William Longman in Frazer's Magazine of August 1875 said the following: \"... they grow so profusely that they overlap each other and develop to such an extent that they exceed everything of this kind seen in Kew or in other botanical gardens. The most ordinary ones exceed the size of a hat. At the end, they present a reddish-brown color, with a gradual transition to the center of a light green\".\n\nIn the place of S. Cristovão, there was a small tile factory, with the tiles made of a dense and reddish clay, found in those surroundings, which produced a very resistant product that was not damaged by the sea air. It is noted elsewhere that \"... other types of clays are interspersed by the basalts, some of whitish color and which could be advantageously used in the ceramic industry\".\n\nThe Licios de Lagos had entailed lands in this parish, and in the place of Silveira, they built a large house, which was never entirely completed. It is said that an interesting and picturesque incident occurred with the steward of these entailed lands, who resided in Boaventura. General Beresford arrived in Madeira in December 1807, commanding the British troops that occupied Madeira for the second time. All the authorities and commissioned officers paid their respects to the\n\n\n\nIn these lands, a resident of Boaventura claims that the following interesting and picturesque case occurred. General Beresford arrived in Madeira in December 1807, commanding the British troops that occupied Madeira for the second time. All the authorities and high-ranking officers paid their respects to the English general. The colonel and landowner Licio, who was the commander of the militia regiment of S. Vicente and was then in his lands in Boaventura, could not make an exception to the rule. The steward, who happened to be in Funchal and was the lieutenant adjutant of that regiment, persuaded the lady landowner, wife of Colonel Licio, of the convenience of sparing Mr. Licio the inconveniences of a trip, formulating the appropriate advice to wear the colonel's uniform and present himself to the English general as the commander of the militia regiment of the town of S. Vicente! The idea, promptly conceived and accepted without reluctance by the lady landowner, was immediately put into action by the good and naive steward. Beresford, upon realizing that he had a young adjutant disguised as a colonel in front of him, uttered harshly the only words he might have known in the Portuguese language at that time: To the Pico. And off he went, escorted under custody to the fortress of Pico, our poor lieutenant and steward, who surely cursed the moment he had the unfortunate idea of wearing the uniform belonging to his chief and owner of the lands he managed. However, when turning his back on General Beresford, he had a phrase that became famous and to some extent immortalized him in local tradition. When he recognized the mistake he had made, he uttered, between regretful and ironic, this ingenious expression: I knew this was going to go wrong! It was the epilogue of his sad and unfortunate adventure.\n\nThe main places in this parish are: Church, Pastel, Pomar, Ribeira do Moinho, Roçada, Cabo da Ribeira, Achada do Castanheiro, Levada, Lombadinha, São Cristovão, Serrão, Achada do Pereira, Travessa, Achada Grande, Falca, Achada da Madeira, Lombo do Urzal, Serra de Água, Quebradas, Lamaceiros, Achada do Moledo, Fajã do Penedo, Fajã Grande, Sabugueiros, and Silveira. This parish is crossed by the rivers Porco and dos Moinhos, and at the mouth of the former is the beach of the small port called Boaventura, where boats anchor and where coastal steamers unload cargo and passengers. This parish belongs to the municipality and judicial district of São Vicente, approximately 9 and a half kilometers away from their headquarters. It borders the parishes of Arco de S. Jorge, Ponta Delgada, S. Vicente, and Curral das Freiras. There are two schools, one for each gender, both located in the area of the Church. The priest Antonio Alexandrino de Vasconcelos was born in this parish, whom we have already mentioned in the article dedicated to the parish of Arco de S. Jorge. When the great poet Antero de Quental visited Madeira years ago, he spent some time in the parish of Boaventura. Its population is 3900 inhabitants. The well-known Torrinhas mountain range is located in this parish. (See this name).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Boaventura",
        "Arco de S. Jorge",
        "Curral das Freiras",
        "S. Vicente"
    ],
    "locations": {
        "Boaventura": [
            "Freguesia da Boaventura, located in the municipality and judicial district of São Vicente, Madeira. It has a population of 3900 inhabitants and is crossed by the streams of Porco and dos Moinhos. The well-known Serra das Torrinhas is located in this parish."
        ]
    },
    "people": {
        "Pedro Gomes Galdo": [
            "One of the earliest settlers who owned extensive sesmaria lands in the area, considered one of the oldest colonizers of this parish"
        ],
        "D. Manuel Coutinho": [
            "Diocesan bishop"
        ],
        "Luiz Gonçalves Caldeira": [
            "Then parish priest"
        ],
        "Joaquim Gomes Lume": [
            "Former parish priest"
        ],
        "José Francisco Rodrigues de Andrade": [
            "First incumbent vicar"
        ],
        "Antonio Alexandrino de Vasconcelos": [
            "Priest born in the parish of Boaventura."
        ],
        "Antero de Quental": [
            "Great poet who spent some time in the parish of Boaventura."
        ]
    },
    "years": {
        "1733": [
            "Royal decree of D. João V authorizing the diocesan prelate to create the curacy"
        ],
        "1836": [
            "Elevation of the curacy of Boaventura to a parish"
        ],
        "1843": [
            "Appointment of the first incumbent vicar"
        ]
    }
}