{
    "id": 52,
    "lang": "en",
    "is_original": false,
    "title": "Judicial Administration",
    "fl": "J",
    "original_title": "Administração Judicial",
    "body": "In Madeira, at least in the early days of colonization, all civil and criminal jurisdiction resided with the donatários. Their powers in the administration of public affairs and in the trial of criminal cases were very broad, except for serious crimes such as murder or mutilation, which fell under the jurisdiction of the king or the higher courts of the court for the application of the respective penalty. These extensive powers were gradually curtailed over time. The kings availed themselves of the privileges that the Order of Christ had in this archipelago, the creation of municipalities, the institution of sesmarias and morgadios, the various agrarian laws, especially regarding water, timber, livestock, and sugar, and other measures of central power all contributed powerfully to the gradual curtailment of the civil, military, and judicial powers that the donatário captains enjoyed in this archipelago.\n\nAbuses of jurisdiction committed by the donatários, which sometimes extended to the invasion of royal power, were not uncommon. This led, on many occasions, to the arrival of judges and magistrates on the island, invested with almost discretionary powers, whose special mission was to oversee and judge these excesses of jurisdiction. These magistrates, originally sent in extraordinary cases and later in more normal circumstances, were the ones who mitigated and corrected those invasions of power, sometimes leading to conflicts between them and the donatário captains, which were always resolved by the central government in the appeals made to the crown.\n\nThere are several examples of this, especially the arrival in Madeira in the last quarter of the 15th century of the magistrate Álvaro Fernandes with \"jurisdiction by the king throughout the island,\" and later the arrival of the bachelor Rui Pires, also with judicial jurisdiction throughout the archipelago.\n\nIn the first quarter of the 16th century, King Manuel sent the magistrate Dr. Diogo Taveira to this island \"for certain reasons that moved him, in respect to Captain Simão Gonçalves,\" says Gaspar Frutuoso, which extremely irritated the donatário captain, to the point that he decided to abandon the captaincy, even boarding two caravels with his family and the best furniture from his house heading towards Spain, which he did not carry out because he landed in the Algarve and was given satisfaction by the king for the affront, \"because, as the aforementioned chronicler affirms, for the services he had rendered to the king, he did not deserve to have a magistrate imposed on him.\"\n\nLater, around 1579, the king-cardinal considerably restricted the power and jurisdiction of the donatários, especially determining that the offices and positions of Justice were to be appointed by the crown, which previously belonged to the donatário captains. With the Spanish domination, the power of the donatários was further restricted. The Spanish government created the positions of general governors for the administration of our possessions and sent to this archipelago the magistrate Dr. João Leitão, who was also tasked with conducting an investigation into the political events that occurred on this island at the time of the proclamation of Philip II. Since then, the donatário captains ceased to reside among us and exercised their jurisdictional powers through their judges, who were appointed by them and to whom they granted all the powers they enjoyed. However, it is easy to presume that the absence of the donatários from their captaincies and the authority exercised with true despotism by the representatives of the Spanish government would have immensely contributed to reducing the power of the donatários in the government of these islands to paltry proportions. Despite being almost purely honorary, from this time on, the donatários' responsibilities in local administration and the application of justice continued, albeit in a diminished capacity.\n\nNevertheless, they continued to receive significant revenues from the various taxes collected in the archipelago, and by the mid-18th century, they had been largely compensated for the loss they had begun to suffer from these same revenues and taxes.\n\nIt will be difficult today, and perhaps even impossible, to determine with precision the scope of the responsibilities, at the time of the Spanish occupation, both of the donatário captains and of the various magistrates sent to this archipelago by the monarchs. The same can be said about the period of Spanish domination and the time that elapsed from 1640 until the time of the Marquis of Pombal.\n\nThe decree of August 2, 1766, created the positions of magistrate and judge for the Azores, and the following year, this decree was applied to Madeira, with Dr. Francisco de Matos Correia and Dr. Luiz António Tavares de Abreu being respectively appointed to these positions, taking office on October 15, 1767. With the appointment of these magistrates, the judicial administration in this archipelago entered a regular and normal period, when until then, the exercise of the functions of magistrate and judge, combined in one individual, was quite irregular and mainly intended to meet the circumstances of the occasion. For 68 years, the administration of justice continued in this manner until October 15, 1835.\n\nThe judicial reform of May 16, 1832, was only implemented in Madeira in 1835, and so, despite the proclamation of the constitutional government on this island on June 5, 1834, justice continued to be administered by the judge and magistrate or their legal substitutes, until on October 15, 1835, the two judicial courts were established, both based in Funchal.\n\nDr. Manuel Cirilo Esperança Freire, who was the last effective judge, served until June 14, 1834, and Dr. Francisco António Rodrigues Nogueira, who was also the last effective magistrate, left office on the 23rd of the same month and year, being temporarily replaced by the oldest members of the senate, according to the current legal provisions, until the governor and captain general Luiz da Silva Mousinho de Albuquerque appointed on October 13, 1834, by virtue of superior orders, the magistrate and judge, the bachelors Daniel de Ornelas e Vasconcelos and João Jose Vitorino Duarte e Silva.\n\nAs already mentioned, on October 15, 1835, the old judicial regime ended, and the two courts were established with headquarters in Funchal.\n\nIn 1838, a new judicial reform divided the archipelago into two districts, western and eastern, both based in this city, and were established on May 7 of that year.\n\nThe first magistrate to serve in the eastern court and district was Dr. Domingos Olavo Correia de Azevedo, and likewise, the first judge to serve in the western court and district was Dr. José Pereira Leite Pita Ortigueira Negrão.\n\nThe decree of November 12, 1875, altered the district division in this archipelago, resulting in the existence of the districts of Funchal, Ponta do Sol, Santa Cruz, and S. Vicente.\n\nThe district of Santa Cruz was established on June 17, 1876, the day on which its first judge, Dr. Manuel Inácio Rum do Canto, took office, and its first deputy of the royal prosecutor, Dr. Bernardo Vieira Pinto de Andrade, who was appointed by decree of February 17, 1876.\n\nThe installation of the district of S. Vicente took place on November 16, 1876. On the same day, the same judge and the first deputy, Dr. João Pereira dos Ramos e Silveira, and Dr. Aníbal Correia Taborda, took office.\nThe district of Ponta do Sol was installed on April 28, 1876. Its first judge and first deputy were Dr. Martinho da Rocha Guimarães Camões and Dr. António Augusto Freire Ribeiro de Campos, respectively, who took office on the day and on the occasion of the installation of the district.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Álvaro Fernandes": [
            "Magistrate with jurisdiction over the entire island appointed by the king"
        ],
        "Rui Pires": [
            "Bachelor with judicial jurisdiction over the entire archipelago"
        ],
        "Dr. Diogo Taveira": [
            "Magistrate sent to the island by D. Manuel"
        ],
        "Simão Gonçalves": [
            "Captain-donor"
        ],
        "Dr. Francisco de Matos Correia": [
            "Magistrate appointed for the position of magistrate"
        ],
        "Dr. Luiz António Tavares de Abreu": [
            "Magistrate appointed for the position of judge"
        ],
        "Dr. Manuel Cirilo Esperança Freire": [
            "Last effective judge"
        ],
        "Dr. Francisco António Rodrigues Nogueira": [
            "Last effective magistrate"
        ],
        "Luiz da Silva Mousinho de Albuquerque": [
            "Governor and captain general who appointed the new judge and magistrate"
        ],
        "Daniel de Ornelas e Vasconcelos": [
            "Bachelor appointed for the position of judge"
        ],
        "João Jose Vitorino Duarte e Silva": [
            "Bachelor appointed for the position of magistrate"
        ],
        "Domingos Olavo Correia de Azevedo": [
            "First magistrate to serve in the eastern district"
        ],
        "José Pereira Leite Pita Ortigueira Negrão": [
            "First judge to serve in the western district"
        ],
        "Manuel Inácio Rum do Canto": [
            "First judge of the Santa Cruz district"
        ],
        "Bernardo Vieira Pinto de Andrade": [
            "First delegate of the royal prosecutor of the Santa Cruz district"
        ],
        "João Pereira dos Ramos e Silveira": [
            "First judge of the S. Vicente district"
        ],
        "Aníbal Correia Taborda": [
            "First delegate of the S. Vicente district"
        ],
        "Martinho da Rocha Guimarães Camões": [
            "First judge of the Ponta do Sol district"
        ],
        "António Augusto Freire Ribeiro de Campos": [
            "First delegate of the Ponta do Sol district"
        ]
    },
    "years": {
        "1579": [
            "Restriction of power and jurisdiction of the donors by the king's cardinal"
        ],
        "1766": [
            "Creation of the positions of magistrate and judge for the Azores"
        ],
        "1767": [
            "Appointment of magistrates Dr. Francisco de Matos Correia and Dr. Luiz António Tavares de Abreu"
        ],
        "1832": [
            "Judicial reform on May 16th"
        ],
        "1834": [
            "Proclamation of the constitutional government on the island"
        ],
        "1835": [
            "Establishment of two judicial courts with headquarters in Funchal"
        ],
        "1838": [
            "Division of the archipelago into two districts, western and eastern"
        ]
    }
}