{
    "id": 527,
    "lang": "en",
    "is_original": false,
    "title": "Bom Jesus (Recolhimento do)",
    "fl": "B",
    "original_title": "Bom Jesus (Recolhimento do)",
    "body": "This religious house was known by the name of Bom Jesus da Ribeira, because it extended to the left bank of the Santa Luzia stream, where it was built. Its founder was Dr. Simão Gonçalves Cidrão, archdeacon of the Funchal Cathedral, who made important donations and, with the valuable cooperation of Father Pascoal Ferreira de Sousa, the master of the Cathedral's chapel, managed to erect that modest religious house and its attached church, which was later significantly expanded.\n\nThe first deed of donation of some properties for the foundation of this religious house, made by Simão Gonçalves Cidrão, dates back to December 20, 1655. In the same year or shortly thereafter, construction work began. It seems that only in 1666 did the first residents enter, which leads us to suppose that the construction of the building was slow or that there were unknown obstacles that prevented the opening of the religious house. On October 9, 1673, new donations were made to this house by the same archdeacon, Dr. Cidrão, or by his heirs.\n\nThe religious house was intended to receive 25 to 30 conversas, including some poor maidens who could prove to have an unblemished conduct. From the beginning, the residents showed the strictest compliance with their rule or statute, becoming an absolutely exemplary community, which led many people of austere life to request their admission to that religious institute. Despite not being a monastic order, the daily choir service was performed there, and other practices typical of convents of nuns were observed.\n\nWe do not know if, over time, the original discipline and fervor were always maintained there, but we know that, for many years, that house became merely a secular religious house, without the obligation to observe any acts of a religious nature for the residents.\n\nThe Bom Jesus religious house was approved by Bishop D. Gabriel de Almeida, who directed the affairs of this diocese from March 1671 to July 13, 1674, the day he died. It was therefore within this period of time that that house began to have its canonical, legal existence, and it is to be presumed that its foundation had been preceded by a license from the respective diocesan authority. We have information that, at a time we cannot determine, some residents asked the Holy See for authorization to profess and, therefore, transform the religious house into a regular religious congregation, but that authorization was denied for reasons unknown to us.\n\nAccording to the intentions of its founder, the Bom Jesus religious house was solely subject to the prelate of the diocese, not only with regard to its internal direction, but also to the administration of its assets. It was the ecclesiastical authority that appointed the chaplain of the house and an administrator of its assets, called a syndic, who was always a person of integrity and qualification.\n\nDespite the donations of Dr. Cidrão, the resources of the religious house were not large, and therefore, from a certain period onwards, a dowry of 300$00 was required for the entry of each resident, which in the early 19th century rose to 400$000 réis.\n\nThe income of the house in 1811 was 1,367$000 and the expenses 2,007,000 réis. In the same year, it had 42 residents.\n\nSince 1910, the religious house has been administered and managed by a commission appointed by the civil governor. The commission that left the administration of this house in April 1919 handed over 437$15 to its successor, with the subscriptions belonging to the religious house yielding an annual amount of 931$11.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1655": [
            "Foundation of the religious house"
        ],
        "1666": [
            "Entry of the first residents"
        ],
        "1673": [
            "New donations to the house"
        ],
        "1671": [
            "Approval by Bishop D. Gabriel de Almeida"
        ],
        "1674": [
            "Death of Bishop D. Gabriel de Almeida"
        ],
        "1910": [
            "Start of administration by a commission appointed by the civil governor"
        ],
        "1919": [
            "Transition of administration to a new commission"
        ]
    }
}