{
    "id": 528,
    "lang": "en",
    "is_original": false,
    "title": "Bombardment of Funchal",
    "fl": "B",
    "original_title": "Bombardeamento do Funchal",
    "body": "The city of Funchal was bombarded twice by German submarines during the state of war between Portugal and Germany. The first bombardment took place on December 3, 1916, and the second on December 12 of the following year.\n\nThe first bombardment was preceded by the torpedoing of the French warship La Surprise, the Kanguroo, a steamship of the same nationality, and the English merchant steamship Dacia, in the service of the French government. These ships, which were anchored in our port, were torpedoed a short distance from the shore, with the pirates managing to approach them without being seen by their respective crews. The American yacht Eleanor A. Percy, which was also in the waters of our bay, was spared by the submarine, as at that time Germany was not yet at war with the United States of America.\n\nThe first ship to be targeted was the warship La Surprise, which, having had an explosion in the magazine, submerged in about 2 minutes, dragging with it a barge crewed by Madeiran workers from the Blandy company, which was supplying it with coal. Of the crew of the warship, 33 died, including Commander Ladonne, 2 officers, and 7 lower-ranking officers; of the barge crew, Manuel Rodrigues Teixeira, Manuel Rodrigues Vieira, José Gomes Camacho, Augusto Garcês, Manuel Rodrigues, Francisco Franco, and Frederico Vieira died. Manuel Rodrigues Teixeira, an employee of the Blandy company, had gone on board the warship to oversee the coal supply.\n\nThe crew of the other ships managed to save themselves by swimming and in boats. Mr. Bernard, the commander of the Kanguroo, assisted by two Frenchmen and a Madeiran, managed to fire 25 shots at the submarine, even as his ship was about to submerge. The brave individuals who helped Mr. Bernard were: the Madeiran José Alexandre Gomes, captain of a steam launch, and the gunner Tonnerre and the apprentice Provenzalé, crew members of the Kanguroo.\n\nThe explosion on board La Surprise shook the city's houses and was initially taken as an accident, but when two more followed and the small steamers of the coal companies began to whistle persistently, everyone understood what was happening. Then a real panic seized the population, which escalated when the grenades fired by the submarine's two guns began to fall on the city.\n\nAfter managing to escape the shots fired by the Kanguroo and the land batteries, the pirates' boat positioned itself about 12 kilometers away, out of the reach of our artillery, from where it bombarded the city without any risk.\n\nThe bombardment lasted from 9 to 11 in the morning, with the torpedoing of La Surprise taking place around 8:30. The Vigia battery fired 34 shots and the fortress of S. Tiago 18, none of which hit the submarine. The submarine launched about 50 grenades on the city, with some exploding in the air and the rest falling in the following locations: 2 on R. Julio da Silva Carvalho, 1 on R. das Queimadas de Cima, 1 on R. do Bispo, 2 on Calçada de Santa Clara, 1 on R. Direita, 1 at the Pelourinho factory, 1 at Quinta Vigia, 1 at Jardim Municipal, and 1 at the Angústias cemetery.\n\nNo one died in the city, and the material damage caused by the grenades was not significant. It was only at sea that there were deaths and injuries, the latter being taken to the civil hospital by the personnel of the Red Cross delegation in Funchal, which provided very good services.\n\nAs soon as the first explosion occurred, Mr. Carlos Pio de França and Afonso Coelho sent two boats to sea, which rescued 15 survivors, some of whom were injured. The mariner João de Gouveia, known as Gordo, a crew member of one of these boats, provided valuable services, as he saved 8 crew members of the warship and 2 Madeiran workers.\n\nIn the Angústias cemetery stands a small monument erected by Mr. Henrique Augusto Vieira de Castro, intended to perpetuate the memory of the French sailors and the Portuguese workers who perished in the bay of Funchal on the tragic morning of December 3, 1916. This monument, due to the chisel of the acclaimed sculptor Mr. Francisco Franco de Sousa, was inaugurated on December 3, 1917.\n\nLieutenant Max Valentiner, the commander of the submarine that committed the cowardice of torpedoing three ships within our port and bombarding the city out of the reach of the land batteries, was decorated by the Kaiser, and Sondenburgo, his hometown, named him their \"beloved son\"!!!\n\nThe second bombardment of Funchal took place on December 12, 1917, with the submarine firing the first shots at 6:20 in the morning, just as the first light of day was beginning to distinguish itself. The submarine had been spotted by the crew of a fishing boat, who immediately warned the crew of the Dekade I of the discovery they had just made, with this steamship, and later the Mariano de Carvalho, setting out to meet the enemy to offer it combat.\n\nThe Dekade I and the Mariano de Carvalho were two small armed steamships, each with a small gun and crewed by navy sailors, which served as sentinels in the port of Funchal, with the former being the first to target the submarine, which, as it moved away to position itself out of the reach of our ships' artillery, continued to unload grenades on them and the city.\n\nThe steamships suffered no damage, but several losses were recorded in the city, with 5 people killed and 30 or so injured, some lightly, others seriously. Grenades fell in the following locations: in front of the fortress of S. Tiago, 1 on R. de S. Filipe, 1 on Lombo da Boa Vista, 1 at the *Mãi dos Homens+ estate, 1 on Levada do Bom Sucesso, 2 on Lombo do Terço, 1 on R. do Dr. Juvenal, 1 in Choupana, 1 at Jardim Municipal, 1 at Travessa de Santa Catarina, 1 on R. dos Aranhas, 1 at the fortress of S. Lourenço, 1 at the church of Santa Clara, 3 on the beach, 1 in front of the Customs House, and 2 near the Port Captaincy, 1 on R. da Bela Vista, 1 near the Torreão Factory (this one did not explode), 1 near Pico de S. João, 1 on R. 5 de Junho, 1 near the Jewish Cemetery, 1 near the Hotel Jones, 1 near the Pico Castle, 1 in the sea, in front of the point where the submarine cable is moored, and 1 near Travessa do Pasto. Other grenades exploded over the city, but caused no damage.\n\nThis second bombardment lasted only 30 minutes, with the submarine firing about 50 shots and the sentinels about 40. The Vigia and S. Gonçalo batteries did not manage to fire on the submarine, as it quickly moved out of their reach, pursued by the sentinels.\n\nThe people who died on the day of the bombardment were: Augusto Teles de Vilhena, 25 years old, Carolina Adelaide Rodrigues, 50 years old, Firmina Augusta Figueira, of the same age, Maria José de Mendonça, 45 years old, and Emilia Augusta, 40 years old.\n\nThe injured were cared for at the Civil Hospital and at the Delegation of the Portuguese Red Cross Society, with both the doctor of this delegation, Dr. João Albino de Sousa, and the stretcher-bearers providing good services. At the hospital, the wounded were attended to by Drs. Alvaro Tertuliano da Silva and José Joaquim de Freitas.\n\nThe grenade that exploded in the church of Santa Clara injured Father Manuel da Silva Branco, who was there celebrating mass, the sexton, and two women, one of whom died shortly after at the Red Cross Delegation, on R. dos Netos.\n\nFor the bravery displayed during the submarine attack, the crews of the Dekade I and Mariano de Carvalho were commended by the port captain in a service order.\n\n\n\nA large part of the population of Funchal fled to Monte, Santo Antonio, S. Martinho, and other locations due to the bombardment, and many people rented houses in the outskirts of the city, assuming they would be more protected against the risks of a new assault by the pirates. The panic lasted for a long time, and several times we saw individuals of all ages and social conditions fleeing in all directions, just because they had heard that a new submarine had been sighted near our port or that the Germans had landed at any point on the coast. There were nights when cars and carts did not have a moment of rest, such was the number of individuals who wanted to escape the danger they believed they were in if they remained in the city.\n\nSome people built trenches inside their homes and yards, where they would take refuge when someone with a bad sense of humor announced a new bombardment was imminent.\n\nPublic lighting was prohibited as a defensive measure on the day of the second bombardment, and it was only reinstated on November 11, 1918, when the first news of the suspension of hostilities between the belligerents reached Madeira. When the first bombardment occurred, the lighting was only prohibited for a few days, and then the street lamps were lit in the streets that could not be seen from the sea.\n\nTo protect Madeira against any attempt by the Germans to land, the government sent a company of position artillery, equipped with the respective pieces, which was stationed on R. do Carmo after the events of December 12. What we never had was the artillery required to effectively respond to any long-range bombardment, both on land and at sea, which allowed the pirates to carry out the two acts of brutal aggression recorded here without any risk. The only heavy-caliber piece we had, mounted in S. Gonçalo, could not be used on December 12, 1917, as the submarine had reportedly positioned itself out of its reach when carrying out the bombardment.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Henrique Augusto Vieira de Castro": [
            "Commissioned the construction of a small monument in the Angústias cemetery"
        ],
        "Francisco Franco de Sousa": [
            "Sculptor responsible for the monument"
        ],
        "Max Valentiner": [
            "Lieutenant and commander of the submarine that bombarded Funchal"
        ],
        "Augusto Teles de Vilhena": [
            "Died during the bombardment"
        ],
        "Carolina Adelaide Rodrigues": [
            "Died during the bombardment"
        ],
        "Firmina Augusta Figueira": [
            "Died during the bombardment"
        ],
        "Maria José de Mendonça": [
            "Died during the bombardment"
        ],
        "Emilia Augusta": [
            "Died during the bombardment"
        ],
        "Dr. João Albino de Sousa": [
            "Doctor who provided services at the Portuguese Red Cross Delegation"
        ],
        "Drs. Alvaro Tertuliano da Silva": [
            "Doctor who attended to the injured at the Civil Hospital"
        ],
        "José Joaquim de Freitas": [
            "Doctor who attended to the injured at the Civil Hospital"
        ],
        "Padre Manuel da Silva Branco": [
            "Injured by the grenade that exploded in the church of Santa Clara"
        ]
    },
    "years": {
        "1916": [
            "Bombardment of Funchal tragic bombardment in the bay of Funchal"
        ],
        "1917": [
            "Inauguration of the monument in the Angústias cemetery and second bombardment of Funchal bombardment"
        ]
    }
}