{
    "id": 538,
    "lang": "en",
    "is_original": false,
    "title": "Embroidery",
    "fl": "E",
    "original_title": "Bordados",
    "body": "Foreigners who wrote about Madeira in the early years of the second quarter of the 19th century did not mention the embroidery industry, which seems to indicate that either it did not exist at that time or was not yet important on the island. In 1850, some Madeiran embroideries appeared at an industrial exhibition held in Funchal, but it was only between 1854 and 1856 that these works began to be done on a large scale on the island, due to the demand they already had in the markets of England, where Miss Phelps had made them known through some people in her circle.\n\nAfter Miss Phelps, the English merchants Robert and Franck Wilkinson appeared, who began to export Madeiran embroideries to England on a larger scale, thus progressively developing an industry for which the women of our countryside showed a decided vocation, and which about 60 years ago already constituted an important source of wealth for our island.\n\nIn 1862, as stated in the Industrial Statistics of the District of Funchal, by Francisco de Paula de Campos e Oliveira, there were 1029 embroiderers in Madeira, and the value of the sale of embroideries throughout the island was about 100 contos de réis, with nearly 15 kilograms of thread being used daily for these works. The embroideries were mostly sold to foreigners, who took them in their luggage, and those that were exported directly through the Customs did not exceed a value of 6 or 7 contos de réis. The salary of the embroiderers at that time ranged from 100 to 150 réis per day.\n\nUntil 1878, the export of embroideries progressed steadily, which in that year was estimated at 55,252,000 réis, but in 1880 it was reduced to 12,937,000 réis, due to luxury embroideries having somewhat gone out of fashion in England. However, large sums remained on the island, resulting from the sale of embroideries to the numerous foreigners who visited us, and this was what maintained and encouraged an industry that, while not providing great profits to the women who practiced it, certainly contributed to improving the situation of many families. Madame Counis' establishment on Rua de João Tavira was the one that made the most sales in the entire city at that time, with works of various qualities, from simple white embroideries to silk embroideries and single or double-point tapestry embroideries. It was just over 50 years ago that the first German export houses of embroideries were established in Funchal, around 1890, to the manifest advantage of an industry that had remained stationary for a long time due to the lack of consumer markets. Our embroideries, which until then were only well known in England, began to spread not only to Germany, but also to the United States of America and other countries, resulting in a considerable increase in production, greatly beneficial not only to rural economy, but to the economy of the entire district. The amount required for the payment of labor throughout the archipelago, which was 200 contos in 1893, rose to 461 contos in 1906, due to increased exports and the considerable increase in sales within Funchal, thanks to the arrival of a greater number of steamers with transit passengers at our port.\n\nThe following table, which only shows the value of the exports made by the Customs, gives an idea of the importance that the embroidery industry had for Madeira in the period from 1900 to 1919:\n\n| Year | Value, réis      |\n|------|------------------|\n| 1900 | 229,928,090      |\n| 1901 | 213,957,270      |\n| 1902 | 190,719,700      |\n| 1903 | 98,863,340       |\n| 1904 | 58,735,200       |\n| 1905 | 99,690,760       |\n| 1906 | 242,342,180      |\n| 1907 | 277,530,240      |\n| 1908 | 186,194,810      |\n| 1909 | 257,599,400      |\n| 1910 | 287,551,00       |\n| 1911 | 188,560,00       |\n| 1912 | 79,950,00        |\n| 1913 | 143,009,00       |\n| 1914 | 156,767,00       |\n| 1915 | 201,052,00       |\n| 1916 | 29,140,00        |\n| 1917 | 702,695,00       |\n| 1918 | 766,128,00       |\n| 1919 | 615,057,00       |\n\n\n\nVitorino José dos Santos stated in issue no. 5 of the Boletim do Trabalho that there are two distinct classes of embroiderers in Madeira: the rural embroiderers and the professional embroiderers. The former are spread throughout the district, more intensely in the southern coast of Madeira and on the island of Porto Santo, while the latter mainly reside in the municipality of Funchal, especially in the parishes of Santa Maria Maior and S. Gonçalo, where the finest embroideries in the entire district are produced. The remuneration obtained by the two classes of embroiderers is also very different. Some professional embroiderers can earn two or three times more daily than the best of the rural embroiderers. However, this result is always achieved at the cost of working excessively long hours and producing embroidery of exceptional quality. The embroidery industry, however, does not offer the professional embroiderers the advantages that we pointed out for the rural embroiderers. The variety of work, the greater carefree life in the countryside, and the lower intensity of work allow the rural embroiderers to develop their activity with a certain hygiene that does not tire them, while the professional embroiderers, most of whom suffer from an excessive love for luxury and live in the municipality of Funchal where this luxury is very prevalent among the less privileged classes, work more than they should, day and night, with exhausting intensity, often paying little attention to restorative nutrition, thus quickly acquiring serious illnesses such as tuberculosis, which wreaks havoc in this class of embroiderers. Mr. Santos estimated that in 1906 there were 30,000 rural embroiderers and 2,000 professional embroiderers in the entire district, with the former earning an average salary of 70 réis and the latter 200 réis. The houses that employed these workers, not to mention some small national merchants, numbered 8, with 2 being Portuguese and 6 German, and the amount they spent on labor in the entire district amounted to 461,000,000 réis. Mr. Santos concluded that these houses spent around 151,000,000 réis on salaries for employees, fabric distribution, and receipt of completed works, among other expenses, contributing approximately 596,000,000 réis annually to the district's economy, not to mention the profits from exports. According to Mr. Vitorino José dos Santos, almost all Madeira embroideries were formerly made with blue thread on twill or cambric, adjusted and basted beforehand on specific designs (patterns) and carefully woven. These operations were fundamental in creating good, strong, and durable embroidery. \"Even today in Madeira, this is how embroidery is done when required, although this rarely happens. Since the establishment of German houses in Funchal, the use of embroidering with white thread directly on fabrics containing the respective designs has become widespread, and due to the demand for lower prices, quantity has prevailed over quality, almost eliminating the basting, which was one of the main conditions for the solidity of the embroidery.\" The European war in which Portugal was involved initially brought serious losses to the embroidery industry. The German markets closed, and even in America, the uncertainties of an uncertain future soon reduced orders, leading to a decrease in work and the dismissal of employees and workers in the headquarters and workshops. However, despite being terrible, the crisis was short-lived, and by the end of 1918, there were 34 embroidery exporting houses in Funchal, spending around 1,500 contos on labor and employee salaries. On December 31, 1912, before the war began, there were 19 such houses, spending around 600 contos on labor. Mr. Vitorino José dos Santos estimated that on December 31, 1912, there were 32,000 rural embroiderers and 2,500 professional embroiderers in the entire district, and by December 31, 1914, the work produced by these embroiderers had been reduced by half due to the crisis resulting from the European conflict. The embroidery industry is now flourishing in Madeira and seems to no longer suffer from the losses it experienced when the European war closed the German markets to the island's products. The United States is the country that imports the largest quantity of Madeiran embroideries, and despite the restrictions it has imposed on the importation of luxury items, England continues to be an important consumer market for the same embroideries. Many women in Funchal live exclusively from the embroidery industry, and in the countryside, the profits that many workers earn from this industry contribute significantly to making the lives of many families more comfortable. However, in order to maintain an industry that brings so many benefits to the vast majority of the Madeiran population and is now the most important on the island, it is necessary for its products to be of a nature that finds wide demand in consumer centers. Sacrificing quality for quantity, as has often been done to fulfill orders from abroad, promotes the discredit of our embroideries and may provoke a future crisis that will bring incalculable losses to the economic life of our land. By the end of 1923, there were about 100 embroidery houses in Funchal, with the value of exports to America, England, South Africa, Canada, France, etc., estimated at around 70,000 contos. At the same time, the embroidery industry employed about 70,000 individuals of both sexes, some working in export houses and others working from home. There were women in this industry earning 8, 9, 10, and 12 escudos daily, and men whose wages ranged from 200 to 1,500 escudos per month. The expansion of the embroidery industry has brought profound changes to our social life, and it is highly desirable that the same industry always remains flourishing, so that many households do not experience the shortages and needs that are currently unknown (1923). The substantial profits that a part of the population directly or indirectly derives from this industry have created needs that must be met, so if tomorrow this industry, which has brought prosperity and in some cases wealth to many households, loses its importance, it will lead to a crisis that could cause great harm. The devaluation of our currency is the main cause of the expansion of the embroidery industry, but it should be noted that while this expansion has mitigated the effects of the economic crisis that the country is going through, it has also significantly contributed, through the increase in wages and business profits, to instilling in part of our people a tendency for indulgence and wasteful habits that were not evident before. Since the embroidery industry does not have conditions for a prosperous and permanent life, prudence advises those who depend on it not to get used to unnecessary or useless expenses, because while such expenses are possible today, they may not be tomorrow if the conditions under which the industry operates on our island change (1923). At the end of this volume of the Elucidario, we will provide further information and various statistical data about this important Madeiran industry for the recent years. Bordalo (Francisco Maria). This distinguished naval officer and writer (1821-1861) commanded the frigate Diana, which in 1844 brought several political deportees to Madeira. In 1861, he came to this island in search of improvements to his health, but upon returning to the capital, he died shortly thereafter. Several references to Madeira can be found in one of his books.",
    "categories": [
        "society",
        "economy",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "S. Gonçalo"
    ],
    "locations": {
        "Madeira": [
            "Island where the embroidery industry developed, especially after its products became known in the markets of England and later in other countries such as Germany and the United States of America"
        ],
        "Funchal": [
            "Location of an industrial exhibition in 1850 and where the first German embroidery export houses were established around 1890"
        ]
    },
    "people": {
        "Miss Phelps": [
            "Person who introduced Madeiran embroidery to England"
        ],
        "Roberto e Franck Wilkinson": [
            "English merchants who expanded the scale of Madeiran embroidery exports to England"
        ],
        "Francisco de Paula de Campos e Oliveira": [
            "Author of the Industrial Statistics of the District of Funchal, which contains data on the embroidery industry in 1862"
        ],
        "Madame Counis": [
            "Owner of the establishment on Rua de João Tavira that had the highest sales of embroidery in the city of Funchal"
        ],
        "Vitorino José dos Santos": [
            "Author of the mentioned articles and an economist"
        ],
        "Bordalo (Francisco Maria)": [
            "Naval officer and writer"
        ]
    },
    "years": {
        "1850": [
            "Year in which some Madeiran embroideries appeared at an industrial exhibition in Funchal"
        ],
        "1854": [
            "Beginning of large-scale production of embroidery in Madeira"
        ],
        "1862": [
            "Year in which there were 1029 embroiderers in Madeira and the sale of embroideries amounted to about 100 contos de réis"
        ],
        "1878": [
            "Year in which the export of embroideries was estimated at 55,252,000 réis"
        ],
        "1880": [
            "Year in which the export of embroideries reduced to 12,937,000 réis"
        ],
        "1890": [
            "Year of establishment of the first German embroidery export houses in Funchal"
        ],
        "1893": [
            "Year in which the amount required for labor payment throughout the archipelago was 200 contos"
        ],
        "1906": [
            "Year in which the amount required for labor payment increased to 461 contos"
        ],
        "1912": [
            "Number of rural and professional embroiderers"
        ],
        "1914": [
            "Reduction of work produced due to the crisis resulting from the European conflagration"
        ],
        "1923": [
            "Year in which the embroidery industry was flourishing in Madeira"
        ]
    }
}