{
    "id": 557,
    "lang": "en",
    "is_original": false,
    "title": "Braguinha",
    "fl": "B",
    "original_title": "Braguinha",
    "body": "Musical instrument made of wood, in the shape of a small-sized guitar, peculiar to these islands. It has 17 frets or points and is equipped with 4 gut strings, which are tuned not in fifths, like the violin or mandolin, as some authors claim, but as follows: D3, G3, B3, D2, that is, with an interval of a fourth and two thirds. Sometimes, especially in rural areas, the gut string is replaced by a metal string, which gives it a strident sound, more pleasing to the peasant player. Its range barely exceeds two octaves, and it can play chords in the keys of G, C, F, D, and A, with the easiest key being G major. The high-pitched, lively, and cheerful sound, which allows it to stand out in the midst of similar instruments, is almost exclusively used by the people, lending itself to the performance of various melodies, often accompanied by the rajão and viola. It is part of popular music groups, sometimes playing the main or singing part, in unison with other instruments, such as the guitar and fiddle, and at other times providing a simple accompaniment in chords. In producing a melody, the common player only uses the thumb; however, the instrument is capable of greater effect when played by a skilled and knowledgeable artist who, while playing the melody with the thumb, intersperses it with chords of three and four notes played by the other fingers, giving the music of this instrument a completely unique character. The popular expression \"tocar a ponteado\" means to play a melody, because in this case, unlike in accompaniments, the player uses most of the points or frets. In Funchal, there were some braguinha teachers, among them Manuel Cabral, Antonio José Barbosa, and Agostinho Martins, and there are some handwritten music scores, in addition to the principles of the instrument, which was studied with preference by many of the foreigners who once arrived in Madeira. Some years ago, an orchestra composed of braguinhas, rajões, and violas was organized in Funchal, under the direction of Agostinho Martins, and in the performance of popular and even classical music, suitable for the resources of these instruments, it made a strong impression due to the originality and well-structured musical arrangement. Today, the braguinha is found in the Sandwich Islands and other parts of the world, where the Madeiran settlers have emigrated. It is called \"cavaquinho\" in Lisbon, and is also known as \"machete de braga\" or simply \"braga\" in the Madeira archipelago. Although these last names suggest a Minho origin, there is no current information that it has been found in the lands of Portugal. Whether it was imported from other regions or is a product of Madeiran creation, the expression \"machete de braga\" may indicate that in the past it was played by common people, those who wore the old shorts called \"bragas,\" or by convicts, those who wore a ring on the leg, known as \"braga,\" or even by people who put it on the belt, given that \"braga\" formerly meant belt, waistband. Of all these hypotheses, the first one is perhaps the most acceptable, and in any case, it is a question that requires extensive study to reach secure conclusions. It is worth noting that the simple designation of \"machete\" belonged in the past to this instrument, as seen in the respective handwritten music scores; today, however, the people simply call the other indigenous instrument - the rajão - \"machete.\" Still modeled entirely by the braguinha, the so-called \"requinta de braga\" is still manufactured in Funchal.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Manuel Cabral": [
            "Braguinha teacher"
        ],
        "Antonio José Barbosa": [
            "Braguinha teacher"
        ],
        "Agostinho Martins": [
            "Director of an orchestra composed of braguinhas, rajões, and violas"
        ]
    },
    "years": {}
}