{
    "id": 56,
    "lang": "en",
    "is_original": false,
    "title": "Afonseca. (Dr. Luiz Vicente de)",
    "fl": "A",
    "original_title": "Afonseca. (Dr. Luiz Vicente de)",
    "body": "Despite being a contemporary figure, we have few details about his biography. He was born in the parish of Estreito de C창mara de Lobos on July 21, 1803, and died in Lisbon in December 1878. He held a bachelor's degree in medicine from the University of Coimbra and practiced clinical medicine with great success and proficiency. The most important part of the biography of this illustrious Madeiran undoubtedly lies in the way he advocated for the interests of this archipelago in the courts. Without offending anyone, it can be affirmed that few men represented their homeland in parliament with greater selflessness and dedication than he did. It was for this reason that he acquired an extraordinary prestige around his name, almost reaching true veneration, and had an indisputable political supremacy on this island for many years, which even his most bitter enemies recognized. He was a deputy for Madeira for the long period of 34 years, a feat that no one else has achieved here, being first elected to the legislature from 1840 to 1842. His great austerity of character, the proven selflessness and dedication with which he handled issues in parliament, his personal qualities, and the respect he enjoyed as an intelligent and educated man, earned him a remarkable and well-deserved reputation among the politicians and parliamentarians of his time, who held Dr. Afonseca in such high regard and esteem, qualities that cannot be achieved without possessing the attributes that everyone recognized in him. Despite everything, he had to endure fierce battles against political enemies who did not hesitate to distort the noblest and purest intentions, suffering even humiliations and outrages that can only be fully explained by the excesses of narrow and partisan politics. He always led a simple and modest life, dying poor and in almost complete obscurity. His long political career served only to defend the interests of Madeira and its fellow countrymen with true selflessness. Dr. Afonseca, at a time we cannot specify, made a trip to Brazil, where he stayed for some time. He had a son there, Len de Afonseca, who became very distinguished as a poet and journalist.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Estreito de C창mara de Lobos",
        "S찾o Roque"
    ],
    "locations": {
        "Estreito de C창mara de Lobos": [
            "Place of birth."
        ]
    },
    "people": {
        "Len de Afonseca": [
            "Son of Dr. Afonseca, distinguished poet and journalist."
        ]
    },
    "years": {}
}