{
    "id": 564,
    "lang": "en",
    "is_original": false,
    "title": "Branco (João de Freitas)",
    "fl": "B",
    "original_title": "Branco (João de Freitas)",
    "body": "He was born in this city on August 5, 1854, the son of counselor Silvano de Freitas Branco and D. Maria Cândida de Sant'Ana Branco. He attended the Funchal lyceum and enrolled in the mathematics faculty of the University of Coimbra, which he abandoned to complete his education abroad and give a different direction to his studies. It was in England, France, and especially in Austria that he acquired a deep knowledge of some foreign languages, being considered one of our most distinguished polyglots. He dedicated himself particularly to the study of the literatures of Northern Europe and wrote several works of literary criticism about Ibsen, Rudyord, Kipling, Maeterlinck, etc., which were highly appreciated. In the last years of his life, he devoted himself especially to theatrical literature, not only writing some original plays, but also translating and adapting to the Portuguese stage many of the most applauded foreign dramas and comedies. He translated Ibsen's Doll's House and Pillars of Society, Bjornson's Bankruptcy, Blumenthal's The Rocks of Hell, Sudermann's The End of Sodom, etc. He also translated The Golden Spider, Inauguration Party, Caliph Harum Al Rachid, The Innocents, The Thief, The Man with the Sleeves, etc. He popularized in Portugal the main playwrights of Northern Europe, especially from Sweden, Denmark, and Germany, which were almost unknown among us. His predilection for theatrical matters did not make him abandon the study of other literary and scientific subjects, being considered a man of profound knowledge in many branches of human learning. He died in Lisbon on May 27, 1910, at the age of 55.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João de Freitas Branco": [
            "Polyglot, literary critic, and translator"
        ]
    },
    "years": {
        "1854": [
            "Birth of João de Freitas Branco"
        ],
        "1910": [
            "Death of João de Freitas Branco"
        ]
    }
}