{
    "id": 566,
    "lang": "en",
    "is_original": false,
    "title": "Branco (Padre João Manuel de Freitas)",
    "fl": "B",
    "original_title": "Branco (Padre João Manuel de Freitas)",
    "body": "This priest, one of the greatest talents of the Madeira province, as referred to by the Patriota Funchalense in 1822, was born in Funchal in 1773, or shortly thereafter, and passed away in Rio de Janeiro in 1831.\n\nFor 24 consecutive years, he held ecclesiastical positions in various parishes distant from Funchal, and in 1822, he was the incumbent vicar of S. Jorge when he was elected as a deputy to the courts for the island of Madeira.\n\nHaving departed for Lisbon that year, he took a seat in parliament, where he intelligently and judiciously defended the interests of his homeland.\n\nWith the reestablishment of absolute government in Portugal and the dissolution of the courts, Freitas Branco returned to Madeira. In 1826, he was appointed as a Latin grammar and literature professor in Funchal, and in September 1827, he became a member of the censorship commission.\n\nHe was an ardent constitutionalist and during Valdez's government, he used the pulpit several times to advise the people to respect the rights of D. Pedro.\n\nHe was indicted by the authority sent to Madeira by D. Miguel's government in 1828, but he did not end up being arrested as he had emigrated to Brazil.\n\nHe collaborated with the Patriota Funchalense and was a corresponding member of the Society of Friends of Sciences and Arts. Of the many sermons of the vicar Freitas Branco, only the one he preached at the Cathedral on January 28, 1822, on the first anniversary of the proclamation of the constitutional government on this island, entitled “Oração de acção de graças que na solemnidade do anniversario do faustissimo dia 28 de Janeiro de 1821 pregou na Sé Catedral do Funchal em o anno de 1822” was published.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Patriota Funchalense": [
            "Journalist"
        ]
    },
    "years": {}
}