{
    "id": 568,
    "lang": "en",
    "is_original": false,
    "title": "Brandão (D. Gaspar Afonso da Costa)",
    "fl": "B",
    "original_title": "Brandão (D. Gaspar Afonso da Costa)",
    "body": "For a long period of 26 years, from 1757 to 1784, D. Gaspar Afonso da Costa Brandão led the destiny of this diocese, being its 171st bishop. Although we do not have detailed knowledge of his episcopate, we do know that he was a distinguished prelate and left the most honorable traditions of his episcopal administration. It is certain that his attitude during the expulsion of the Society of Jesus from this island was strongly criticized by Catholics and even by the Roman Curia. The violence of the language used in the pastoral letter he published against the members of that religious order was particularly noted. The prelate did not deviate from the path followed by the high Portuguese clergy, which did not have the strength or courage to react against the despotic impositions of the Marquis of Pombal.\n\nD. Gaspar Brandão was born in Vila Cova de Sub Avo in the district of Arganil and diocese of Coimbra, the son of Bento de Figueiredo, belonging to ancient families of that locality.\n\nHe was a secular cleric, and in 1756, he was appointed bishop of Funchal by D. José I, being confirmed by Benedict XIV in the consistory of the 19th of July of that year. He was consecrated bishop in the following year, arriving in this city on the 5th of August, 1717.\n\nHe was accompanied by the priests Alasia and Reis, members of the Congregation of the Mission, who during the ten years they remained in this diocese, were his most valuable assistants in the reforms he undertook, especially in the observance of discipline in the convents of both male and female religious, where inveterate abuses had been introduced and which could hardly be completely corrected. In the evangelical missions carried out in the parishes, in the spiritual exercises of the clergy and ordinands, and in other works of a religious and ecclesiastical nature, the aforementioned priests Alasia and Reis provided very relevant services, which were recorded in the annals of this diocese.\n\nEven in the churchyards of some parishes, crosses are still erected on modest plinths in memory of the passage of those religious through those parishes, in the exercise of evangelical preaching.\n\nD. Gaspar Brandão was very zealous in shepherding his flock, revealing himself mainly in the visits he made to the parishes, in the pastoral letters he wrote, in preaching, in the reform of the seminary, in the missions, and in the strict observance of ecclesiastical discipline.\n\nHe served as governor and captain general from 1758 to 1759, leaving his mark on the superior government of the archipelago with an extremely zealous and honest administration.\n\nFor reasons that we have not been able to ascertain, the prelate ordered the imprisonment of the bachelor Antonio Xavier Pimentel in the Aljube, resulting in a serious struggle with the governor and captain general João Gonçalves da Câmara Coutinho. A lengthy correspondence took place between these two authorities, which was brought to an end by the interference of the government of the metropolis, to which D. Gaspar Brandão then resorted.\n\nD. Gaspar Afonso da Costa Brandão died in this city on the 14th of January, 1784, and was buried in the main chapel of our Cathedral.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Gaspar Afonso da Costa Brandão": [
            "Bishop"
        ]
    },
    "years": {
        "1757": [
            "D. Gaspar Afonso da Costa Brandão led the destiny of the diocese."
        ],
        "1784": [
            "D. Gaspar Afonso da Costa Brandão passed away."
        ]
    }
}