{
    "id": 571,
    "lang": "en",
    "is_original": false,
    "title": "Bravos do Mindelo",
    "fl": "B",
    "original_title": "Bravos do Mindelo",
    "body": "Numerous Madeirans fought for the cause of freedom in the long and bloody civil war that ended with the Convention of Evora Monte, signed on May 26, 1834. Many of these benefactors were part of the expedition of 7,500 men with which D. Pedro landed on the beaches of Mindelo on July 8, 1832. However, only the names of the following have reached us:\n\n> D. Jorge da Câmara Leme (see this name). He reached the rank of lieutenant and passed away in Funchal on July 8, 1889.\n\nHenrique João Fernandes. He was a native of Machico and died in the action of July 25, 1833, in the lines of Porto, during the campaign.\n\nCristovão Lomelino de Carvalho. He was a native of Machico and died in the action of September 5, 1833, in the lines of Lisbon.\n\nJosé Antonio de Almada (see this name). He was decorated with the rank of Knight of the Tower and Sword for his distinguished service in the battle of Asseiceira, where he was wounded. He was a native of Machico and passed away in Funchal on May 2, 1885.\n\nCândido de Freitas Cabeça. He distinguished himself in many battles and died in Funchal, his place of birth, at a relatively young age.\n\nFrancisco de Freitas Broegas. He was noted for his bravery in many battles but died in poverty in the city of Funchal, where he worked as an official.\n\nJanuario dos Ramos. After returning from Portugal, he became a customs guard and an employee of the Municipal Slaughterhouse. He passed away around 1888.\n\nTertuliano Toribio de Freitas. He was condemned by the authority that came to Madeira in 1823 but later rendered good service in the freedom campaigns, only to die poor, a victim of the most ungrateful abandonment.\n\nManuel (?) Camacho. It seems he was a native of Santo Antonio and died in that parish around 1880.\n\nLuiz Vicente da Silva. He was a customs guard and died around 1880.\n\nAtanasio Herculano Nunes. He was an employee of the Funchal Customs and died in Santa Cruz in September 1887.\n\nAntonio Xavier da Costa. He was also an employee of the Customs and passed away around 1879.\n\nNicolau Anastacio de Bettencourt (see this name). He was a civil governor in Angra, Ponta Delgada, Portalegre, and Aveiro, and passed away in Angra, where he resided for most of his life, on March 7, 1874.\n\nJacinto Augusto Camacho (see this name). He reached the rank of brigade general and, as a colonel, was the interim commander of the military division of Madeira. He passed away in Porto on June 7, 1885.\n\nJosé Camacho. He died in the lines of Lisbon.\n\nRoberto Joaquim Cuibém. He fled to England and from there to the Azores. He reached the highest rank in the army and passed away in Funchal around 1870.\n\nLuiz Albino Gonçalves. He reached the rank of army medical colonel without having any regular medical studies and provided good service during the cholera epidemic in 1856. He passed away in Funchal in March 1882.\n\nJoaquim Antonio de Carvalho. He commanded the auxiliary artillery corps of Madeira.\n\nJoaquim Pedro Castelo Branco. He later became the port captain of Funchal, reaching the rank of rear admiral. He passed away on June 17, 1884, and we believe he only served the cause of freedom as a naval officer.\n\nJoaão Correia. He later became a second lieutenant of infantry 5.\n\nJosé Bettencourt de Abreu. He reached the rank of second lieutenant in the liberating army.\n\nAntonio José de Meneses. He reached the rank of cavalry major.\n\nAntonio Teixeira Doria. He only served as a naval officer.\n\nAntonio Aluísio Jérvis de Atouguia (see Atouguia), later Viscount of Atouguia. He reached the rank of graduated engineering brigadier and passed away in Lisbon on May 17, 1861.\n\nFrancisco Venancio de Mendonça. He held the position of clerk of the Machico Chamber and passed away in Funchal in 1856.\n\nBertoldo Francisco Gomes. He later became a lieutenant of artillery in Funchal and died in May 1855.\n\nPaulo Manuel Ferreira Ferro. He was a native of Fajã da Ovelha and died in Funchal at the end of 1894.\n\nFrancisco Correia Heredia (see this name). He passed away in Lisbon in 1880.\n\nFrancisco Alexandrino da Costa Lira. He reached the rank of brigadier and later became a wealthy landowner, passing away in Funchal on January 21, 1877, at the age of 72.\n\nJulio Berenguer. He passed away in Funchal after 1880.\n\nJosé de Freitas Teixeira Espinola de Castelo Branco. He reached the rank of field marshal.\n\nFrancisco Antonio Rodrigues da Silva. He was present at the battle of Asseiceira and many other combats, being decorated with the rank of Knight of the Tower and Sword. He held the position of official of the Administration Council and on January 29, 1839, was appointed guardian of the Angústias cemetery.\n\nJoão de Azevedo. He was a native of Seixal and served aboard the war brig Vinte e três de Julho during the siege of Porto, participating in the action of Cabo de S. Vicente. He was decorated with the habit of the Tower and Sword, and after leaving military service, he held the position of guardian of the União market and the Académica square.\n\nSebastião de Abreu. He was a customs guard and passed away on September 15, 1855.\n\nMorgado Antonio Francisco da Câmara Leme Homem de Vasconcelos, who left Madeira for England and from there to Terceira Island, where he joined the expedition led by D. Pedro. He died in Porto at a relatively young age and was the father of the Count of Canavial.\n\nOf the thirty-four liberals whose names are mentioned, we believe that only the first seventeen or eighteen were part of the expedition of 7,500 brave men with which D. Pedro landed on the beaches of Mindelo on July 8, 1832. As for the others, we have no evidence that they joined the said expedition, although we know that they were also devoted soldiers of freedom, for which they fought throughout the campaign or a large part of it. About a hundred Madeirans disembarked with D. Pedro in Portugal, and many of them, perhaps the majority, lost their lives on the battlefields.\n\nOn April 4, 1832, the island of Porto Santo was occupied by a force of 60 soldiers, under the command of Captain Bento José de Oliveira, coming from the Azores on the war brig Conde de Vila Flôr and the schooner Terceira. On the 7th, the frigate D. Maria II arrived at the same island, carrying on board Admiral Sertorio, General Luiz da Silva Mousinho de Albuquerque, the dean of Funchal Cathedral, Januario Vicente Camacho, and other constitutionalists.\n\nThe occupation lasted until May 25, when the aforementioned force embarked for the Azores, accompanied by 104 volunteers who had fled from Madeira to Porto Santo to join the troops that D. Pedro was organizing to combat the harsh tyranny of D. Miguel.\n\nAccording to the annals of the Municipality of Machico, it is known that among these volunteers were José de Almada, Lomelino de Carvalho, Henrique Fernandes, and Venancio de Mendonça. It is presumed that the Madeirans Cândido Cabeça, Broegas, Ramos, Toribio de Freitas, J. and M. Camacho, Luiz V. da Silva, Atanasio Nunes, and Xavier da Costa were also part of the aforementioned group of liberals, although the newspapers and official documents we consulted do not convey any information in this regard.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo Antonio",
        "Machico"
    ],
    "locations": {},
    "people": {
        "D. Jorge da Câmara Leme": [
            "He reached the rank of lieutenant and passed away in Funchal on July 8, 1889."
        ],
        "Henrique João Fernandes": [
            "He was a native of Machico and died in the action of July 25, 1833, in the lines of Porto, during the campaign."
        ],
        "Cristovão Lomelino de Carvalho": [
            "He was a native of Machico and died in the action of September 5, 1833, in the lines of Lisbon."
        ],
        "José Antonio de Almada": [
            "He was awarded the rank of knight of the Tower and Sword for his distinguished service in the battle of Asseiceira, where he was wounded. He was a native of Machico and passed away in Funchal on May 2, 1885."
        ],
        "Cândido de Freitas Cabeça": [
            "He distinguished himself in many battles and died in Funchal, his place of birth, at a relatively young age."
        ],
        "Francisco de Freitas Broegas": [
            "He became known for his bravery in many battles, but died in poverty in the city of Funchal, where he worked as an official."
        ],
        "Januario dos Ramos": [
            "After returning from Portugal, he became a customs guard and worked at the Municipal Slaughterhouse. He passed away around 1888."
        ],
        "Tertuliano Toribio de Freitas": [
            "He was condemned by the authority that came to Madeira in 1823, but later provided good service in the campaigns for freedom, only to die poor, a victim of extreme abandonment."
        ],
        "Manuel (?) Camacho": [
            "It seems he was a native of Santo Antonio, and died in that parish around 1880."
        ],
        "Luiz Vicente da Silva": [
            "He was a customs guard and passed away around 1880."
        ],
        "Atanasio Herculano Nunes": [
            "He worked at the Funchal Customs and died in Santa Cruz in September 1887."
        ],
        "Antonio Xavier da Costa": [
            "He also worked at the Customs and passed away around 1879."
        ],
        "Nicolau Anastacio de Bettencourt": [
            "He was a civil governor in Angra, Ponta Delgada, Portalegre, and Aveiro, and passed away in Angra, where he lived most of his life, on March 7, 1874."
        ],
        "Jacinto Augusto Camacho": [
            "He reached the rank of brigadier general and, as a colonel, served as the interim commander of the military division of Madeira. He passed away in Porto on June 7, 1885."
        ],
        "José Camacho": [
            "He died in the lines of Lisbon."
        ],
        "Roberto Joaquim Cuibém": [
            "He fled to England, then to the Azores. He reached the highest rank in the army and passed away in Funchal around 1870."
        ],
        "Luiz Albino Gonçalves": [
            "He reached the rank of army medical colonel without having any formal medical education and provided valuable service during the cholera epidemic in 1856. He passed away in Funchal in March 1882."
        ],
        "Joaquim Antonio de Carvalho": [
            "He commanded the auxiliary artillery corps of Madeira."
        ],
        "Joaquim Pedro Castelo Branco": [
            "He later became the port captain of Funchal, eventually reaching the rank of rear admiral. He passed away on June 17, 1884, and we believe he only served the cause of freedom as a naval officer."
        ],
        "Joaão Correia": [
            "He later became a second lieutenant in the 5th infantry."
        ],
        "José Bettencourt de Abreu": [
            "He reached the rank of ensign in the liberating army."
        ],
        "Antonio José de Meneses": [
            "He reached the rank of cavalry major."
        ],
        "Antonio Teixeira Doria": [
            "He only served as a naval officer."
        ],
        "Antonio Aluísio Jérvis de Atouguia": [
            "He reached the rank of graduated engineering brigadier and passed away in Lisbon on May 17, 1861."
        ],
        "Francisco Venancio de Mendonça": [
            "He held the position of clerk of the Machico Chamber and passed away in Funchal in 1856."
        ],
        "Bertoldo Francisco Gomes": [
            "He later became a lieutenant of artillery in Funchal and died in May 1855."
        ],
        "Paulo Manuel Ferreira Ferro": [
            "He passed away in Funchal at the end of 1894."
        ],
        "Francisco Correia Heredia": [
            "He passed away in Lisbon in 1880."
        ],
        "Francisco Alexandrino da Costa Lira": [
            "He reached the rank of brigadier and later became a wealthy landowner, passing away in Funchal on January 21, 1877, at the age of 72."
        ],
        "Julio Berenguer": [
            "He passed away in Funchal after 1880."
        ],
        "José de Freitas Teixeira Espinola de Castelo Branco": [
            "He reached the rank of field marshal."
        ],
        "Francisco Antonio Rodrigues da Silva": [
            "He participated in the battle of Asseiceira and many other combats, being awarded the rank of knight of the Tower and Sword. He held the position of official of the Angústias Administration Council and on January 29, 1839, was appointed as the guardian of the Angústias cemetery."
        ],
        "João de Azevedo": [
            "He was a native of Seixal and served aboard the war brig Vinte e três de Julho during the siege of Porto, participating in the action of Cabo de S. Vicente. He was awarded the habit of the Tower and Sword, and after leaving military service, he served as the guardian of the União market and the Académica square."
        ],
        "Sebastião de Abreu": [
            "He was a customs guard and passed away on September 15, 1855."
        ],
        "Morgado Antonio Francisco da Câmara Leme Homem de Vasconcelos": [
            "He passed away in Porto at a relatively young age and was the father of the Count of Canavial."
        ],
        "D. Pedro": [
            "He landed on the beaches of Mindelo on July 8, 1832."
        ],
        "Bento José de Oliveira": [
            "He led the occupation of the island of Porto Santo in 1832."
        ],
        "Almirante Sertorio": [
            "He arrived at the island of Porto Santo aboard the frigate D. Maria II."
        ]
    },
    "years": {
        "1834": [
            "Evora Monte convention"
        ],
        "1832": [
            "Expedition of 7,500 men with which D. Pedro landed on the beaches of Mindelo",
            "Year of the occupation of the island of Porto Santo."
        ],
        "1889": [
            "Passed away in Funchal"
        ],
        "1833": [
            "Action of September 5, 1833, in the lines of Lisbon"
        ],
        "1885": [
            "Passed away in Funchal"
        ],
        "1888": [
            "Passed away around 1888"
        ],
        "1887": [
            "Passed away in Santa Cruz in September 1887"
        ],
        "1879": [
            "Passed away around 1879"
        ],
        "1874": [
            "Passed away in Angra, where he lived most of his life, on March 7, 1874"
        ],
        "1884": [
            "Passed away on June 17, 1884"
        ],
        "1855": [
            "Passed away in May 1855"
        ],
        "1861": [
            "Passed away in Lisbon on May 17, 1861"
        ],
        "1856": [
            "Cholera epidemic in 1856"
        ],
        "1870": [
            "Passed away in Funchal around 1870"
        ],
        "1882": [
            "Passed away in Funchal in March 1882"
        ],
        "1894": [
            "End of life of Paulo Manuel Ferreira Ferro."
        ],
        "1880": [
            "Year of the death of Julio Berenguer."
        ],
        "1877": [
            "Year of the death of Francisco Alexandrino da Costa Lira."
        ],
        "1839": [
            "Year in which Francisco Antonio Rodrigues da Silva was appointed as the guardian of the Angústias cemetery."
        ]
    }
}