{
    "id": 582,
    "lang": "en",
    "is_original": false,
    "title": "Brito Rebelo (General Jacinto Inacio de)",
    "fl": "B",
    "original_title": "Brito Rebelo (General Jacinto Inacio de)",
    "body": "He was born in S. Miguel and wrote, among other works, the following: Casa dos Esmeraldos na ilha da Madeira (Ocidente, volume II, n.1 75); D. Ayres de Ornelas e Vasconcelos (Ibid. volume III, p. 3); and The Discovery of Madeira, which serves as an introduction to the work of Dr. Alberto Figueira Jardim, entitled Madeira (Lisbon, 1914).\n\nIn this last work, there is some curious information about certain points of our history. Speaking of the origin of the name Machico, given to a locality on the east coast of Madeira, Mr. Brito Rebêlo says: In 1894, on the occasion of the 51st centenary of the birth of Infante D. Henrique, I discovered the name of a sailor named Machico, captain of King D. Fernando's ship, to whom this king gave some houses... The sailor Machico, or one of his descendants, casually gave his name to that part of Madeira (Machico), and this name gave rise to a thousand conjectures, all equally unfounded. With the revelation of the fact that I have pointed out, it was established that Machico was the name of a sailor, and thus all disputes about such a name ceased, after having given rise to numerous dissertations and conferences in foreign geographical societies and in the Geographical Society of Lisbon.\n\nWe do not know if Machico was the first to discover or land in that port... but what we can establish is that Machico was the owner of a ship that was anchored in Lisbon and moored to the city walls when the King of Castile D. Henrique besieged the same city. He must have made several trips to various parts of the world, as ships are made to sail, and Machico, the owner of the ship, was a categorized sailor.\n\nMr. Brito Rebelo supposes that Tristão Vaz was a knight of foreign origin, perhaps nobler than Zarco, and when referring to Christopher Columbus, he says that his stay in Madeira is very problematic, especially if we consider it as having lasted for a long time.\n\nMr. Rebelo also declares that what Frutuoso narrates on page 166 of Saudades da Terra about the punishment applied to Tristão Barradas, a man considered a nobleman, is false, and that this man was named Diogo and not Tristão, and that he was not locked up with a millstone grinding in a flour mill, but rather imprisoned by the hands and mutilated by order of Tristão Vaz, for having abused the hospitality that he had given him. Tristão Vaz was not deported to the island of Príncipe, but simply obliged to pay 40,000 reis, a very large amount for the time, for the barbaric punishment applied to Barradas.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}