{
    "id": 583,
    "lang": "en",
    "is_original": false,
    "title": "Britten (James)",
    "fl": "B",
    "original_title": "Britten (James)",
    "body": "E.: R. Brown's List of Madeira Plants (Journ. of Bot. British and Foreign, XLII, 1904.\n\nBrotas (Capelas das). In the place of Quinta das Freiras in the parish of Santo Antonio, on the right bank of the river of the same name, stands the chapel known by the name of Nossa Senhora das Brotas. Trying to investigate the origin of this, for us, very strange denomination, we could only, despite our good efforts, reach mere presumptions and conjectures, which may be very far from the truth. We first supposed that the name came not from the invocation or patron saint of the chapel, but from the place where it was built. Having a medicinal herb with such a name, it would be possible that, existing there, this plant gave the name to the place and then to the hermitage. We then conjectured that since the province of Alentejo has a parish called Brotas, where there is a remarkable sanctuary with the invocation of Nossa Senhora das Brotas, it could perhaps, for reasons now unknown, give the chapel that name. Both hypotheses are verified in several points of this island, and it is common for the original colonizers, who came from Portugal, to give the names of their lands or favorite places to many places where they settled or had sesmaria lands.\n\nIn corroboration of the first hypothesis, we have to mention the circumstance that in the past and still today, worship is paid to Senhora das Brotas, under the invocation of Nossa Senhora da Luz, which leads us to presume that this denomination refers to the place and not to the patron saint of the chapel.\n\nThis hermitage was founded in 1678 by Manuel Martins Brandão, and the license to be opened for worship was from July of that year. It was built on the estate that its founder owned there, with only the portico and almost the entire facade, and part of the side walls remaining. It is tradition that the waters of the river, diverting from their natural course, due to the violence of the current, destroyed a considerable part of the churchyard, leaving the building threatened with imminent ruin.\n\nIt was the seat of an entailed estate, which seems to have been instituted by the aforementioned Manuel Martins Brandão. In 1736, the administrator of this entail was the entailed Pedro José de Faria Bettencourt.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Brotas": [
            "In the place of Quinta das Freiras in the parish of Santo Antonio, on the right bank of the river of the same name, stands the chapel known by the name of Nossa Senhora das Brotas."
        ]
    },
    "people": {
        "Manuel Martins Brandão": [
            "Founder of the hermitage in 1678"
        ]
    },
    "years": {}
}