{
    "id": 611,
    "lang": "en",
    "is_original": false,
    "title": "Cabido",
    "fl": "C",
    "original_title": "Cabido",
    "body": "By the bull 'Pro excellenti praeeminentia' of June 12, 1514, Pope Leo X created the diocese of Funchal and, at the same time, the respective chapter of the Cathedral See, which, by the explicit letter of this pontifical diploma, was constituted by the dignities of Dean, Archdeacon, Cantor, Treasurer-General, and twelve prebendary canons. Only later was the dignity of Master-School created, and four half-prebendary canonries were also created, making the Funchal chapter composed of twenty-one capitular members. The position of doctoral or theological canon was later created and filled by one of the twelve existing canons. This was how the Funchal chapter remained constituted until a concordat was celebrated between the Holy See and the Portuguese government, a few decades ago, reducing it to twelve members, including three dignitaries, a number undoubtedly sufficient for the complete performance of all the functions entrusted to this capitular body.\n\nThe aforementioned bull explicitly refers to Nuno Cão (see this name), indicating him as the priest who should be invested in the position of dean, and also orders that among the fifteen beneficiaries of the collegiate church existing in the parish that later took the name of Sé, the three oldest should be appointed to the other three dignities, and the remaining twelve should occupy the positions of the twelve canons then created.\n\nThe position of dean was, and still is, the highest dignity of the chapter, and according to a law of our country, which was in force until the proclamation of the Republic, only a clergyman with a degree in law or theology could be appointed to it. Nuno Cão was the first to hold this position among us, succeeded by Filipe Rebelo and then by Dr. Antonio da Costa. The last priests to hold the position of dean in the Funchal Cathedral were, respectively, Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos, and João Joaquim Pinto (see these names). This position originally had an annual salary of 7,000 réis and then 15,000 réis, increasing to 25,000 réis in 1527 and 45,000 réis in 1563. Finally, it had an annual income of 772,680 réis. The first two priests who held the position of dean were responsible for the parish service, and upon the death of the second, the two positions of Sé curates were created, thus exempting the dean from pastoral duties.\n\nAs mentioned, the dignities of the Funchal chapter, in addition to the dean, were those of archdeacon, cantor, and master-school, ultimately reduced to the first three. The dignities of archdeacon and cantor have not been filled for many years, and the last archdeacon was Canon José Joaquim de Sá, who died around 1869.\n\nThe twelve canonries of the original constitution of the Funchal chapter were increased by two half-prebendary canonries in 1536 and two more in 1577.\n\nAmong the clergymen who were members of the Funchal chapter, we can mention Jeronimo Dias Leite, Antonio Veloso de Lira, Pedro Correia Barbosa, João Francisco Lopes Rocha, Gregorio Nanzianzeno de Medina e Vasconcelos, Antonio Joaquim Gonçalves de Andrade, Aires de Ornelas de Vasconcelos, Alfredo César de Oliveira, and Antonio Aires Pacheco (see these names).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Nuno Cão": [
            "Priest invested in the position of dean"
        ],
        "Filipe Rebelo": [
            "Priest who succeeded Nuno Cão"
        ],
        "Dr. Antonio da Costa": [
            "Priest who succeeded Filipe Rebelo"
        ],
        "Antonio Joaquim Gonçalves de Andrade": [
            "Last priest to hold the position of dean in the Funchal Cathedral"
        ],
        "Aires de Ornelas de Vasconcelos": [
            "Priest who held the position of dean in the Funchal Cathedral"
        ],
        "João Joaquim Pinto": [
            "Priest who held the position of dean in the Funchal Cathedral"
        ],
        "José Joaquim de Sá": [
            "Last archdeacon of the Funchal chapter"
        ],
        "Jeronimo Dias Leite": [
            "Member of the Funchal chapter"
        ],
        "Antonio Veloso de Lira": [
            "Member of the Funchal chapter"
        ],
        "Pedro Correia Barbosa": [
            "Member of the Funchal chapter"
        ],
        "João Francisco Lopes Rocha": [
            "Member of the Funchal chapter"
        ],
        "Gregorio Nanzianzeno de Medina e Vasconcelos": [
            "Member of the Funchal chapter"
        ],
        "Alfredo César de Oliveira": [
            "Member of the Funchal chapter"
        ],
        "Antonio Aires Pacheco": [
            "Member of the Funchal chapter"
        ]
    },
    "years": {}
}