{
    "id": 621,
    "lang": "en",
    "is_original": false,
    "title": "Cabrestante",
    "fl": "C",
    "original_title": "Cabrestante",
    "body": "In the records of the Funchal City Council, there are three leases of land near the sea, for the construction of capstans, the first one from 1600, the second from 1635, and the last from 1642. The first capstan in Funchal belonged to Manuel Cabral, the second to the Spaniard Lopo Pardo de Luna, and the third to Bartolomeu Dias.\n\nThe Correio da Madeira published the following news about the city beach capstan in February 1848. \"The establishment responsible for the landing of export and import goods on this island, known as the Funchal Capstan administration, was founded over two centuries ago and operated under Patronage, by royal order, until 1807. At that time, General Beresford, then Governor and Captain General of this island, considering the representations made to him by the national and foreign merchants of this city, extinguished the said Patronage, ordering that the property and management of that establishment be transferred to the possession and administration of merchants, who bought all the boats and utensils from the Owner. By royal decree, dated July 25, 1808, H.R.H. the Prince Regent ordered that the establishment for the Calhau dispatch, as General Beresford had designed it, should be provisionally maintained until H.R.H. resolved what he deemed most convenient for his royal service and the public. Thus, the Calhau capstan establishment has continued since 1808 until now, without any other government provision to the contrary, of which the representatives are aware\".\n\nThe capstan referred to by the Correio da Madeira still exists today, but, it is claimed that only the representative of one of the former owners is involved in its administration, with all other persons with rights to the possession of the establishment having failed to assert their rights for reasons that are unknown. It is said that in ancient times, perhaps in 1807 or 1808, shares were issued for the acquisition of the capstan, of which a few are still in the possession of very few people.\n\nThere were three capstans in Funchal not many years ago, but today there are only two, both managed by the leaders of the former capstan, which has been greatly improved in recent times.\n\nThis information does not go beyond the year 1922.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}