{
    "id": 625,
    "lang": "en",
    "is_original": false,
    "title": "Cacongo (Viscount of)",
    "fl": "C",
    "original_title": "Cacongo (Visconde de)",
    "body": "This titleholder was not born in Madeira, but he considers it his adoptive homeland. He is connected to this island by family ties, has been a resident here for many years, and is one of the wealthiest landowners among us. He closely follows all matters of interest to the prosperity of this archipelago and has contributed with his wise counsel and authoritative opinion to the resolution of many issues closely related to the economy of the district. The Viscount of Cacongo is a devoted protector of the less fortunate classes, to whom he generously provides assistance, never refusing his abundant alms for all philanthropic and charitable works organized among us. Among the services he has rendered to this land, his valuable collaboration in the founding of the Camara Pestana Asylum and in the construction of a pier in the parish of Faial, which bears his name, stands out. The Viscount of Cacongo became a benefactor of his country for the remarkable services he rendered in Africa, where he resided for many years. Regarding his actions in our province of Angola, we will transcribe the following excerpts from Volume IX of the Illustrated Portuguese Encyclopedia by Maximiliano de Lemos: \"The prestige and great preponderance he achieved among the natives, by the kind and just way in which he always treated them, is clearly evidenced by the fact that occurred in 1883, when the occupation of Cacongo and Massabi took place. It was in this year that Rodrigues Leitão, seeing that France intended to seize the entire coast, from its colony of Gabon to the north bank of the Zaire, having already occupied Luango and Ponta Negra, despite the protests of the commanders of the Portuguese warships, thought of opposing this plan. To achieve this, he requested from the then Governor-General of Angola, Counselor Ferreira do Amaral, to have the occupation of Cacongo and Massabi carried out, and it was due to his repeated requests that the governor sent the corvette Rainha de Portugal to Luanda, commanded by the distinguished officer Guilherme de Brito Capelo, who was then a lieutenant captain, in order to carry it out. In order to carry out the occupation, it was necessary for the natives to request our protection, and it was the enormous prestige of Rodrigues Leitão that managed to make them do so in the most solemn manner. It was therefore thanks to him that the occupation of Cacongo and Massabi took place, and as a consequence of this fact, Portugal gained possession of the enclave of Cabinda, north of the Zaire, which the Berlin Congress granted us due to Cacongo already being Portuguese. For this great service rendered to his country, he was granted the title of Viscount of Cacongo, by royal decree of August 1, 1884. The Viscount of Cacongo was born in 1843 in Ponte da Barca and is the son of Manuel Antonio Rodrigues Leitão and D. Maria Joaquina de Oliveira. He came to Madeira at a very young age with his uncle João José Rodrigues Leitão, who had a banking house in this city, and from here he went to West Africa, where he amassed a great fortune. He passed away in Funchal on June 15, 1925.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Angola": [
            "Province of Angola"
        ]
    },
    "people": {
        "Rodrigues Leitão": [
            "Prominent figure in the occupation of Cacongo and Massabi"
        ]
    },
    "years": {
        "1883": [
            "The year of the occupation of Cacongo and Massabi"
        ]
    }
}