{
    "id": 627,
    "lang": "en",
    "is_original": false,
    "title": "Cadeia",
    "fl": "C",
    "original_title": "Cadeia",
    "body": "The old prison of the Funchal district was located at the southern end of the street now called Cadeia Velha, in a small house that was sold in 1824 to José Antonio Monteiro for the amount of 3,600,000 réis. This house was already quite ruined in 1768, as seen in a letter sent on May 31 of that year by the magistrate Francisco Maria da Mota to Francisco Xavier Furtado; however, the prisoners were still there in 1811, as in that year, on November 15, the magistrate Manuel Caetano de Albuquerque said that it was urgent to transfer the prison to a more spacious and secure house. \n\nOn June 30, 1803, the City Council took possession of the house at Largo da Sé, where it had been holding its meetings for some time, which had belonged to the couple D. Guiomar Madalena Acciaioly and had been put up for auction due to debts to the National Treasury. However, it was only some years later, certainly after 1813, that the lower part of the same house was transformed into a prison, while the upper part continued to serve as the Town Hall. \n\nIn a session on December 20, 1813, the Council decided that the prison building would be financed with the proceeds from the sale of the house that was being used for that purpose, and when this was not enough, the alcaide-mor would contribute the rest of the expenses. However, this decision could not be carried out because the alcaide refused to contribute to the expenses, claiming that he was not obligated to do so after the extinction of the donataria. \n\nThe Defender of Liberty stated on July 28, 1827, that the prisoners were very poorly accommodated in the prison at Largo da Sé. Perhaps to improve the conditions of the prisoners, after the extinction of the religious orders in Portugal, they were transferred to the building of the convent of S. Francisco, where they stayed until 1836, returning in that year to the house they had left a short time before, which, as we believe, ceased to serve as the Town Hall from then on. \n\nDespite the fact that the building at Largo da Sé had become exclusively a prison, this did not improve the conditions of the prisoners who could not pay for their incarceration, and they continued to be locked up in damp and airless shops. \n\nOn July 2, 1841, the Council decided to move the prison to the building where the Asylum is now located, but the Government did not approve this transfer. A similar resolution was made in a session on February 6, 1845, but the transfer of the prisoners did not take place because the Council was dissolved in 1846 and the new councilors did not agree with the intended use of the Angústias house. \n\nIn a letter addressed by Counselor José Silvestre Ribeiro to the Municipal Council of Funchal on March 31, 1847, that benevolent Civil Governor proposed that the prison be established in the former convent of S. Francisco, that the Town Hall be moved to the house that served as the prison, and that the shelter for beggars be transferred to the house of Angústias. However, these suggestions were not taken up, and much later, as a result of a representation made on May 17, 1888, the Council obtained the temporary use of the Pico Fortress for 10 years for the provisional installation of the prisons, although it did not take advantage of this government favor because it lacked the means to build a suitable prison for the district. \n\nLater attempts were made to transfer the prison to the Lazareto de Gonçalo Aires (1897), to the Convent of the Incarnation (1897), to the Pico Fortress (1909), and to the Seminary of Bom Despacho (1910), but obstacles arose to the realization of these projects, and the prisoners continued to be housed in the house at Largo da Sé, 'that terrible focus of infection, that cemetery of living creatures,' as Counselor José Silvestre Ribeiro called it in 1847. It was only after the extinction of the Hospital of S. Lazaro on June 5, 1912, that the old project of providing Funchal with a well-equipped prison could finally be carried out. The Municipal Council decided that this establishment would be built on the land occupied by that hospital, and there was great effort from the outset to implement this decision, with work even being carried out at night in the final stages to hasten the completion of the work. On November 29, 1913, the prisoners were transferred to the new house designated for them, and on that same day, the demolition of the old building at Largo da Sé began, where the district prison had been accommodated for nearly a century. Dr. Fernando Tolentino da Costa, a member and later president of the Municipal Council of Funchal, took the greatest interest in the construction of the S. Lazaro prison and the demolition of the building at Largo da Sé. It was due to his efforts and recognized zeal that these two improvements could be carried out so quickly. The public celebrated with some fireworks the fall of the first stones of the old prison house, and the disappearance of a building that, besides not fulfilling the purposes for which it had been intended, considerably disfigured one of the most central points of the city.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}