{
    "id": 63,
    "lang": "en",
    "is_original": false,
    "title": "Agrela (João Agostinho Pereira de)",
    "fl": "A",
    "original_title": "Agrela (João Agostinho Pereira de)",
    "body": "He was born in Funchal in May 1777, and belonged to an ancient and noble family, which held the position of clerk of the Funchal City Council, granted by D. João IV in 1645 to one of Pereira de Agrela's ancestors. Dr. Álvaro de Azevedo stated that he was one of the most erudite Madeirans of his time. It was he who, at the beginning of the last century, had a copy of 'Saudades da Terra' extracted, which served as the text for the publication of this work by Dr. Azevedo in 1873.\n\n> See the article 'Saudades da Terra'.\n\n\"He was a man, says the Diccionário Popular, very well-read and a great investigator of antiquities; he wrote a collection of genealogical memoirs, which exist unpublished in 5 large volumes in the possession of his heirs, and which deals with all the noble families that moved to the island of Madeira and their generations, with many curiosities related to some of them. This work reveals a thorough study of a curious spirit and enlightened criticism, certainly being the most purged of errors and the most developed that can be found in this branch of the history of that island.\n\nAs he professed liberal ideas, he was imprisoned in 1828 and sent to Lisbon, where he spent a year on the frigate D. Pedro, and another year in the Limoeiro prison, being finally sentenced to not return to Madeira for another year. Returning to his homeland in 1834, he died here in the following year, in the month of February.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Agostinho Pereira de Agrela": [
            "Historian and investigator of antiquities"
        ]
    },
    "years": {
        "1777": [
            "Birth of João Agostinho Pereira de Agrela"
        ],
        "1645": [
            "Granting of the position of clerk of the Funchal City Council to one of Pereira de Agrela's ancestors"
        ],
        "1828": [
            "Imprisonment of João Agostinho Pereira de Agrela in Lisbon"
        ],
        "1834": [
            "Death of João Agostinho Pereira de Agrela"
        ]
    }
}