{
    "id": 635,
    "lang": "en",
    "is_original": false,
    "title": "Cais da Pontinha",
    "fl": "C",
    "original_title": "Cais da Pontinha",
    "body": "It was built from 1876 to 1878 and improved during the construction of the pier. Next to the Pontinha fort, there used to be steps carved into the rock and an extensive masonry platform where, in fair weather, it was possible to disembark. It is possible that these steps belonged to the staircase that existed there in 1817, as mentioned by Paulo Dias de Almeida in a work he wrote about Madeira. There was also a wooden staircase at Pontinha for the embarkation and disembarkation of passengers, which was replaced in 1850 or 1851 by a staircase carved into the rock. Near the islet, there is a staircase for the use of the soldiers and lighthouse personnel. A little before the passenger disembarkation pier at Pontinha, there is another pier built about 20 years ago for the service of Casa Blandy. This house initially had a wooden pier near the old fort of S. José, now destroyed, intended for the same purposes as the current one. Pier in front of the City entrance. On April 23, 1843, the Municipal Council of Funchal decided to build a stone pier in front of the City entrance, allocating the sum of 1,200,000 réis for this purpose. This expense was authorized by the District Council on May 6 of the following year. The construction was overseen by the engineering major Manuel José Julio Guerra, who declared on the 24th of the same month that, in order to protect the works from the winter, he needed an additional 1,000,000 réis, an amount that the Council also approved. By February 1844, the amount spent on the pier construction had already reached 4,120,000 réis, in addition to a large quantity of stone and worked stone that the Government had provided, and according to the latest budget from Major Guerra, the Council was asked for an additional 18 million réis, which it could not spend. In a council session on March 6, 1844, a proposal was discussed to appoint a commission to oversee the pier works, a commission that was to be composed of Major Manuel José Julio Guerra, who would serve as president, Dr. Manuel Joaquim Moniz, Captain Antonio Pedro de Azevedo, Captain Vicente de Paula Teixeira, and Lieutenant Tiberio Augusto Blanc. However, this proposal was rejected, and the works continued under the direction of the aforementioned Major Guerra, whose incompetence was only recognized by the Council when it was already impossible to remedy all the mistakes he had made. The total amount spent on the City entrance pier reached 20,390,000 réis, and the Council finally decided to abandon the works, as it had recognized that, long before they were completed, they were already in danger of collapsing. In 1889, when the construction of the current pier began, there were still some remains of the pier started in 1843, but they were already greatly reduced. We came to know one of the staircases of this pier, which the sea had not yet completely demolished in 1870. The ruins of the old pier were, thirty or forty years ago, a meeting point for many families from Funchal in the summer afternoons and evenings, despite there being no other seats there besides some stones still covered in cement, and the ground being quite uneven due to the damage caused by the sea. By order of September 17, 1879, the Government ordered a new pier to be studied in Funchal, and this service was entrusted to the artillery officer Henrique de Lima e Cunha, who organized a project that was approved with modifications by the Superior Council of Public Works and Mines on June 17, 1881. According to this project, the pier should be built at the City entrance, in the same direction as the old one. The process for the Funchal pier did not progress, and it was only in 1886, when the construction of the Pontinha pier was already approved, that the execution of that work was considered, resorting to the project organized by Captain Lima e Canha, in which the engineer José Bernardo Lopes de Andrade introduced some modifications. This project was presented on April 27, 1887, and was approved by order of December 5, after being suitably modified by the Superior Council of Public Works and Mines on July 27 of the same year. When the work was put out to tender, it was awarded to the French engineers Combemale, Michelon, and Maurie on January 18, 1889, for the amount of 87,000,000 réis, but it was later recognized that these contractors were entitled to receive the amount of 92,005,485 réis, due to additional work carried out. The work was completed on April 27, 1892, and was provisionally received on that date, but the final reception only took place on April 27, 1895. By opinion of the Advisory Board of Public Works, dated May 30 of the same year, the contractors were considered to be free from all obligations they had contracted with the State, as stated in the order of July 10, 1895. The extension of the City entrance pier was urgently needed, and the Autonomous Board of Port Works opened a tender for the realization of this important improvement, which ended on October 30, 1930, with the construction being awarded to the Nederlandsche Maatschappij Voor Havenwerken for the amount of 4,763,000 escudos. The extension of the pier would be 80 meters long and 16.4 meters wide, and would be formed by five large blocks with a total volume of 3,337 cubic meters. The first block was placed in its location on June 25, 1932, and the fifth and last one in January 1933. On May 28, 1933, with the presence of the authorities, the official inauguration of this improvement took place. The pier is 82 meters long and 16.8 meters wide, ending in a roundabout with a diameter of 20.66 meters.\n\n## See Porto do Funchal and Molhe da Pontinha.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1817": [
            "Existing staircase"
        ],
        "1843": [
            "Construction of the City entrance pier"
        ],
        "1850": [
            "Replacement of the wooden staircase with a staircase carved into the rock"
        ],
        "1851": [
            "Replacement of the wooden staircase with a staircase carved into the rock"
        ],
        "1876": [
            "Start of pier construction"
        ],
        "1878": [
            "Completion of pier construction"
        ],
        "1879": [
            "Study of a new pier in Funchal"
        ],
        "1881": [
            "Approval of the pier project at the City entrance"
        ],
        "1886": [
            "Start of the Funchal pier works"
        ],
        "1887": [
            "Presentation of the Funchal pier project"
        ],
        "1889": [
            "Start of the current pier works award of the work to the French engineers Combemale, Michelon, and Maurie"
        ],
        "1892": [
            "Completion of the work"
        ],
        "1895": [
            "Final reception of the work"
        ],
        "1930": [
            "End of the tender for the extension of the City entrance pier"
        ],
        "1932": [
            "Placement of the first block of the pier extension"
        ],
        "1933": [
            "Official inauguration of the pier improvement"
        ]
    }
}