{
    "id": 657,
    "lang": "en",
    "is_original": false,
    "title": "Caldeira (João da Silveira)",
    "fl": "C",
    "original_title": "Caldeira (João da Silveira)",
    "body": "We have scarce data for the biography of this Madeiran. It is conjectured that he was born in the third quarter of the 18th century. He was a doctor, but it is unknown from which school or faculty he obtained his degree. He dedicated himself especially to the study of chemistry, in which he excelled, devoting several years abroad to work and research in this field. Years later, he appeared in Rio de Janeiro as a chemistry lecturer at the Military School of that city, and also served as the administrator of the Casa da Moeda. In 1826, he published the annotated translation of Vauquelin's Manual do ensaiador, and around 1843, a work of his was printed in Rio de Janeiro, titled Nova nomenclatura portuguesa, latina e francesa, etc..\n\nIn the Memória Histórica da Faculdade de Philosophia da Universidade de Coimbra, by Joaquim Augusto Simões de Carvalho, the following is found about him: \"... a highly regarded chemist, who studied in England and France. He is the author of a paper on metallic undulation, published in the Annaes das Sciências e Artes, and of other works carried out in the chemical laboratory of Paris. Vauquelin and Laugier were very honored by the friendship of this Portuguese chemist\".\n\nIt seems that he committed suicide around 1828.\n\n## Caldeirão Verde\n\nA site in the mountains of the parish of Sant'Ana, notable for the majestic panoramas and charming picturesque scenery it offers. In recent years, the road leading there has been improved, and it is frequently visited during the calm season.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Sant’Ana"
    ],
    "locations": {
        "Sant’Ana": [
            "Mountains of the parish of Sant’Ana, a picturesque location with majestic panoramas."
        ]
    },
    "people": {
        "Joaquim Augusto Simões de Carvalho": [
            "Author of the Memória Histórica da Faculdade de Philosophia da Universidade de Coimbra."
        ]
    },
    "years": {
        "1826": [
            "Publication of the annotated translation of Vauquelin's Manual do ensaiador."
        ],
        "1843": [
            "Printing of his work titled Nova nomenclatura portuguesa, latina e francesa, etc. in Rio de Janeiro."
        ]
    }
}