{
    "id": 661,
    "lang": "en",
    "is_original": false,
    "title": "Calheta (Condes da)",
    "fl": "C",
    "original_title": "Calheta (Condes da)",
    "body": "In the article dedicated to the municipality of Calheta, we refer to the creation of the county that had its seat in this town and the reasons that led D. Sebastião to institute it, in the person of Simão Gonçalves da Câmara (see this name), 51st captain-donor of Funchal, by the royal decree of August 20, 1576. This grantee was called: The Count Simão Gonçalves da Câmara, of the council of His Majesty the King, captain and governor of justice on the island of Madeira, in the jurisdiction of Funchal, overseer of his estate throughout the island and that of Porto Santo, lord of the Desertas Islands &amp;, adding Dr. Gaspar Frutuoso said that 'the king in his Provisions put D. Simão Gonçalves, he did not want to accept the title, nor did he allow it to his children, who have it by right.\n\nThe second Count of Calheta was João Gonçalves da Câmara, 61st captain and donor of Funchal, and son of the first Count Simão Gonçalves da Câmara. João Gonçalves da Câmara was succeeded in the county by his son Simão Gonçalves, who was born in Lisbon and never came to Madeira. He was the third count, who, having married D. Maria de Vasconcelos, heiress daughter of the first count of Castelo Melhor, thus the county of Calheta was incorporated into the county of Castelo Melhor.\n\nFrom this union was born João Gonçalves da Câmara, who was the fourth count of Calheta and who did not use the title of Count of Castelo Melhor, for reasons that we ignore. His sister D. Mariana de Vasconcelos e Alencastre was the fifth countess of Calheta and married the second count of Castelo Melhor, her relative, being considered the 9th captain-donors of Funchal.\n\nHe was succeeded by his son Luiz de Vasconcelos (1636-1720), sixth count of Calheta and third count of Castelo Melhor, who was the statesman and diplomat who rendered such relevant and remarkable services to our country. He was succeeded by Afonso de Vasconcelos, who had as successor José de Vasconcelos (1706-1769), eighth count of Calheta, fourth count and first marquis of Castelo Melhor.\n\nThe immediate successors in the county of Calheta and marquisate of Castelo Melhor were Antonio José de Vasconcelos e Câmara (1738-1801), Afonso de Vasconcelos (1783-1827), Antonio de Vasconcelos (1816-1858) João de Vasconcelos de Sousa e Câmara (1841-1878) and D. Helena de Vasconcelos (1836-1900), who was the 13th countess of Calheta and 6th marchioness of Castelo Melhor, although only honorifically, she can be considered the 17th donor of Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Calheta": [
            "Municipality of Calheta, seat of the county."
        ]
    },
    "people": {
        "D. Sebastião": [
            "Responsible for the institution of the county in the person of Simão Gonçalves da Câmara."
        ],
        "Simão Gonçalves da Câmara": [
            "First Count of Calheta."
        ],
        "João Gonçalves da Câmara": [
            "Second Count of Calheta."
        ],
        "Luiz de Vasconcelos": [
            "Sixth Count of Calheta and third Count of Castelo Melhor, statesman and diplomat."
        ],
        "Afonso de Vasconcelos": [
            "Successor of Luiz de Vasconcelos."
        ]
    },
    "years": {
        "1576": [
            "Year of the institution of the county in the person of Simão Gonçalves da Câmara."
        ],
        "1636": [
            "Birth of Luiz de Vasconcelos, sixth Count of Calheta and third Count of Castelo Melhor."
        ],
        "1706": [
            "Birth of José de Vasconcelos, eighth Count of Calheta, fourth Count and first Marquis of Castelo Melhor."
        ],
        "1738": [
            "Birth of Antonio José de Vasconcelos e Câmara, immediate successor in the county of Calheta and marquisate of Castelo Melhor."
        ],
        "1783": [
            "Birth of Afonso de Vasconcelos, immediate successor in the county of Calheta and marquisate of Castelo Melhor."
        ],
        "1816": [
            "Birth of Antonio de Vasconcelos, immediate successor in the county of Calheta and marquisate of Castelo Melhor."
        ],
        "1841": [
            "Birth of João de Vasconcelos de Sousa e Câmara, immediate successor in the county of Calheta and marquisate of Castelo Melhor."
        ],
        "1836": [
            "Birth of D. Helena de Vasconcelos, 13th Countess of Calheta and 6th Marchioness of Castelo Melhor."
        ]
    }
}