{
    "id": 662,
    "lang": "en",
    "is_original": false,
    "title": "Calheta (Freguesia de)",
    "fl": "C",
    "original_title": "Calheta (Freguesia de)",
    "body": "It is very likely that the origin of the name of this parish comes from the small bay or cove that serves as its port, as this is the true meaning of the word \"calheta\". The Portuguese Encyclopedia, by Maximiliano de Lemos, referring to this parish, states that it has an exposed beach or cove, which gives it its name. Gaspar Frutuoso, when describing the first exploration made by Zarco along the coast, states that 'running the coast for about two leagues without finding a place to land, they ended up in a large cove, where, eager to know the land, they landed among some rocks, making a landing place by hand, to which the captain named Calheta.' In an old manuscript, we found the following information, which we find interesting: 'running the coast without finding a place to land, they ended up in a large cove and there they landed, making a landing place by hand among some rocks, and to this cove they gave the name Calheta.' The word fell into disuse, but it was frequently used during the time of our maritime discoveries. In the archipelagos of the Azores and Cape Verde, there are several ports and coves with the name \"calheta\", and this denomination also extends to the villages adjacent to them. This must therefore be the true origin of the name of this parish.\n\nIt is one of the oldest on the island and one of the first to be explored by the early settlers. The discoverer took a large hill for his son João Gonçalves da Câmara, and vast lands on the right bank of the river for his daughter D. Beatriz Gonçalves, who married Diogo Cabral. To him, other lands were donated by his father-in-law, and he built the chapel of Nossa Senhora da Estrela, where he established an entailed estate and where he was buried (see Cabral and Nossa Senhora da Estrela).\n\nAmong the earliest settlers of this parish are Dr. Pedro Berenguer de Lemilhana (see Berenguer), who gave his name to the place that still retains the name Lombo do Doutor, Luiz de Atouguia, who had lands in entailed estate on the hill that came to be called Atouguia, João Rodrigues Mondragão (see Mondragão), a native of Biscay, and Francisco Homem de Gouveia, founder of the entailed estate of the Reis Magos (see this name), in Estreito da Calheta, in addition to others who founded chapels with attached entailed institutions. Also, the Neapolitan knight Afonso de Aragão, to whom we have already referred in the article Aragão, and João Assuna Teixeira and João Salviato, who had many lands in entailed estate. Gaspar Frutuoso also refers to João Rodrigues Castelhano, about whom he says: '... who was called that because he spoke Castilian, although he was Genoese by birth; he had a large estate of sugar canes, with his chaplain. This João Rodrigues married two very rich daughters in Funchal, and the best estates on the island now belong to them: he had many slaves, five of whom killed one of his overseers; he handed them over to the Justice, and they were hanged in the town of Calheta.\n\nThe creation of this parish dates back to 1430, and it originally had its seat in the Chapel of Estrela, where it seems to have not remained for many years. Its patron saint later became the Holy Spirit, in the church of the same name, with no reference found to the year of its original construction, knowing only that it was rebuilt in 1639.\n\nThe parish priest has had an annual stipend of 8,000 réis since the creation of the parish, which, through successive royal decrees, gradually increased, the last of which we have knowledge of being that of April 20, 1626, which fixed this stipend at 18,000 réis in cash, four measures of wheat, and a cask of wine. The curacy was created by royal decree on August 27, 1589, with an annual stipend of 20,000 réis.\n\nIt had an ancient collegiate church with 4 beneficiaries, treasurer, and preacher, in addition to the parish priest and the curate. To give credence to what we read not long ago in a newspaper, this collegiate church was in constant pilgrimage for several years, changing from church to church and from chapel to chapel at short intervals, having its seat from 1811 to 1815 in the church of the Franciscan convent, from 1815 to 1821 in the chapel of Santo Antonio and a few months of the last year in the chapel of the Misericórdia, and from 1821 to 1834 in the mother church.\n\nThe ceiling of the chancel of the parish church deserves special mention, constructed like that of our Cathedral, and particularly the tabernacle, which is a work of rare artistic value, made of ebony, with exquisite silver inlays, and which is an offering from King D. Manuel I. It is a pity that this precious piece of religious art from the 16th century has been somewhat neglected in its state of preservation, as its antiquity, historical value, and remarkable artistic excellence demanded the most careful and attentive care to prevent and avoid, as much as possible, the corrosive and destructive action of time.\n\nIt was one of the parishes in Madeira that had the largest number of chapels, of which we can enumerate the following: S. José, Santa Quiteria, Jesus-Maria-José, S. Pedro de Alcantara, Nossa Senhora da Piedade, S. João Baptista, Nossa Senhora da Boa Morte, S. Francisco Xavier, Nossa Senhora da Penha de França, Nossa Senhora da Estrela, Nossa Senhora da Vida, Nossa Senhora de Monserrate, Almas, Nossa Senhora do Bom Sucesso, Nossa Senhora da Nazaré, and Santa Catarina. Few of them exist now and almost all of them were entailed institutions. In the articles dedicated to the chapels, we will address them.\n\nThis parish had the convent of S. Francisco, of the Seraphic order, which we will address in a special article.\n\nThere was a charitable institution here, with its house and chapel, which we will discuss in the article dedicated to the charitable institutions of this archipelago.\n\nVery distinguished sons of this parish were the priests Dr. Antonio Veloso de Lira and Antonio João de França Bettencourt, about whom we will address more extensively in their respective places.\n\nOn July 10, 1834, a little over a month after the establishment of the constitutional government in Madeira, serious riots occurred in this parish, which had as a hidden cause the protest against the new public order, although it did not seem so openly. Under the pretext that the people were going to be burdened with heavy taxes, a large number of individuals rioted, committing disturbances and violence, which resulted in the deaths of three men and others being left with more or less serious injuries. The uprising promised to spread, and the authorities sought to suppress it with energy, sending a detachment of infantry and a naval force from the frigate D. Pedro, which was then anchored in our port, to this parish. The locals were not intimidated by the presence of the armed force, and even offered some resistance, seeing this force compelled to use extreme rigor, with some men of the people being shot, in a number that we cannot specify. A thorough investigation followed, and numerous arrests were made, with the trial taking place in January 1836 and seven defendants being sentenced to perpetual exile to Angola, some to temporary exile, and the priest João Rodrigues Pestana to perpetual exile to Mozambique, where he died.\n\nThe mining engineer Eugène Arckermann, in his book L’Ile de Madère considerée au point de vue scientifique, on page 60 and following, refers somewhat extensively to the traces of petroleum found in the village of this parish, approximately 300 meters from the coastal steamers' agency. Some explorations were made on the site, which did not yield significant results.\n\nThe main places in this parish are: Lombo da Estrela, Lombo do Salão, Lombo do Brasil, Lombo do Doutor, Lombo do Atouguia, and Vila.\n\nIt has two official schools, one for each gender.\n\nThis parish is approximately 38 kilometers from the city, along the coastal road, and about 11 kilometers from Ponta do Sol, the seat of the district, along the same road.\n\nIt has 4665 inhabitants.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Pedro Berenguer de Lemilhana": [
            "Founder of the Lombo do Doutor site"
        ],
        "Luiz de Atouguia": [
            "Landowner of sesmaria in Lombo do Atouguia"
        ],
        "João Rodrigues Mondragão": [
            "Native of Biscay"
        ],
        "Francisco Homem de Gouveia": [
            "Founder of the Reis Magos estate in Estreito da Calheta"
        ],
        "Afonso de Aragão": [
            "Neapolitan knight"
        ],
        "João Assuna Teixeira": [
            "Owner of extensive sesmaria lands"
        ],
        "João Salviato": [
            "Owner of extensive sesmaria lands"
        ],
        "João Rodrigues Castelhano": [
            "Farmer and owner of slaves"
        ],
        "Antonio Veloso de Lira": [
            "Priest"
        ],
        "Antonio João de França Bettencourt": [
            "Priest"
        ],
        "Rodrigues Pestana": [
            "Exiled to Mozambique, where he passed away"
        ],
        "Eugène Arckermann": [
            "Mining engineer who wrote about the traces of petroleum found in the parish"
        ]
    },
    "years": {
        "1430": [
            "Creation of the parish"
        ]
    }
}