{
    "id": 666,
    "lang": "en",
    "is_original": false,
    "title": "Calheta (Town and Municipality of)",
    "fl": "C",
    "original_title": "Calheta (Vila e Município da)",
    "body": "Around the mid-15th century, the towns and municipalities of Funchal, Machico, and Porto Santo were established, with these locations serving as the capitals of the three captaincies into which the Madeira archipelago was divided. The captaincy of Funchal, and particularly its seat, which was the town of the same name, experienced remarkable growth from the early days of colonization and rapidly prospered, giving rise to important settlements within it that soon achieved significant development. This led to the need for the creation of autonomous municipalities for the convenience of the people and the proper administration of public affairs. This was the case with the establishment of the towns and municipalities of Ponta do Sol and Calheta.\n\nThe first was created in 1501, and it is strongly believed that the second was established around the same time. Unfortunately, there is no record of the decree that elevated the town to the status of a villa in the parish of Calheta. The royal decree that created the town of Ponta do Sol is preserved in the municipal archive of Funchal, and a copy of it also exists in the archive of the town council of Ponta do Sol.\n\nRegarding the decree concerning Calheta, Dr. Alvaro Rodrigues de Azevedo states:\n\n> \"There is no record in the respective Council, as the old Town Hall and original archive were destroyed by the sea, as the President of the same Council informs in a letter dated October 30 of this year 1871; it is also not recorded in the archive of the Funchal Council; and in none of the manuscripts we possess is it copied. Only in the Brief Notice by Paulo Perestrello, page 54, we find a note that Calheta was made a villa in 1511, which is a manifest error, perhaps a typographical one; because from the decree below it is shown that Villa Nova da Calheta already was in August 1502\".\n\nThe decree referred to here is a response dated August 16, 1502, containing some instructions addressed by the monarch to the municipal council of Funchal.\n\nSeveral writings refer to the phrase, which became quite well known - 'to his beloved town of Calheta' - and is attributed to King Manuel I in a letter addressed to the council of this municipality. We are not aware of the document in which this phrase is written, and we cannot confirm its authenticity. If true, the fortunate monarch certainly intended to refer to the distinguished nobility of this town or municipality, as it is known that there was a numerous group of noble knights there, many of whom distinguished themselves valorously in Africa, India, and Brazil. There is eloquent evidence of King Manuel I's predilection for the town of Calheta in the rich sanctuary offered to its mother church, as we have already mentioned in the article dedicated to this parish.\n\nSeeking to reward the services rendered by the 51st captain-donor of Funchal, Simão Gonçalves da Câmara, and also to honor the heroic deeds and actions of his ancestors, and wanting to enhance the illustrious and important house of which he was the representative, he was granted the title of count by royal decree of August 20, 1576, with the town of Calheta, due to its importance and noble traditions, chosen as the seat of the new county. This title, as will be mentioned elsewhere, was incorporated into the marquisate of Castelo Melhor, with the respective holders also being counts of Calheta, until the decree of October 15, 1910 abolished all noble titles.\n\nAn interesting passage from Gaspar Frutuoso, which we will transcribe below, relates to the points we have mentioned:\n\n> \"In this place of Calheta, a beautiful stream below, the town was founded, which took the name of Calheta, the most fertile of all on the island, having a larger region. This town is as noble in its inhabitants as it is wealthy with the many and inexpensive provisions found there. From here, many noble knights went in the company of the captains of Funchal to serve the King at their own expense in the places of Africa, and in the aid that the captains took: where all, in addition to showing their worth, spent much of their own, because they were rich, due to the large estates in this area, such as the renowned Arco, and others, which are now divided among various heirs. This town of Calheta and its region was the county of the Illustrious Captain Simão Gonçalves da Câmara, Count of this Villa Nova da Calheta, as will be mentioned in its place\".\n\nAs we have seen in the article on Customs, this town was the seat of a small customs delegation or fiscal post, as it was called at the time, and it was here that the tax on sugar, which later came to be collected at the customs of Funchal, was originally collected. In Calheta, there were the positions of 'quintador' and 'escrivão dos quintos', whose duties consisted of applying the taxes on the sugar produced there. These positions were abolished by royal decree of July 30, 1686.\n\nIn the council of this town, the judge from outside, Dr. Antonio Rodrigues Veloso de Oliveira, left some truly remarkable instructions on agricultural matters, which have been published in various excerpts in some Madeiran newspapers. \"They deal,\" it is said, \"with the cultivation of the vine and other plants - the chestnut tree in the commons, fruit trees in sheltered places, cotton plants near the sea, mulberry trees on the roads and public places, pine forests in lands incapable of other production, the plants used in pharmacies, cornfields, the breeding of cattle, artificial meadows, protective hedges, and other suggestions\". These instructions are still read with some benefit today.\n\nIn the area of this municipality lies the well-known and much-visited site of Rabaçal, to which we will dedicate an extensive article.\n\nThe current municipality of Calheta, created in 1835, and the former municipality or town, do not differ significantly in terms of the extent of their areas. From 1835 to the present, there have been some variations, some of which we can report. In 1849, the municipality of Porto do Moniz, which had also been created in 1835, was abolished, and the parishes of Achadas da Cruz and Ponta do Pargo became part of the Municipality of Calheta, but these parishes were again incorporated into the municipality of Porto do Moniz when it was restored in 1855. The decree of June 26, 1871, separated the parish of Ponta do Pargo from the municipality of Porto do Moniz and annexed it to that of Calheta. In 1895, the municipality of Porto do Moniz, through a new abolition, was annexed to the municipalities of Calheta and S. Vicente, only to be restored again in 1898.\n\nThis municipality comprises the parishes of Calheta, Estreito da Calheta, Arco da Calheta, Prazeres, Jardim do Mar, Paul do Mar, Fajã da Ovelha, and Ponta do Pargo.\n\nAs mentioned above, the creation of the town of Ponta do Sol dates back to 1501, and it is conjectured by the illustrious commentator of the 'Saudades da Terra' that the creation of Calheta would have been around the same time. Today, the exact date of this creation can be determined, after Dr. Damião Peres published a second edition of the work of Gaspar Frutuoso in 1900, enriching it with some valuable annotations. In one of them, on page 118 and following, the royal letter of July 1, 1502, which created the town of Calheta, is fully transcribed, and it is an exceedingly interesting document.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Arco da Calheta",
        "Calheta",
        "Ponta do Pargo",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "D. Manuel I": [
            "King of Portugal"
        ],
        "Simão Gonçalves da Câmara": [
            "Count of Villa Nova da Calheta"
        ],
        "Antonio Rodrigues Veloso de Oliveira": [
            "Judge"
        ]
    },
    "years": {
        "1501": [
            "Creation of the first town"
        ],
        "1502": [
            "Villa Nova da Calheta was already a town"
        ],
        "1835": [
            "Creation of the municipality of Calheta"
        ],
        "1849": [
            "Suppression of the municipality of Porto do Moniz"
        ],
        "1855": [
            "Restoration of the municipality of Porto do Moniz"
        ],
        "1871": [
            "Separation of the parish of Ponta do Pargo from the municipality of Porto do Moniz and annexation to Calheta"
        ],
        "1895": [
            "New suppression of the municipality of Porto do Moniz, being annexed to the municipalities of Calheta and S. Vicente"
        ],
        "1898": [
            "Restoration of the municipality of Porto do Moniz"
        ]
    }
}