{
    "id": 668,
    "lang": "en",
    "is_original": false,
    "title": "Camacha (Freguesia da)",
    "fl": "C",
    "original_title": "Camacha (Freguesia da)",
    "body": "It belonged to the parish of Caniço until the year of its creation. It was the high and mountainous part of this parish and became its northern limit. The name Camacha seems to be quite old and undoubtedly predates its separation from Caniço. Dr. Alvaro de Azevedo conjectures that this name may have originated from a landowner or settler with the surname Camacho, who may have owned land there or lived there. We do not find it plausible to attribute the origin of this name to a primitive colonizer who, as a memory of the distant homeland, gave it a name similar to a place or village on the mainland, as we have not been able to find this name in Portuguese territory, except for a small place on the island of Porto Santo.\n\nWe do not know when the land clearing and settlement of the lands of Camacha began, but we must assume that it was not after the first years of the island's discovery, because the inland lands were not immediately subjected to agricultural exploitation. However, in the early years of the last quarter of the 16th century, there would certainly have been a very important population nucleus here to justify its separation from Caniço and its erection as an independent parish. There is news that around this time, the following individuals lived in Camacha: Captain Antonio Figueira, married to D. Maria Henriques Figueira, Bartolomeu de Freitas, Braz de Freitas, Domingos da Mota, Francisco de Sousa, Inacio de Caires Caldeira, José de Lamego, João de Freitas Belchior, among others.\n\nIt was the royal decree of D. Pedro II, dated December 28, 1676, that authorized the diocesan bishop D. Antonio Teles da Silva to create this parish, which seems to have been definitively established only in the year 1680. Gaspar Pinto Correia was its first parish priest from 1680 to 1699, immediately followed by the priests Manuel Simão de Gouveia, Antonio Gomes Germano, and Manuel João Barreto, until the mid-18th century. From its creation to the present day, thirty-one priests have served as parish priests in this parish. The original salary of the vicar was 10,000 réis annually, one and a half bushels of wheat, and one and a half barrels of wine, which, over time and with the increase in the number of households, underwent some increments.\n\nThe rapid population growth led the diocesan prelate, D. Luiz Rodrigues de Vilares, to request the creation of a curacy, which took place in the year 1801, with the first curate being Father Inacio Cristovão da Silva. Several curates had permanent residence in the parish, but for several decades, none have resided there.\n\nThe parish headquarters were established in the chapel dedicated to S. Lourenço, which was the patron saint of the new parish, and we are informed that it was built by Francisco Gonçalves Salgado. We do not know the year and place where the small temple was erected, but we conjecture that it was not in the same place where the current parish church was later built. By 1746, this chapel was already in an advanced state of ruin.\n\nThere is a vague tradition that in the place of Salgados there was a small hermitage, and we do not know if it was perhaps in this hermitage that the parish was installed at the time of its creation. The first stone for the construction of the current church was laid on September 30, 1783. In 1886, the side walls, which were on the verge of collapse, were rebuilt. In recent years, this church and its courtyard have undergone major repairs and considerable improvements in their embellishment and adornment, due to the zeal of some parish priests. When, on August 23, 1828, the absolutist forces landed in Machico and took this island (see Occupation of Madeira by Miguelist troops), the governor and captain general Travassos Valdez instructed Major Francisco Xavier Pereira da Silva, later Count of Antas, to occupy the heights of Camacha, as evidenced by the following report made by this officer to the governor of Madeira: \"I have the honor to inform Your Excellency that, in compliance with the order I received from Your Excellency in Porto Novo, at midnight last night, I marched to take command of this point, which I reached at four o'clock in the morning: the position is very strong, and with three hundred men and two pieces of artillery that guard it, I am certain to defend it, if the soldiers do not refuse to fight, as they did yesterday to Lieutenant Colonel Schwalback\".-Pereira da Silva sent part of these forces to Palheiro Ferreiro, and then had to withdraw to Funchal, when his soldiers, upon learning of the disaster at Porto Novo, began to shamefully disband. The Miguelist forces that came to the heights of Camacha no longer found the constitutional troops, who fled disorderly to the city, as mentioned earlier. This is one of the most picturesque parishes in Madeira. A distinguished poet who lived there and composed some of his most inspired verses wrote about it: \"In its general aspect, in the opulent tree species that populate it, in the beautiful estates that adorn it, and in the freshness and pure atmosphere that is maintained at that altitude, Camacha is the locality, perhaps unique, that offers the greatest resemblance and the most points of contact with the parish of Monte, called the Madeiran Sintra. It is Monte, seen through a magnifying glass, enlarged in the dimensions of its panoramas, with broader and flatter roads and more beautiful and extensive horizons, encompassing the coastal parishes - Caniço and Gaula, which unfold at its feet in a gradual and successive depression of the ground, delimited by the ocean. The contrast between these latter localities and the former is very striking, both with respect to the flora and the climatic conditions. Down below, on the coast, the absence of forest trees, the cultivation of sugarcane, vineyards, and various types of horticultural products; up there, bordering the mountain, Camacha, the immense pine forests, the groves of leafy oaks, where the oak, chestnut, cedar, linden, beech, lime, sycamore, and various other indigenous and exotic species grow promiscuously, probably planted there by the first founders of estates, mostly wealthy foreigners, who once had the greatest predilection for that picturesque locality\". Outside Funchal, it is the parish with the most beautiful and numerous estates, among which stands out the Vale Paraíso, belonging to the viscounts of the same title, which is a charming villa worthy of a visit. There is also a beautiful and pleasant country house, the former summer residence of the Ornelas family, of which Councilor Aires de Ornelas de Vasconcelos, who was born there in March 1866, is now the owner. The old estates Grabham, Taylor, Bean, Hinton, and Francisco Nunes also deserve special mention, in addition to others of lesser importance. Except for the Ornelas estate, all the others were built by English subjects, who had a great and justified predilection for Camacha.\n\nOne of the attractions for visitors to this parish is the well-known Achada, a relatively extensive and absolutely flat field, which causes a certain admiration and surprise to the Madeirans, as they live in a very mountainous region where the relief and rugged terrain are evident everywhere, with the exception of the Paul da Serra plateau. Upon entering this field, the visitor's attention is immediately drawn to the tower that rises at one of its ends, located within the limits of the estate that belonged to Dr. Miguel Grabham. It was this English doctor who, about 40 years ago, built this tower and placed an excellent clock of refined craftsmanship, which is certainly one of the best on the island. Inside the tower, there is a marble plaque with the following inscription: The Clock And Bell Here Placed, Were Brought From the Parish Church of Wolton Near Liverpool By Michel C. Grabham, M. D. F. L. S. E. R. C. P.-Who built this Tower For their Reception, And the Clock Was Set Going By Mary Anne Grabham (Wife of the above) On Easter Monday 6.th April 1896. The construction of this tower and clock was an excellent service that Dr. Miguel C. Grabham provided to the inhabitants of this parish.\n\nCamacha is crossed along its longest extension by the rich and abundant flow called Levada da Serra, which we will refer to in the appropriate place. When the construction of this aqueduct was planned and carried out, many landowners gratuitously provided the land for its construction and respective marginal path, persuaded that it would benefit this parish through irrigation. However, upon completion of the works and the distribution of the water, they saw with deep sorrow that Camacha had been entirely forgotten and did not share in the benefits granted to other parishes. A walk through the esplanade of this aqueduct is truly enchanting, offering varied and surprising panoramas. The path that borders this aqueduct, flat and with a smooth surface, extends, in a condition to be crossed, from Choupana to Santo da Serra, covering a distance of over 40 kilometers.\n\nThe Azenha and Pico do Arvoredo levadas are two important sources, mainly intended for the irrigation of the parish of Caniço, and also irrigating the parish of Camacha, although to a small extent. The first originates in Pico da Silva and the second in the Poiso mountains. In the area of Salgados, it is fed by the Porto Novo stream, and the levada called de Baixo originates there, fertilizing the lands of this parish and also those of Caniço.\n\nWithin the limits of this parish is the house of the Poiso site. Recognizing the need for a house at the top of the mountain, intended to provide shelter and assistance to travelers passing between the municipalities of Funchal and Sant'Ana, the benevolent civil governor José Silvestre Ribeiro had a house built at the Poiso site, the construction of which cost about one thousand and five hundred thousand réis and was completed in early 1852. According to the words of the illustrious governor, a man or a family should be permanently there \"at all times ready to receive passengers - to heat water for them, if necessary - to always have a good supply of firewood, so that during the winter there is the comfort of a good fire - to provide all the necessary assistance to those in need\". The maintenance of this excellent service, which has continued to the present day, has been the responsibility of the municipalities of Funchal and Sant'Ana, with some instructions approved at a higher level regulating the operation of this house.\n\nThe well-known wickerwork of Camacha, which is truly important and worthy of particular study, constitutes an industry almost exclusive to this parish. Although wicker artifacts are also produced outside of it, it is certain that this industry radiated from here to other places, and it is here that the most considerable production center of the same industry is located. It is a very important source of revenue, and it is mainly responsible for the rapid increase in population, as the parish, apart from it, does not have other appreciable sources of wealth, since its lands are only suitable for the so-called poor crops. However, the workers do not derive sufficiently remunerative benefits from the products of their industry, while the exporting companies, it is said, make very considerable profits, and some fortunes have been made in a few years under the auspices of this business.\n\nEverything advises the formation among the workers of Camacha of a union, cooperative, or association of a special nature, not only aimed at developing and improving this industry, but also at promoting the placement of its products in our colonies and abroad.\n\nEngineer Mr. Vitorino José dos Santos, head of the industrial work section in Madeira, published an excellent and detailed monograph on the wickerwork industry in Madeira in issue 4 of the Industrial Work Bulletin in 1907, from which we will transcribe some passages regarding its probable origin and early development in the parish of Camacha.\n\n>The wicker furniture industry appeared about 60 years ago, starting with the work on chairs, copying the manufacturing processes of other chairs made at that time in Madeira with rye straw, by prisoners of the Funchal jail. It is supposed that a prisoner from the parish of Camacha, upon leaving for this parish, brought the knowledge he had acquired during his apprenticeship in the jail, and thus the industry gradually developed in that environment, which was for many years the only place where it was practiced. An English subject, named William Hinton, an important industrialist who died a few years ago in Madeira at an advanced age, also seems to have influenced the initial attempts of this industry, assisting the first workers with the knowledge he had of the industry of these furniture, already manufactured in England and Germany with rattan, due to its flexibility and other properties very similar to Madeiran wicker\".\n\nInformation received directly from this parish, from a person who dedicated some research on the subject, does not fundamentally contradict the information provided by the author of the aforementioned monograph, adding only that \"Antonio Caldeira was the introducer of wicker work, who, dismantling a mat that had come from abroad through a member of the Hinton family, studied its form and manufacture, taking as a starting point to achieve his ideal, the flexibility of the wicker\".\n\nIt is claimed that this industry, although in a very rudimentary state, began in this parish around 1812. It was after 1870 that it began to have a remarkable increase, and in the last 40 years, it has experienced extraordinary development. The monograph we have cited contains very interesting information about the cultivation of wicker, processes in the manufacture of wickerwork, its development, exportation, etc..\n\nThis parish has an official school for each gender, the boys' school was established in 1862, and the girls' school by decree of August 12, 1914. Since its establishment, the boys' school has had as teachers Miguel Luiz Valerio, Luiz Teixeira de Vasconcelos, Constancio Figueira da Silva, and Manuel de Jesus de Antas e Almeida. The first teacher of the girls' school was D. Maria das Mercês Lopes de Faria.\n\nThe parish cemetery was built in 1856, during a cholera epidemic, on land offered for this purpose by the Count of Carvalhal, who was one of the largest landowners in this parish.\n\nThe main sites of this parish are: Church, Rochão, Achadinha, Casais de Além, Vale Paraíso, Ribeiro Fernando, Nogueira, Ribeirinha, Salgados, and Ribeiro Serrão.\n\nThere are some sites or places that, due to the picturesque landscape or the beautiful and vast panoramas that can be enjoyed from them, deserve special mention, such as Poiso, Pico do Infante, Pico da Silva, Mirante do Marcado on the way to Salgados, Eira de Fora, etc. Camacha's neighboring parishes are to the north, S. Roque do Faial and Porto da Cruz, to the south, Caniço, to the east, Santo Antonio da Serra, Santa Cruz and Gaula, and to the west, Santa Maria Maior and Monte. It is 9 and a half kilometers from the district headquarters, and approximately 12 from the municipal and judicial headquarters, 6 from the parish of Caniço, and 9 from Santo Antonio da Serra. We do not want to conclude this brief article without mentioning the well-liked and helpful citizen Manuel Filipe Gomes, a native of the parish of S. Roque, who passed away in Camacha at a very advanced age, approximately 40 years ago, and had a residence there for over half a century. He was of great austerity of character and the most honest and unshakable integrity, leaving his name linked to the history of this parish through the selfless services he provided, particularly in the construction and improvement of various roads and paths, in the construction of the fountain located in the area of the Church, in the acquisition of land in Achada for common use, etc., all of which earned him great respect and justified prestige among the inhabitants of this parish. His personal qualities and relationships with the foreigners who frequented Camacha considerably contributed to the improvements he made there, some of which were undertaken and carried out at great and manifest expense to his assets. The counselor Aires de Ornelas de Vasconcelos, a native of this parish, will be the subject of a separate article.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture"
    ],
    "freguesias": [
        "Camacha",
        "Caniço",
        "Santa Maria Maior",
        "Gaula",
        "Santa Cruz",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "Monte",
        "S. Roque do Faial"
    ],
    "locations": {
        "Camacha": [
            "Parish in Madeira"
        ],
        "S. Roque do Faial": [
            "Parish bordering to the north of Camacha."
        ],
        "Porto da Cruz": [
            "Parish bordering to the north of Camacha."
        ],
        "Caniço": [
            "Parish bordering to the south of Camacha."
        ],
        "Santo Antonio da Serra": [
            "Parish bordering to the east of Camacha."
        ],
        "Santa Cruz": [
            "Parish bordering to the east of Camacha."
        ],
        "Gaula": [
            "Parish bordering to the east of Camacha."
        ],
        "Santa Maria Maior": [
            "Parish bordering to the west of Camacha."
        ],
        "Monte": [
            "Parish bordering to the west of Camacha."
        ]
    },
    "people": {
        "Antonio Figueira": [
            "Captain"
        ],
        "D. Maria Henriques Figueira": [
            "Married to Captain Antonio Figueira"
        ],
        "Bartolomeu de Freitas": [
            "Resident of Camacha"
        ],
        "Braz de Freitas": [
            "Resident of Camacha"
        ],
        "Domingos da Mota": [
            "Resident of Camacha"
        ],
        "Francisco de Sousa": [
            "Resident of Camacha"
        ],
        "Inacio de Caires Caldeira": [
            "Resident of Camacha"
        ],
        "José de Lamego": [
            "Resident of Camacha"
        ],
        "João de Freitas Belchior": [
            "Resident of Camacha"
        ],
        "Gaspar Pinto Correia": [
            "First parish priest of Camacha"
        ],
        "Manuel Simão de Gouveia": [
            "Priest"
        ],
        "Antonio Gomes Germano": [
            "Priest"
        ],
        "Manuel João Barreto": [
            "Priest"
        ],
        "D. Pedro II": [
            "King"
        ],
        "D. Antonio Teles da Silva": [
            "Diocesan bishop"
        ],
        "D. Luiz Rodrigues de Vilares": [
            "Diocesan prelate"
        ],
        "Francisco Xavier Pereira da Silva": [
            "Major responsible for occupying the heights of Camacha"
        ],
        "Miguel Grabham": [
            "English doctor who built the tower and clock in the parish of Camacha"
        ],
        "José Silvestre Ribeiro": [
            "Benefactor and civil governor who ordered the construction of a house in the Poiso area"
        ],
        "Vitorino José dos Santos": [
            "Engineer, head of the industrial work section in Madeira"
        ],
        "Antonio Caldeira": [
            "Introduced the wickerwork industry"
        ],
        "Manuel Filipe Gomes": [
            "Citizen from the parish of S. Roque, contributed to the construction and improvement of roads, paths, and fountains, as well as the acquisition of land in Achada for common use"
        ]
    },
    "years": {
        "1676": [
            "Authorization for the creation of the parish"
        ],
        "1680": [
            "Definitive establishment of the parish"
        ],
        "1801": [
            "Creation of the curacy"
        ],
        "1746": [
            "Chapel of S. Lourenço in an advanced state of ruin"
        ],
        "1783": [
            "Laying of the first stone for the construction of the current church"
        ],
        "1828": [
            "Landing of absolutist forces in Machico and takeover of the island"
        ],
        "1852": [
            "Completion of the construction of the house in the Poiso area"
        ],
        "1812": [
            "Start of the wicker industry in the parish"
        ],
        "1862": [
            "Establishment of the official school for boys"
        ],
        "1870": [
            "Notable increase in the wicker industry"
        ],
        "1914": [
            "Creation of the official school for girls"
        ],
        "1856": [
            "Construction of the parish cemetery"
        ]
    }
}