{
    "id": 673,
    "lang": "en",
    "is_original": false,
    "title": "Camacho (Jorge Perestrelo Velosa)",
    "fl": "C",
    "original_title": "Camacho (Jorge Perestrelo Velosa)",
    "body": "He was born in Funchal on May 23, 1870, the son of Colonel Augusto Maria Camacho and D. Maria Iria Perestrelo Velosa Camacho. His paternal grandfather and great-grandfather were distinguished officers in the Portuguese army. His great-uncle D. Januario Vicente Camacho (see this name) was the elected bishop of Castelo Branco, a deputy for Madeira, and a peer of the realm.\n\nHis name gained great prestige for his military action in Africa. He actively participated in the Niassa campaign against the ruler Mataca and notably distinguished himself in the Metauculo operations. For these services, he was honored with the Officer of the Tower and Sword. He was also a Knight of the Legion of Honor and possessed the Cross of Military Merit of Spain.\n\nIn 1902, he joined the Barué operations and commanded the military column of Macequece, which earned him the gold medal for outstanding services in the Overseas. He held the rank of infantry captain when he was dismissed for joining the royalist forces that attempted to invade Portugal, at that time being the chief of staff of Paiva Couceiro.\n\nIn Funchal, he held the positions of police commissioner and council administrator, actively engaging in the political struggles of the time.\n\nLike his father, he dedicated himself to genealogical studies, on which he wrote several articles, and published a booklet about the military organization of the Overseas.\n\nDuring the monarchist movement at the beginning of 1919, Jorge Camacho was arrested in Beja and taken to Lisbon. Upon disembarking in the capital, and while in the midst of a military force crossing Terreiro do Paço, he was assassinated by a commoner on February 7, 1919.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "City where he was born"
        ]
    },
    "people": {
        "Jorge Perestrelo Velosa": [
            "Military and politician"
        ]
    },
    "years": {
        "1870": [
            "Birth of Jorge Perestrelo Velosa"
        ],
        "1902": [
            "Participation in the Barué operations"
        ],
        "1919": [
            "Monarchist movement and assassination"
        ]
    }
}