{
    "id": 674,
    "lang": "en",
    "is_original": false,
    "title": "Câmara",
    "fl": "C",
    "original_title": "Câmara",
    "body": "It is a very old family name among us. The first person to use it in Madeira was João Gonçalves da Câmara, the eldest son of the discoverer and the 21st captain-donatary of Funchal. However, it can be affirmed that it originates from João Gonçalves Zarco, although he may never have used it. This affirmation is based on the royal charter of July 4, 1460, which in several places refers to the discoverer of Madeira as João Gonçalves de Câmara de Lobos, granting him the title of nobility and the respective coat of arms. This diploma from King Afonso V, which is an interesting document, was first published on page 836 and following of the 'Saudades da Terra.' The origin of this surname is generally attributed by the genealogists of Madeira to a well-known fact of the discovery of Madeira, which Gaspar Frutuoso describes as follows: '...they ventured with the boats and found so many sea wolves, it was astonishing; and it was a great refreshment and pastime for the people; because they killed many of them, and had a lot of pleasure and celebration in the hunt. Therefore, Captain João Gonçalves named this inlet Câmara de Lobos, from which he took the surname, as it was the last part he discovered on this route he made: and from this place, he took his coat of arms that the King gave him...' João de Barros had previously, in the Decades, described in more detail that 'a large cave in the form of a vaulted chamber, which was made under a proud land over the sea, the floor of which was very worn by the feet of the sea wolves that came there to frolic: to which place he (Zarco) called Câmara de Lobos, and took this surname in memory, that in that place was the first entrance of his settlement, which surname remained to all his heirs.' Dr. Alvaro Rodrigues de Azevedo transcribes in the 'Saudades da Terra' a genealogical work by José Freire Monterroio Mascarenhas, which is kept unpublished in the Public Library of Lisbon, and where the following words are found: 'There is no basis for saying that the surname Câmara was taken by his descendants because of the sea wolves' chamber that João Gonçalves Zarco found on that island; for this was not an action worthy of perpetuating in memory and becoming a surname...' This statement by Mascarenhas contradicts absolutely the origin that the nobility and ancient chronicles of this archipelago attribute to that surname. This statement by Mascarenhas contradicts absolutely the origin that the nobility and ancient chronicles of this archipelago attribute to that surname. It is also in manifest contradiction with the heraldic indications of the coat of arms itself, and even with the words of the aforementioned royal charter. The way in which João Gonçalves de Câmara de Lobos is called in that royal charter of 1460, makes us aware that there is in those words an evident reference to the case of the sea wolves found in the place that later had the name of Camara de Lobos. It is true that the deeds of João Gonçalves Zarco, as a warrior in Ceuta and a distinguished navigator, and, above all, the fact of the discovery of Madeira, would provide the heralds and the heraldry of the time with precious elements for a coat of arms of higher significance and more ostentatious ancestral lineage for the descendants of Zarco, but it is also indubitable that in matters of this nature, caprice and fantasy sometimes took the best part, leaving very secondary facts and heroic actions, which should have been put in brilliant and accentuated relief. In the aforementioned royal charter of July 4, 1460, the composition of the coat of arms of João Gonçalves Zarco is fixed by the following textual words: 'a black shield & at the foot a green mountain on which is placed & situated a silver tower between two golden wolves+. However, Gaspar Frutusso says that King João I gave Zarco 'for his coat of arms, on a green field, a tower of homage, with a gold cross, richer than that of Machim's tomb, at the top, and with two sea wolves leaning against it, which seem to want to climb to the top of the tower, with their pennant and red and green foliage; and as a crest of the arms, a sea wolf also seated on top of the pennant.' The annotator of the 'Saudades' qualifies this information from Frutuoso as inaccurate. It seems that this original coat of arms subsequently underwent some slight modifications, and Henrique Henriques de Noronha, the most distinguished and accredited genealogist, describes it as follows: 'On a green field a silver tower with battlements and a pinnacle that ends in a gold cross, and two wolves of their own color standing breaking against the tower: crest one of the wolves.' From what has been exposed, and especially from the charter of Afonso V, it is seen that the genealogical branch of the Câmaras of Madeira had as its origin and trunk João Gonçalves Zarco, and does not link to the families of the same surname existing on the mainland of the kingdom. From Madeira, Rui Gonçalves da Câmara passed to the Azores, the second male child of João Gonçalves Zarco and the 31st captain-donatary of the island of S. Miguel, who had a large and illustrious descent there, and from him descend the counts of Vila Franca and the marquises of Ribeira Grande, and also other distinguished families. Also on the mainland of the kingdom, there are many noble houses that descend from the Câmaras of Madeira. João Gonçalves da Câmara, the 2nd captain-donatary of Funchal and successor of Zarco, still used the surname of Lobos, because it is affirmed that he was threatened by the monarch to be deprived of the donatory if he did not do so. However, it is certain that his successors used only the surname of Câmara, completely falling into disuse the surname of Lobos, which is found in the charter of King Afonso V. It is an occasion to note the manifest mistake of the king of arms in the design and composition of the coat of arms of the Câmaras, placing on each side of the tower a wolf (lupus), when it should have been a seal or sea wolf, in order to perpetuate the fact to which the same coat of arms refers. This mistake was never corrected, and thus it was transmitted to all the descendants of Zarco, who have used the mentioned coat of arms.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}