{
    "id": 682,
    "lang": "en",
    "is_original": false,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "When João Gonçalves Zarco, shortly after the discovery of Madeira, came to settle on this island, he brought with him as members of his family D. Constança Rodrigues de Almeida, his wife, João Gonçalves da Camara, his eldest son, and his daughter D. Helena Gonçalves da Camara, both still very young. After the death of the discoverer and 1st captain-donor around 1467, he was succeeded in the captaincy of Funchal by his son João Gonçalves da Camara, who must have been born in 1414, as Frutuoso affirms that he died in 1501 at the age of 87. Still in his father's lifetime, he valiantly fought in Africa, participating in the siege of Arzila when this fortress in Morocco was taken by D. Afonso V. On other occasions, he went to the aid of our fortresses threatened by attacks from the Moors, providing relevant services and always showing courageous valor. He notably distinguished himself with his brother Rui Gonçalves da Câmara in the defense of Ceuta, which was under siege and in danger of falling into the hands of the besiegers. When an expedition was organized to assist the fortress of Larache, led by D. João II, João Gonçalves da Câmara, as the second captain-donor of Funchal, armed a fleet in this island at his own expense, which joined the main army in the Algarve. He was received there by the monarch with such particular esteem and appreciation that, as an ancient chronicler says, \"he wanted water to be poured over his hands at the table, which at the time constituted one of the highest marks of consideration given to a vassal.\" Shortly after assuming the government of his captaincy, while our country was at war with Spain, Madeira was attacked by a Spanish fleet composed of several ships and carrying many armed people, but despite the scarce means of defense at his disposal, João Gonçalves displayed such activity and gave such extraordinary examples of valor that he managed to put the Castilians to flight. They then went to attack the island of Porto Santo, which they seized without the slightest resistance from its inhabitants. The captain-donor went to Porto Santo to drive out the Spaniards, who suffered considerable losses, quickly retreating to their ships and seeking to escape the pursuit of the forces sent from Madeira. João Gonçalves da Câmara devoted himself diligently to the progress and prosperity of his lordship, and especially of its capital, which, elevated to a town in the last years of his father's rule or during the period of his administration, rapidly gained importance and development, soon becoming a notable center of commerce, attracting a considerable number of foreigners drawn to the emerging town of Funchal by the fame of its commercial and agricultural wealth. The surname Câmara, used by the second donor, comes from the well-known fact that the discoverer of Madeira found, on the coast of what later became the settlement and parish of Câmara de Lobos, a cave of sea wolves, which gave the place its name and remarkably marked the first exploration trip made by Zarco along the south coast of the island. In 1460, D. Afonso V granted the following coat of arms to João Gonçalves da Camara: on a green field, a silver tower with two battlements and a pinnacle, topped with a golden cross, and two wolves of their own color standing against the tower, with one of the wolves as a crest. The second captain-donor was then called João Gonçalves de Câmara de Lobos, a surname that his successors should also have used, but \"this addition of the Wolves to the surname, as we read in an ancient manuscript, was gradually dropped and only the name Câmara remained.\" He built a great house, and in this regard, we read somewhere \"that it was admirable among the grandeur of this splendid man, that having spent large sums in the service of the King in the African presidios, with himself, his children, and the great aid he sent there, with the marriages of his sons and daughters and continuous journeys to the court, with the foundation of the monastery and other works, he found himself at his death with free assets of twenty-two thousand seven hundred cruzados, seven million four hundred thousand reis in real estate, and two million in movable assets...\" which, four centuries ago, represented a considerable fortune.\n\nThis second donor of Funchal was the founder of the convent of Santa Clara, begun in 1492 and attached to the church of Conceição de Cima, later called Santa Clara, ordered to be built by the discoverer João Gonçalves Zarco, for his burial and that of his descendants. Referring to the construction of the convent, we find in an ancient manuscript, published a few years ago in the Heraldo da Madeira,\n\n> \"that the work was arranged in such a way that Zarco's tomb was in the middle of the main chapel, with a stone tomb on top so high that it made it singularly venerable and respectful.\" \n\nIt was also in the center of the chapel and near the steps of the high altar that in March 1919 the tomb of the second captain-donor João Gonçalves da Câmara was discovered, on whose dark marble tombstone is read in the center this brief epitaph: Tomb of João Gonçalves da Camara, second captain of this Island. He died in the then town of Funchal, on March 26, 1501.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Discoverer of Madeira",
            "Discoverer of the Island of Madeira"
        ],
        "D. Constança Rodrigues de Almeida": [
            "Wife of João Gonçalves Zarco"
        ],
        "D. Helena Gonçalves da Camara": [
            "Daughter of João Gonçalves Zarco"
        ],
        "Rui Gonçalves da Câmara": [
            "Brother of João Gonçalves da Câmara"
        ],
        "D. Afonso V": [
            "King of Portugal"
        ],
        "D. João II": [
            "King of Portugal"
        ]
    },
    "years": {
        "1467": [
            "Death of the discoverer and 1st captain-donor"
        ],
        "1414": [
            "Possible year of birth of João Gonçalves da Camara"
        ],
        "1501": [
            "Year of death of João Gonçalves da Camara"
        ],
        "1460": [
            "Granting of the coat of arms to João Gonçalves da Camara"
        ],
        "1492": [
            "Construction of the convent of Santa Clara"
        ],
        "1919": [
            "Discovery of the tomb of the second captain-donor João Gonçalves da Câmara"
        ]
    }
}