{
    "id": 683,
    "lang": "en",
    "is_original": false,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "He is the 4th captain-donatary of Funchal. He was born in this city in the year 1489 and was the son of the third donatary Simão Gonçalves da Câmara and his first wife D. Joana Valente Castelo Branco. Like his parents and grandparents, João Gonçalves da Câmara distinguished himself remarkably in our campaigns in Morocco, where a large number of Madeirans distinguished themselves for their valor and courage, contributing, perhaps more than any other Portuguese, to the expansion of our colonial dominion in North Africa. Even during his father's lifetime, João Gonçalves da Câmara went to Africa several times, always proving his bravery, with special mention of the aid he provided to the expedition led by D. Jaime, Duke of Bragança, which was intended to take Azamor by order of King D. Manuel. \"And when four hundred sails were being prepared for this expedition in the Tagus, João Gonçalves da Câmara entered the bar with 800 men, 200 on horseback and 600 on foot, in twenty-one ships, and because many servants and relatives joined him in Lisbon to accompany the King, who had received him with great excitement and esteem, he was sent two more ships and four caravels, with which he made twenty-seven boats at his own expense. After the capture of the city, in which João Gonçalves da Câmara and the noble Madeirans Gaspar and Francisco Bettencourt, Pedro Gonçalves de Barros, Diogo de Barros, and others performed feats of valor, the 4th captain-donatary of Funchal remained in Africa for some time, fighting the Moors and providing the most relevant and remarkable services to D. João de Meneses, commander of Azamor. In the following year of 1514, João Gonçalves returned to Africa with a few hundred men, once again proving his valor and providing important aid to the attacks and raids that our people attempted against the Moors of Morocco. In addition to the great services he personally provided in our African battles, he also sent other aid there, such as the one he sent to the city of Mazagão, in two ships commanded by Luiz de Noronha, with soldiers, provisions, and ammunition, all prepared and maintained at his own expense. When the 3rd captain-donatary of Funchal, Simão Gonçalves da Câmara, renounced the government of his captaincy in 1528, retiring to the place of Matosinhos, where he died, his son João Gonçalves da Câmara assumed the administration of it, which he governed through his judge and representative Francisco Jorge. In 1530, upon the death of his father, he then personally took over the government of the captaincy, which he administered for the short period of six years. João Gonçalves da Câmara married D. Leonor de Vilhena, daughter of the Count of Tarouca D. João de Meneses, and from this union were born Simão Gonçalves da Câmara, who succeeded to the captaincy of Funchal, Father Luiz Gonçalves da Câmara, the famous tutor of King D. Sebastião, and Martim Gonçalves da Câmara, a minister of the same king who had a great influence on state affairs. We will discuss each of them in this Elucidario. \"Captain João Gonçalves da Câmara, as the aforementioned manuscript says, was a man of sincere condition, kind, affable, charitable, and very virtuous, and therefore much loved by all the people: he enjoyed little of the sweetness of his government, because God took him at the age of 47, in the year 1536, and he died, as it was understood, from the plague, which was then more intense on the island. As we mentioned elsewhere, a short time ago, in the main chapel of the church of Santa Clara, two sepulchral slabs were found, with the one in the middle of the chapel having the epitaph of the 2nd captain-donatary of Funchal, and the one on the epistle side having two tombstone inscriptions, relating to the 31st and 5th donataries, with some lines between them being illegible. It is quite strange that the 4th captain-donatary, having died in Funchal and been buried in the church of Santa Clara, which was the burial place of the captain-donataries, the stone covering his grave is not found there, or his epitaph is not read on the tombstones of his father and grandfather.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Simão Gonçalves da Câmara": [
            "Successor to the captaincy of Funchal"
        ],
        "Luiz Gonçalves da Câmara": [
            "Tutor of King D. Sebastião"
        ],
        "Martim Gonçalves da Câmara": [
            "Minister of the same king and had a great influence on state affairs"
        ]
    },
    "years": {
        "1489": [
            "Birth of João Gonçalves da Câmara"
        ],
        "1514": [
            "Return of João Gonçalves da Câmara to Africa"
        ],
        "1536": [
            "Death of João Gonçalves da Câmara"
        ]
    }
}