{
    "id": 684,
    "lang": "en",
    "is_original": false,
    "title": "Câmara (João Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "0 6th captain-donatary of Funchal, João Gonçalves da Câmara, was born in Lisbon in the year 1541, and was the son of the 5th donatary Simão Gonçalves da Câmara and D. Isabel de Mendonça. He came to Madeira in the company of his parents when he was only one year old and returned to the mainland at the age of fourteen, only to come back to this island in 1566 and then leave for the continent, where he never returned and where he died in the year 1580.\n\nIn 1566, when French corsairs assaulted this island and caused the terrible plunder and carnage that the Madeiran chronicles speak of with such horror (see Saque dos franceses), the mainland government sent a fleet to Madeira to punish the pirates, which arrived in Funchal a few days after they had left with their ships filled with the best treasures they found in the city. João Gonçalves da Câmara was on the fleet, commanding a ship, but was unable to punish the damage caused in his captaincy by the corsairs' plunder. In the first expedition that D. Sebastião made to Africa, João Gonçalves was one of the nobles who accompanied him most closely *with many tents, horses, and servants, and spent a lot of his own money on it, hoping for an opportunity to show his personal bravery+, according to a contemporary chronicler.\n\nJoão Gonçalves da Câmara did not personally and directly assume the government of his captaincy, because he was in Lisbon when his father died in Madeira on March 4, 1580, and he died three months later in Almeirim, without returning to this island. He had appointed his uncle Rui Dias da Camara, son of the 5th captain-donatary Simão Gonçalves da Camara, as his lieutenant and representative in this archipelago.\n\nJoão Gonçalves da Camara was the last captain-donatary of Funchal. Although his successors retained the honors of the position and continued to receive the substantial income from the privileges and prerogatives they enjoyed on this island, they no longer had direct interference in most of the public administration affairs, as the Spanish dominion, with the appointment of the governors general, greatly reduced the jurisdiction and attributions of the donataries. It is true that for some time they continued to appoint their judges, whose action did not go much beyond the collection of the considerable revenues, which included the rights over water and wind, confirmed by King D. Sebastião in 1576, with an old manuscript stating that only the privilege of the exclusive use of the mills made the house of the donataries of Funchal one of the best in the kingdom.\n\nWe do not know if Rui Dias da Câmara, or another representative of the 6th donatary João Gonçalves, would have continued in the government of the captaincy after his death on June 4, 1580, until in 1582 the general governor João Leitão, appointed by Philip II, assumed the government and administration of the entire archipelago. It is truly from this time that the power of the donataries is limited to almost honorary proportions, which the despotic rule of Philip II increasingly curtailed, to the point of completely annulling it.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "6th captain-donatary of Funchal"
        ],
        "Simão Gonçalves da Câmara": [
            "5th donatary"
        ]
    },
    "years": {
        "1541": [
            "João Gonçalves da Câmara was born in Lisbon"
        ],
        "1566": [
            "French corsairs assaulted this island"
        ],
        "1580": [
            "João Gonçalves da Câmara died in the year 1580"
        ],
        "1576": [
            "King D. Sebastião confirmed the rights over water and wind"
        ]
    }
}