{
    "id": 69,
    "lang": "en",
    "is_original": false,
    "title": "Água de Pena (Parish of)",
    "fl": "Á",
    "original_title": "Água de Pena (Freguesia de)",
    "body": "On July 2, 1419, according to the most likely date, João Gonçalves Zarco disembarked on the beaches of Machico, returning to the ships at nightfall to continue the exploration of the unknown coast the following day.\n\n> \"And on the next day, as Gaspar Frutuoso says, running further down, always close to the land, they found in a cool valley and a pleasant meadow a stream of water that flowed into the sea with great freshness. There, he sent some men, and those who went found another spring that emerged from under a large, ancient, and smooth pebble, and it was so precious and cold that he ordered another vessel to be filled to take to the Infante; and he named this port (because of what he found there) Porto do Seixo, as it is called today\", this small port belonging to the lands that constituted the future parish of Água de Pena. This was the second parish that the discoverers set foot on when they landed on this then unknown island. Porto do Seixo was marked in the history of the discovery as the first place visited by the discoverers on the second day of the exploration they made along the coast.\n\nWe do not know the origin of the name of this parish, and several hypotheses have been put forward to explain it. Some have claimed that the original name was Água de Penha and not Pena, a name that would come from the water springing from a rock or living rock, and that over time the corruption from Penha to Pena occurred. To categorically justify this explanation, it would be necessary for there to be a spring coming out of the rock within the parish area, which does not seem to be the case. However, it is certain that in an old nobility book, we read that \"it comes from a crystalline spring with a continuous vein in the sesmaria of Henrique Teixeira, who had large lands to the west of the town of Machico\". Could it be the spring of Seixo or another that has disappeared? It is not easy to know today.\n\nIt is presumed that there was some place or site with the name Água de Pena from the early times of colonization and thus gave rise to the name of the parish. In some old documents, this name is found spelled as Água de Pena.\n\nThe illustrious annotator of the \"Saudades da Terra\" affirms that Henrique Teixeira, the second son of Tristão Vaz, one of the discoverers of Madeira and the first lord of Machico, had sesmaria lands in Água de Pena, and Gaspar Frutuoso says of him that *he was very inclined to agriculture and by this inclination became very rich and ennobled the town of Machico with many sugar mills, as well as sugar cane fields, cattle, and wheat, and he cleared and utilized many woodlands+. We found in an old lineage book that Hirão Teixeira, grandson of Henrique Teixeira, made his residence in Água de Pena, having died in 1551 and been buried in the chapel of Conceição in Machico.\n\nIt is likely that these Teixeiras were the first settlers or at least the oldest colonizers of Água de Pena many years before it became a parish. This parish was created around 1560, being one of the oldest of the small parishes of Madeira. Perhaps it had its origin in a populated farm, as happened with many others, which were the nucleus of future and important parishes. Some of these farms had small chapels, which became the headquarters of the parishes that were created. With regard to Água de Pena, we cannot assert anything positive in this regard.\n\nEither in an already existing chapel, or in a small temple that had been erected, the new parish began to function in 1561, with the first pastor being Father Tomé Gomes, followed successively by the parish priests Manuel de Carvalho, João Ferreira Baptista, Pedro Ferreira, António do Canto, Pedro Gonçalves Ciebra, Manuel da Silva Boim, Duarte Mendes, Dr. Estevão Lomelino de Vasconcelos, etc. The original annual stipend was raised to 9$000 reis in 1572, and increased by 3$000 by royal decree of December 14, 1588. The royal decree of February 5, 1592 raised the stipend to an annual salary of 19$000 reis in cash and 1 moio and a pipe of wine.\n\nIn the general index of the books of the old Provedoria of this archipelago, it is seen that, by order of the Council of Finance of March 13, 1694, the expenditure of 651$000 reis was ordered *to bid for the masonry and carpentry work of the new church+, and in the same index there is the record of another order from the said Council, dated April 2, 1745, \"to bid for the construction of the new church for the price of 4,000,000, or for a lower bid, given the change that is intended to be made to a more convenient and less windy site+. Only 50 years separate one order from the other, and it is not very likely that within half a century, the church needed to be rebuilt. We presume that the order of 1694 was not carried out. The Annals of Machico, written around the middle of the last century, confirm this conjecture when they say that about a hundred years ago, approximately around 1745, a new church was built in Água de Pena because the first one had collapsed. The 4,000,000 were allocated to this construction, and the new church was built in a location a little away from the first one, which was then at the end of the passal.\n\nThe construction of this church had an annual stipend of 3$000 reis by the decree of March 22, 1574, to which 1$000 reis were added annually by the decree of June 15, 1598.\n\nFinding himself in Santo da Serra, the vicar capitular and governor of the diocese António Alfredo de Santa Catarina Braga issued a provision from there, dated June 13, 1836, extinguishing the parish of Água de Pena and creating that of Santo, or rather annexing the former to the curacy of Santo da Serra and making it the seat of the new parish, with the name of the parish of Santo da Serra and Água de Pena. Santo da Serra was a filial curacy of the parish of Machico, created in 1813, but the respective curate did not have habitual residence there. With the annexation of the parish of Água de Pena to the curacy of Santo da Serra, the latter became the seat of the parish, and the respective parish priest began to have effective residence there. The measure arbitrarily taken by the vicar capitular António Alfredo did not last long. By royal decree of July 24, 1848, this parish was restored, losing, from its old area, the site of Achada do Barro, which became part of Santo da Serra, but the sites of Torre and Ventrecha, belonging to the parish of Santa Cruz, were annexed to it.\n\nThe site of Bemposta (see this name) was the seat of an entailed estate, dating from the first quarter of the 16th century. João Afonso Escudeiro, who came from the mainland to Madeira around 1450, had sesmaria lands in Água de Pena, where he established the entailed estate of Bemposta, as well as that of S. Lázaro in Santa Cruz, by his will made on June 21, 1512, the year in which his daughter and heiress Catarina Anes Escudeiro died, who was the first administrator of this entailed estate, married Lopo Franco de Monção, from whose marriage was born João Lopes Franco, who succeeded to the entailed estate and died without descendants, passing the entailed estate administration of Bemposta to a nephew of his named Diogo Lopes Tavares.\n\n\n\nNestled between the parishes of Santa Cruz and Machico, it is bordered to the north by the latter and by the parish of Santo da Serra, to the south by the parish of Santa Cruz, to the east by the Atlantic Ocean, and to the west by the parishes of Santa Cruz and Santo da Serra. It is part of the Municipalities of Santa Cruz and Machico, with the populated sites of Torre and Ventrecha belonging to the former, and Bemposta, Lombo, Logarinho, Igreja, and Queimada to the latter. Its patron saint is the Roman virgin and martyr Santa Beatriz, with the respective Parish Church located in the place called Igreja. In addition to this church, it has the chapel of the Sacred Heart of Jesus in the place of Cardiais, founded in 1907 by Canon Henrique Modesto de Betencourt, and the chapel of Our Lady of Perpetual Help, built by Francisco de Freitas Correia in 1924, in the place of Queimada. The post office box and the telephone booth are installed in the place of Igreja, where the Parish Cemetery is also located. The distance to the towns of Santa Cruz and Machico is approximately eight kilometers, with the central part of the parish of Água de Pena being roughly equidistant from those two towns and about 20 kilometers away from the city of Funchal. It belongs to the judicial district of Santa Cruz and to the municipalities of the same name and Machico, as mentioned above. Being bathed by the sea over a relative extension, it has a small port with a beach of rounded pebbles called Calhau do Seixo, located at the mouth of the river of the same name. The lands of this parish are fertilized by the levadas of Juncal and Levada Nova do Furado, which originate in the north of the island, as well as by the levadas of Moinho da Serra, originating in the parish of Santa Cruz, Levada Nova, which begins in the Machico river, and the Logarinho, whose flow starts from the place of the same name within the limits of this parish. Some have claimed that the illustrious Madeiran João Fernandes Vieira, who distinguished himself so remarkably in the war against the Dutch in Brazil, was born in this parish, but his baptismal record is not found in the respective parish archive, according to investigations carried out there years ago. It now seems established that he was born in the parish of Faial, as will be further detailed below. The canon Francisco Fulgencio de Andrade, who obtained his doctorate from the Pontifical University of Rome and is currently a Professor at the Seminary of this city, is a native of the parish of Água de Pena.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Faial",
        "Santa Cruz",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Água de Pena": [
            "Parish located between the parishes of Santa Cruz and Machico, bathed by the sea over a relative extension. It has a parish church dedicated to Santa Beatriz, as well as other chapels and infrastructures such as a post office, telephone booth, and parish cemetery. It is part of the Municipalities of Santa Cruz and Machico.",
            "Locality in the Island of Madeira"
        ]
    },
    "people": {
        "João Gonçalves Zarco": [
            "Explorer and discoverer of Madeira"
        ],
        "Gaspar Frutuoso": [
            "Portuguese historian and religious figure"
        ],
        "Henrique Teixeira": [
            "Colonizer and farmer"
        ],
        "Hirão Teixeira": [
            "Grandson of Henrique Teixeira"
        ],
        "João Afonso Escudeiro": [
            "Nobleman who moved from the mainland to Madeira around the year 1450 and was granted land in Água de Pena, where he established the entail of Bemposta, as well as that of S. Lázaro in Santa Cruz."
        ],
        "João Fernandes Vieira": [
            "Born in the parish of Água de Pena, although research indicates he was actually born in the parish of Faial."
        ],
        "Francisco Fulgencio de Andrade": [
            "Native of the parish of Água de Pena, doctorate from the Pontifical University of Rome and current Professor at the Seminary of this city."
        ]
    },
    "years": {
        "1419": [
            "Landing of João Gonçalves Zarco on the beaches of Machico"
        ],
        "1551": [
            "Death of Hirão Teixeira"
        ],
        "1560": [
            "Creation of the parish of Água de Pena"
        ],
        "1561": [
            "Beginning of the operation of the new parish"
        ],
        "1572": [
            "Increase of the annual stipend to 9$000 rs."
        ],
        "1588": [
            "Addition of 3$000 to the stipend by royal decree"
        ],
        "1592": [
            "Increase of the stipend to an annual salary of 19$000 rs. in cash and 1 moio and a pipe of wine"
        ],
        "1694": [
            "Expense of 651$000 rs. to bid for the stonemason and carpenter work of the new church"
        ],
        "1745": [
            "Award of the contract for the construction of the new church for the price of 4,000,000"
        ],
        "1450": [
            "João Afonso Escudeiro moved from the mainland to Madeira."
        ],
        "1512": [
            "Catarina Anes Escudeiro died, being the first administrator of the entail of Bemposta."
        ]
    }
}