{
    "id": 690,
    "lang": "en",
    "is_original": false,
    "title": "Câmara (Martim Gonçalves da)",
    "fl": "C",
    "original_title": "Câmara (Martim Gonçalves da)",
    "body": "He was the son of João Gonçalves da Câmara, the 4th captain-donor of Funchal, and D. Leonor de Vilhena, and the brother of Father Luiz Gonçalves da Câmara, whom we discuss in this Elucidario. He must have been born in the beginning of the second quarter of the 16th century. We know nothing about the early years of his life, as it is only around the age of forty that we have knowledge of one of the first acts of his public life, with his appointment as rector of the University of Coimbra.\n\nHe was the Madeiran who had the greatest influence and prestige in the spheres of public governance and was also one of the men who enjoyed the most extensive powers in our country and managed to achieve the most absolute ascendancy over the monarch's spirit. Someone has already stated that, apart from the Marquis of Pombal, perhaps no other public figure had yet enjoyed such absolute and despotic influence with the king, in his capacity as a minister, as Martim Gonçalves da Câmara.\n\nHistorians are almost unanimous in affirming that he abused the power and prestige he had over the restless and versatile spirit of D. Sebastião. Pinheiro Chagas, who deals with him extensively in vol. 41 of his History of Portugal, describes him as an extremely proud and despotic man and highlights his nefarious action in many public administration issues.\n\nHowever, he had a spirit of high intellectual stature, which earned him the admiration of his contemporaries. He held the highest positions, including rector of the University, president of the Mesa da Consciência e do Desembarco, vedor da justiça, and others.\n\nThe position that brought him great prestige and influence was that of the scrivener of the purity, which was then the most responsible position in the state administration. Falling out of favor with D. Sebastião, he retired to the house of the Society of Jesus of S. Roque, in Lisbon, where he ended his life.\n\nHe was a secular cleric and a doctor of theology from the University of Coimbra.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves da Câmara": [
            "4th captain-donor of Funchal"
        ],
        "D. Leonor de Vilhena": [
            "Mother of Martim Gonçalves da Câmara"
        ],
        "Luiz Gonçalves da Câmara": [
            "Brother of Martim Gonçalves da Câmara"
        ]
    },
    "years": {
        "16": [
            "Martim Gonçalves da Câmara must have been born in the beginning of the second quarter of the 16th century"
        ],
        "40": [
            "We have knowledge of one of the first acts of his public life, with his appointment as rector of the University of Coimbra"
        ]
    }
}