{
    "id": 691,
    "lang": "en",
    "is_original": false,
    "title": "Camara (Padre Luiz Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Padre Luiz Gonçalves da)",
    "body": "This Madeiran is the well-known and celebrated tutor of King D. Sebastião, whose character and, in particular, the influence he exerted on the young monarch's mind, have been so differently appreciated by our critics and historians. The enemies of the Society of Jesus, of which he was one of the most illustrious members, present him as an unscrupulous ambitious man, who only thought about the aggrandizement of his order, and accuse him of having sought to develop the excessively adventurous tendencies of his disciple, which had as a sad epilogue the loss of Portuguese nationality. There are others, including the unsuspected Manuel Bento de Sousa, who have an entirely contrary opinion, not attributing to the influences of Father Luiz Gonçalves da Câmara the responsibility for the risky enterprises to which D. Sebastião ventured. The author mentioned says: \"Father Luis Gonçalves da Camara, was a good man. His gaze was towards the sky, his thoughts towards God, his inclinations towards virtue. He was a believer, a saint, a mystic. In the higher positions of the Society, he governed the priests with peace and directed everything with gentleness, moving through the sincere detachment from this world. As the rector of the college of Coimbra, he only had meekness for his subordinates, and having descended, by discipline or by experience, from rector to the cook of the house, he endured the change with the most angelic patience. In the lands of the Moors, he sacrificed time, rest, and health for the consolation of the captives. He lived in the dungeons and was adored by the prisoners, who prostrated themselves at his passage, kissing his habit, and earnestly asking for the refreshment of his presence. In the palace, he did not provoke a complaint, did not request a benefit, did not employ a relative, and although it is said that he was the introducer of his brother Martim, and perhaps he was, it is certain that he did not leave a single proof of being complicit with him in the ambitions and excesses of the government. His exemption went to the point of not wanting to eat or sleep in the palace, requiring the queen to do so... Luiz Gonçalves da Câmara was born on this island in the year 1518 and was the son of João Gonçalves da Câmara, the 4th captain-donor of Funchal, and D. Leonor de Vilhena, daughter of the count of Tarouca. In a year that we cannot now determine, he enrolled at the University of Paris, which was then a very important center of the intellectual movement in Europe and attracted a considerable number of students from all countries to its famous courses, which at that time had a universal reputation. Luiz da Camara revealed himself there as an extraordinarily talented student, not only in the study of Latin, Greek, and Hebrew languages, but also in the courses of philosophy and theology, in which he notably distinguished himself. (When D. João III reformed the University of Coimbra and brought several professors from France for our university education, Father Luiz Gonçalves da Camara was one of those chosen to be part of the faculty of our first scientific establishment and taught several courses there. He decided to embrace the institute of the Society of Jesus, and in this order, he held high positions. Having personally known the founder of the Society in Paris, with whom he later established the most intimate friendship, it was in Coimbra, when he was teaching university lectures, that he entered the congregation of the Jesuits and professed there on April 2, 1546. The following year he was appointed rector of the College of Coimbra, and three years later he went to Rome to deal with the affairs of his order. It was there that, in the company of Ignatius of Loyola and other important figures, he acquired great prestige and highlighted his rare intellectual gifts. In the capital of the Catholic world, he was chosen as the superior of the professed house of the Jesuits and the visitor of the order in Portugal and Spain. Returning to the homeland, he was appointed confessor of Prince D. João, father of D. Sebastião, and later the tutor of this monarch, a position he held for several years. In this regard, the aforementioned author says: \"His qualities as a virtuous priest were, during the time of D. Sebastião, the same as everyone had recognized when they had already sought him as the confessor of D. João III, forcing his desires, which were only to live in the seclusion of his cell. His disciple became so attached to him that losing him was the greatest sorrow of his life. This king without affections, who sincerely valued no one in this world, only mourned for two people, Father Câmara and D. Alvaro de Castro... The master's gifts must have been great for this moral seduction, which did not even have the physical gifts to favor it. Father Camara was very ugly, stuttered, and was blind in one eye.\" It was certainly for this reason that Pinheiro Chagas affirms that he only imposed himself by the power of intelligence. However, the affection that he inspired in his royal pupil, in his subordinates in Coimbra, and in the captives of Morocco, cannot in any case be imposed solely by the force of intelligence. It is common to assert in historical works, including the works of Pinheiro Chagas, that Luiz Gonçalves da Camara exerted a nefarious action on the spirit of D. Sebastião, which Manuel Bento de Sousa contradicts in the following terms: \"It was the great Marquês de Pombal... who in his libel against the Jesuits, accumulated as many faults as his imagination could invent..., it was he who gave more currency to such inaccuracy, making Father Câmara a corruptor of the young king, for the interests of the order.\" Father Luiz Gonçalves da Câmara died in Lisbon on March 15, 1575, at the age of 57.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Sebastião": [
            "King of Portugal monarch"
        ],
        "Manuel Bento de Sousa": [
            "Historian author"
        ],
        "D. João": [
            "Prince"
        ],
        "Pinheiro Chagas": [
            "Author"
        ],
        "Marquês de Pombal": [
            "Historical figure"
        ]
    },
    "years": {
        "1518": [
            "Birth of Luiz Gonçalves da Câmara"
        ],
        "1546": [
            "Profession in the congregation of the Jesuits"
        ],
        "1575": [
            "Death of Luiz Gonçalves da Câmara"
        ]
    }
}