{
    "id": 692,
    "lang": "en",
    "is_original": false,
    "title": "Câmara (Paulo Perestrelo da)",
    "fl": "C",
    "original_title": "Câmara (Paulo Perestrelo da)",
    "body": "He was born in Funchal in 1810 and died in the city of Rio de Janeiro on February 4, 1854. Little information is available about his biography, and we only know from the testimony of Inocencio, who personally dealt with Perestrelo da Camara for years, that he lived in Lisbon for a long time and in 1841 embarked for Brazil, from where he returned in 1853. After a short stay in Europe, he returned to Rio de Janeiro and died there a few months later.\n\nHe dedicated himself to the literary career, and, as noted by Dr. Alvaro de Azevedo, 'he wrote a lot, but hastily and perhaps from memory; therefore, his works are careless in form and full of inaccuracies. The author of the Portuguese Bibliographic Dictionary, in many places in his work, points out many errors and deficiencies found in the writings of Perestrelo da Camara, especially in the geographical, historical, political dictionary, etc., which would have been a very useful work if more diligence and care had been taken in the study of the subjects treated there.\n\nHowever, Paulo Perestrelo da Camara cannot be denied talent, erudition, work faculties, and a manifest aptitude for literary pursuits. Among the works he published are the following: General Description of Lisbon... Lisbon 1839, IV-190 pages; Brief Notice about the Island of Madeira, Lisbon, 1841, 136 pages; New treatise on commercial arithmetic..., Rio de Janeiro, 1846, VI-324 pages; Collection of proverbs, adages, axioms, moral sentences, and idioms of the Portuguese language, Rio de Janeiro, 1848, VI-288 pages; Grammar of the grammars of the Portuguese language, Rio de Janeiro; Geographical, historical, political dictionary..., Rio de Janeiro, 1850, volumes I and II, 495 and 612 pages; and others.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Inocencio": [
            "Testimony about Paulo Perestrelo da Camara"
        ],
        "Alvaro de Azevedo": [
            "Note about Paulo Perestrelo da Camara"
        ]
    },
    "years": {
        "1810": [
            "Paulo Perestrelo da Camara was born in Funchal"
        ],
        "1854": [
            "Paulo Perestrelo da Camara died in the city of Rio de Janeiro"
        ]
    }
}