{
    "id": 693,
    "lang": "en",
    "is_original": false,
    "title": "Camara (Rui Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Rui Gonçalves da)",
    "body": "He seems to have been the first of the sons of João Gonçalves Zarco born in Madeira, and was the second son of the illustrious discoverer of this archipelago. He must have been born in the late first or early second quarter of the 15th century. He is therefore the oldest of all Madeirans who have left their name enshrined in the chronicles of this island. Rui Gonçalves da Camara accompanied his brother João Gonçalves, the 2nd. grantee of Funchal, to Africa and there he distinguished himself notably as a brave knight in the various clashes and encounters in which he participated. Accompanying the infantes D. Henrique and D. Fernando in the sieges of Arzila and Tangier, he also proved his valor, becoming well known for the many acts of bravery and courage he performed.\n\nRui Gonçalves da Camara had one of the largest, if not the largest, property on this island, the Lombada da Ponta do Sol (see this name), which extended from the sea to the mountains and stretched from Ribeira da Caixa to Ponta do Sol. In 1473, he leased this property to João Esmeraldo for six hundred thousand réis in cash and the perpetual fee of one hundred and fifty thousand réis annually.\n\nJoão Soares de Albergaria, the 2nd captain-grantee of the island of S. Miguel, accompanied his wife to Madeira, where she died, and, as Father Antonio Cordeiro says, wanting to thank João Gonçalves Zarco and his son Rui Gonçalves da Camara for the great hospitality they showed him, he decided to sell his grant to Rui Gonçalves, and for such a low price, Frutuoso adds, that he sold it for \"eight hundred thousand réis in cash and four thousand arrobas of sugar\".\n\nIt seems that the sale of Lombada was intended to buy the captaincy of S. Miguel, where Rui Gonçalves da Camara took up residence in 1474.\n\nRui Gonçalves, says the author of the Historia Insulana, \"was tall and thick of body, discreet, and very diligent in populating and caring for the land, to which he personally went out visiting... and distributed most of the lands with the pact or title of sesmaria\". After twenty-two years of governing his grant, he made a will in 1497, naming his natural son João Gonçalves da Camara as his successor. He died shortly afterwards and was buried in the mother church of Vila Franca.\n\nRui Gonçalves da Camara married in Madeira with D. Maria de Bettencourt, founder of the entail of Agua de Mel (see Nossa Senhora do Amparo), from whom he had no descendants. He took three natural sons he had in Madeira to São Miguel, the oldest of whom, and successor to the grant, became the trunk of the families of the counts of Vila Franca and the counts and marquises of Ribeira Grande.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Discoverer of the Madeira archipelago"
        ],
        "João Gonçalves": [
            "2nd grantee of Funchal"
        ],
        "D. Henrique": [
            "Infante"
        ],
        "D. Fernando": [
            "Infante"
        ],
        "João Esmeraldo": [
            "Leased the property Lombada da Ponta do Sol"
        ],
        "João Soares de Albergaria": [
            "2nd captain-grantee of the island of S. Miguel"
        ],
        "Frutuoso": [
            "Author of the Historia Insulana"
        ],
        "D. Maria de Bettencourt": [
            "Founder of the entail of Agua de Mel"
        ]
    },
    "years": {}
}