{
    "id": 695,
    "lang": "en",
    "is_original": false,
    "title": "Camara (Simão Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Simão Gonçalves da Camara, the 3rd captain-donatary of Funchal, was born in the ancient village of the same name and was the son of the second donatary João Gonçalves da Camara and Maria de Noronha, and the grandson of the illustrious discoverer of Madeira. Being the second son and taking his mother's surname, he was known by the name of Simão de Noronha, which he changed to Simão Gonçalves da Camara when he assumed the governance of the captaincy, under penalty of losing it, according to the express determination of the monarch. In the nobility and ancient Madeiran chronicles, he is commonly called Simão Gonçalves da Camara, the Magnificent, for his generosity, lavish lifestyle, and the generosity with which he rewarded those who served him. Following in the footsteps of his father and grandfather, he showed the utmost valor and courage in our arduous campaigns in Morocco, and was certainly the Madeiran who most notably distinguished himself in the frequent and fierce encounters with the Moors. His actions were not limited to joining the expeditions and taking an active part in the battles and skirmishes, but by arming many ships, gathering numerous armed men on foot and horseback, sending abundant war supplies, provisions, and other aid, all at his own expense, he contributed, perhaps more than any other vassal of that time, to maintaining the prestige of the Portuguese name in Africa. Some of the actions in which he distinguished himself for his bravery and warrior spirit and the prompt aid he provided to various African strongholds, which were in danger of falling into the hands of the Moors, deserve special mention. It was in the performance of these remarkable services that he was in the North of Africa nine times, always with the greatest disinterest and selflessness, without wanting or demanding any favor or reward, as was so common in those times. King João II and King Manuel, according to Pinho Leal, owed him in large part the preservation of the Portuguese strongholds in Africa. Still in his father's lifetime, while in the kingdom, King João II asked him to help the stronghold of Arzila, promptly responding with a troop of three hundred armed men, equipped and sustained at his own expense for the six months they remained in Africa. Another important aid was the one he provided to Diogo de Azambuja, governor of Safim, when, after taking this stronghold, he was in imminent danger of losing it. Turning to Simão Gonçalves, he promptly sent three hundred armed men and shortly afterwards personally led another nine hundred, whom he maintained and sustained for the three months they stayed there. The assistance he provided in the capture of Azamor was also considerable. For this great expedition, with D. Jaime, Duke of Bragança as commander, Simão Gonçalves sent his son João Gonçalves da Camara with 600 foot soldiers and 200 horsemen, including a large number of Madeiran nobles, who were among those who distinguished themselves the most in the celebrated action of the capture of Azamor. We would go far if we wanted to refer in detail to the various battles in which Simão Gonçalves da Camara entered in the fields of Morocco, with great feats of bravery and heroism practiced there. Frutuoso and several other chroniclers, recount some of these glorious actions in detail. We will only say that in Safim, Azamor, Arzila, Castelo Real, Cabo de Gué, Mazagão, Ceuta, and Tangier, he always courageously demonstrated the valor of his arm and the unbreakable courage of his spirit. Among the manifestations of splendor and greatness that adorned the ostentatious life of Simão Gonçalves, stands out, not so much for its intrinsic value, but mainly for its particular originality, the gift he made to Pope Leo X. This illustrious pontiff, who gave his name to his century, had as his private secretary the bishop D. Manuel de Noronha, son of Simão Gonçalves da Camara, who enjoyed great prestige and influence in Rome. The offering could be considered as an embassy, and was presented to the pontiff by D. Manuel de Noronha. The ambassador or bearer of the gift was a Madeiran nobleman named João de Leiria, who was accompanied by the canon of Funchal Cathedral, Vicente Martins, who, being a profound connoisseur of the Latin language, delivered a brilliant speech in that language in the presence of the great pontiff. Other individuals, and many servants dressed in Portuguese black velvet attire, were part of this unique entourage. In addition to a Persian horse of great value, \"many delicacies and trinkets from the island,\" and other objects, the offering was mainly constituted by the Sacred College, all made of marzipan and life-size, which caused the most extraordinary admiration in the capital of the Catholic world. We cannot now ascertain with complete accuracy the number of cardinals that then composed the Sacred College, which presently, and since the end of the 16th century, is 72. At the time of Simão Gonçalves' embassy, which took place in the first quarter of the same century, it should not have been much less than that number. The sugar industry had then reached a very high level of development among us and it also seems that a remarkable and rare perfection, which allowed Simão Gonçalves to make so many and slender figures, which, the chronicles say, suffered no damage and arrived \"without breaking until inside Rome.\" It was during the governance of this third captain-donatary that Madeira reached a high degree of prosperity, becoming a remarkable commercial and agricultural emporium, attracting many foreigners, who in large numbers settled in this island, established families, and became wealthy. The importance and development of the then village of Funchal led it to be elevated to the status of a city, a privilege granted by the royal charter of August 17, 1508, and the diocese was also created in 1514, by the bull of June 12 of the same year. It was at this time that King Manuel ordered the construction of the magnificent cathedral, now a national monument, and to which he offered the precious cross that is still preserved in it, and also, by order of the same monarch, the building of our customs house was erected, which on its lower floor displays the characteristic lines of Manueline architecture. When the king sent the magistrate Diogo Taveira to Madeira to investigate some irregularities committed in the governance of the captaincy, Simão Gonçalves da Camara felt gravely injured in the privileges and exemptions he enjoyed as the donatary of Funchal, and decided to leave the country and establish residence in Spanish lands. Arriving in the Algarve, forced by the vicissitudes of the journey, he learned there of the risky situation in which our African stronghold of Arzila was, and immediately went to its aid, forcing the besiegers to lift the siege. When he was preparing to take the direction of his destination, he received from the monarch the satisfactions that his offended dignity demanded and promptly returned to the governance of his donatory. This fact, explained in great detail, served as the subject of one of the chapters of the interesting book by Vilhena Barbosa, entitled _Virtudes Civicas e Domesticas_ (Civic and Domestic Virtues). Simão Gonçalves, finding himself old and tired, abandoned the governance of his captaincy, which he declined to his son and successor João Gonçalves da Camara, and retired to the place of Matozinhos, near Porto, where he died at the beginning of the year 1530, determining in his testamentary dispositions that his mortal remains be transferred to this island and deposited in Santa Clara, in the tomb of his parents and grandparents. \"Not many years passed,\" says an ancient book of Madeiran historical matters, \"before this clause of his will was fulfilled, and when the coffin of bones landed in Funchal, a very solemn burial was made from the beach to the said Monastery, accompanied by the chapter of canons, clergy, and religious who were in the land, and requiems were performed with the greatest solemnity, being accompanied and attended by all the people with many tears, because he was greatly loved by all.\"\n\nThe mortal remains of Simão Gonçalves were laid to rest in the main chapel of the Santa Clara church, where in March of 1919, on the epistle side, the tombstone covering them was discovered, and where in the center of the dark marble the following epitaph can be read: _Tomb of Simão Gonçalves da Câmara.......3rd captain of this island. Here lies Simão Gonçalves da Câmara, Count of Calheta and fifth captain of this island._\n\nFrom the inscription, it is evident that beneath this sepulchral slab lie the remains of the 3rd captain-donatário Simão Gonçalves da Câmara.\n\n> Gonçalves da Câmara is also the 5th captain of the same name and the 1st Count of Calheta, whom we address in this Elucidário. It should be noted that in the transcribed epitaph two lines are quoted, for which circumstance we cannot provide a complete explanation.\n\nThe 2nd and 3rd captain-donatários of Funchal are depicted as important characters in the historical novel _A Filha de Tristão das Damas_ and in the drama _Guiomar Teixeira_, by the Madeiran writer Major J. Reis Gomes.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Reached a high degree of prosperity during the rule of Simão Gonçalves da Camara, becoming a notable commercial and agricultural center"
        ],
        "Funchal": [
            "Elevated to the status of a city by the royal charter of August 17, 1508, and a diocese was created in 1514"
        ],
        "Rome": [
            "Destination of the marzipan figures sent by Simão Gonçalves da Camara"
        ],
        "Spain": [
            "Where Simão Gonçalves da Camara decided to establish residence after feeling offended in his privileges"
        ],
        "Algarve": [
            "Where Simão Gonçalves da Camara arrived and learned of the distress in Arzila, deciding to come to the rescue"
        ],
        "Arzila": [
            "African stronghold that was in distress and was rescued by Simão Gonçalves da Camara"
        ],
        "Matozinhos": [
            "Where Simão Gonçalves da Camara retired and where he passed away"
        ],
        "Santa Clara": [
            "Where the mortal remains of Simão Gonçalves da Camara were deposited"
        ]
    },
    "people": {
        "Simão Gonçalves da Camara": [
            "3rd captain-donatary of Funchal, son of the second donatary João Gonçalves da Camara and Maria de Noronha, grandson of the discoverer of Madeira, known as Simão de Noronha, who changed his name to Simão Gonçalves da Camara when he assumed the captaincy, known for his bravery and warrior spirit, provided assistance to various African strongholds, maintained Portuguese strongholds in Africa, provided important assistance in Arzila, Safim, Azamor, capture of Azamor, made a gift to Pope Leo X, responsible for sending a delegation to Rome and for various works and developments on the island, including the elevation of Funchal to a city and the creation of the diocese"
        ],
        "João Gonçalves da Camara": [
            "Son and successor of Simão Gonçalves da Camara in the governance of the captaincy"
        ],
        "D. Manuel": [
            "King who ordered the construction of the Sé temple in Funchal and the customs building"
        ],
        "Diogo Taveira": [
            "Magistrate sent to Madeira to investigate irregularities in the governance of the captaincy"
        ],
        "Vilhena Barbosa": [
            "Author of the book _Virtudes Civicas e Domesticas_ that details an episode in the life of Simão Gonçalves da Camara"
        ],
        "Gonçalves da Camara": [
            "Important figure in the history of Madeira."
        ],
        "1st Count of Calheta": [
            "Noble title associated with the history of Madeira."
        ],
        "Tristão das Damas": [
            "Historical figure mentioned in literary works."
        ]
    },
    "years": {
        "1508": [
            "Funchal is elevated to the status of a city by the royal charter of August 17"
        ],
        "1514": [
            "Creation of the diocese of Funchal by the bull of June 12"
        ],
        "1530": [
            "Simão Gonçalves da Camara passes away and leaves testamentary dispositions for his mortal remains to be transferred to the island"
        ],
        "1919": [
            "Discovery of the tombstone of Simão Gonçalves da Camara in the church of Santa Clara in March"
        ]
    }
}