{
    "id": 696,
    "lang": "en",
    "is_original": false,
    "title": "Camara (Simão Gonçalves da)",
    "fl": "C",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Simão Gonçalves da Camara was the 5th donatary captain of Funchal and was born in this town on September 2, 1512, the son of the 4th donatary João Gonçalves and D. Leonor de Vilhena, daughter of D. João de Meneses, Count of Tarouca.\n\nBefore assuming the government of his captaincy, he performed various feats of arms, which are praised in the chronicles of the time, deserving special mention for the relief he provided in 1533 to our fortress of Santa Cruz, at Cape Gué in Africa.\n\nAs it was besieged by the Moors and in danger of being taken, its defenders requested that prompt assistance be sent from Madeira, to which Simão Gonçalves, with his father's authorization, invited the island's principal nobles and organized an expeditionary force of 600 men, embarking without delay on six ships with all the war equipment and supplies he could quickly gather, all at his own expense and without demanding any remuneration. The fortress was in dire straits when Simão Gonçalves da Camara arrived, managing to rout the Moors and inflict a complete defeat on them. His stay at the fortress was not limited to this, as he also ordered repairs to the walls and other important defensive works, preventing future Moorish assaults. King D. João III wrote a very honorable letter to Simão Gonçalves, thanking him for the significant services he provided and praising him for the feat of arms he had performed in defense of the castle of Santa Cruz.\n\nShortly after the death of his father and having inherited the donatary, Simão Gonçalves da Camara left for Lisbon, where he stayed for a few years, returning to Madeira already married and with his firstborn son, still of tender age, who was to be his successor in the captaincy. Regarding the marriage, Gaspar Frutuoso recounts that he only wished to marry to the satisfaction of the monarch, which he did with D. Izabel de Mendonça, from the house of Queen D. Catarina. He adds \"that on the last day of September the contracts were made, and with her came a large dowry estimated at eighty thousand cruzados, which the king gave her in perpetual annuity and in cash and in offices, and besides that the house of the said captain was exempted from the mental law twice, something that is rarely granted, and on the fourth day of October the captain was received with her, and brought her to his house, accompanied by the entire court, with Prince D. Luiz on the right side and the Archbishop of Lisbon on the left, with all the nobles of the kingdom who were present.\" In 1555 he returned to the kingdom, accompanied by his entire family \"for certain reasons that moved him to do so, according to the aforementioned chronicler, leaving his uncle Francisco Gonçalves da Camara as donatary captain of Funchal.\n\nIt was during the interim government of this donatary captain that the French corsairs assaulted and plundered the city of Funchal in 1566, causing the terrible carnage spoken of with such horror in the old Madeiran chronicles. Simão Gonçalves da Camara immediately sent his son and successor to Madeira with prompt assistance, accompanying the squadron that the government of the metropolis sent in pursuit of the\n\nSimão Gonçalves spent most of his time at the court, where he was very well-liked, and in 1574 he accompanied D. Sebastião on his first journey to Africa. By royal decree of August 20, 1576, he was honored with the title of Count of Calheta, not only in recognition of his services but also those rendered by his ancestors, and for being the representative of such a great and important house.\n\nHe styled himself: The Count Simão Gonçalves da Camara, of the Council of His Majesty Our Lord, Captain and Governor of Justice on the island of Madeira and in the jurisdiction of Funchal, Overseer of his estate on the entire island and on Porto Santo, Lord of the Desertas Islands, etc. The Saudades da Terra say that, in addition to various rights and exemptions, he had an income of four contos, which, four centuries later, would correspond today to a very substantial amount.\n\nHe returned to Madeira, the year of which is unknown, and was in Funchal in 1578 when he suffered a stroke, passing away on March 4, 1580. He was buried in the main chapel of the church of Santa Clara, as seen on the recently discovered sepulchral stone: Sepulchre of Simão Gonçalves da Camara.......3rd captain of this island. Here lies Simão Gonçalves da Camara, Count of Calheta and fifth captain of this island.\n\nJoão Gonçalves da Camara, whom his father sent to Madeira at the time of the plundering by the French corsairs, was the 2nd Count of Calheta, but he enjoyed this honor for only a short time, as he died three months after his father, leaving the county and the honors of donatary of Funchal to his son Simão Gonçalves da Camara, the seventh donatary captain and 3rd Count of Calheta. He married D. Maria de Vasconcelos e Meneses, lady-in-waiting to the queen and heiress daughter of Rui Mendes de Vasconcelos, 1st Count of Castelo Melhor. In this way, the County of Calheta was incorporated into the Castelo Melhor house.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Island where Simão Gonçalves da Camara was Captain and Governor of Justice and Overseer of the estate, and where he returned before dying in 1580."
        ],
        "Funchal": [
            "Jurisdiction where Simão Gonçalves da Camara was Captain and Governor of Justice and where he was when he suffered a stroke."
        ],
        "Porto Santo": [
            "Island under the oversight of Simão Gonçalves da Camara's estate."
        ],
        "Ilhas Desertas": [
            "Lordship of Simão Gonçalves da Camara."
        ]
    },
    "people": {
        "Simão Gonçalves": [
            "5th donatary captain of Funchal, son of the 4th donatary João Gonçalves and D. Leonor de Vilhena, daughter of D. João de Meneses, Count of Tarouca. Provided relief to the fortress of Santa Cruz, at Cape Gué in Africa. Left for Lisbon after his father's death and returned to Madeira already married and with his firstborn son, who was to be his successor in the captaincy. Married D. Izabel de Mendonça, from the house of Queen D. Catarina. Left his uncle Francisco Gonçalves da Camara as donatary captain of Funchal. Sent his son and successor to Madeira with prompt assistance after the assault by French corsairs on the city of Funchal in 1566."
        ],
        "Simão Gonçalves da Camara": [
            "Count of Calheta, Captain and Governor of Justice on the island of Madeira, Overseer of the estate on the island and on Porto Santo, Lord of the Desertas Islands, who accompanied D. Sebastião on the journey to Africa and died in 1580."
        ],
        "D. Sebastião": [
            "King of Portugal whom Simão Gonçalves da Camara accompanied on the journey to Africa in 1574."
        ],
        "João Gonçalves da Camara": [
            "Son of Simão Gonçalves da Camara, 2nd Count of Calheta, who died three months after his father."
        ],
        "D. Maria de Vasconcelos e Meneses": [
            "Wife of Simão Gonçalves da Camara, lady-in-waiting to the queen and heiress daughter of Rui Mendes de Vasconcelos, 1st Count of Castelo Melhor."
        ]
    },
    "years": {
        "1512": [
            "Simão Gonçalves da Camara was born"
        ],
        "1533": [
            "Simão Gonçalves provided relief to the fortress of Santa Cruz, at Cape Gué in Africa"
        ],
        "1555": [
            "Simão Gonçalves returned to the kingdom, accompanied by his entire family"
        ],
        "1566": [
            "French corsairs assaulted and plundered the city of Funchal, causing terrible carnage"
        ],
        "1574": [
            "Simão Gonçalves da Camara accompanied D. Sebastião on the journey to Africa."
        ],
        "1576": [
            "Simão Gonçalves da Camara was honored with the title of Count of Calheta by royal decree of August 20."
        ],
        "1578": [
            "Simão Gonçalves da Camara was in Funchal and suffered a stroke."
        ],
        "1580": [
            "Death of Simão Gonçalves da Camara on March 4 and his burial in the main chapel of the church of Santa Clara."
        ]
    }
}