{
    "id": 698,
    "lang": "en",
    "is_original": false,
    "title": "Câmara de Lôbos (Freguesia de)",
    "fl": "C",
    "original_title": "Câmara de Lôbos (Freguesia de)",
    "body": "When the discoverers of Madeira, leaving their ships anchored in the bay of Machico, began to explore the coast, on the first day they reached the point of the coast that they later named Camara de Lôbos. This is what Gaspar Frutuoso says about it: \n\n> \"Continuing João Gonçalves' exploration, in the manner described above, going in his boats with his company, between two points they saw a powerful and large river entering the sea, in which some young men from Lagos asked for permission to go ashore and see the river, which seemed spacious and cheerful. And, while the captain stayed with the others in the boat, he sent them to land in Alvaro Affonso's boat; and they, on land, dared to cross the river on foot; and, as it was proud in its waters, it went with such impetus and fury to the sea, that they fell in the water and the river carried them, where they were in great danger, if the captain had not shouted to Alvaro Affonso's boat, where he was on land with the people, to run quickly to those young men, and at his call the young men were rescued and saved from the danger of the water, which made the captain content, because he had them in his eyes. And from this the name remained, which today is called Ribeira dos Soccorridos, which seemed worse to those young men up close, than it seemed from afar. \n\nFrom here they went further until they reached a thin rock like a low point, which goes far into the sea; and between this rock and another there is a calm sea arm, where nature made a large cave, like a chamber of stone and living rock. Here they went with the boats and found so many sea wolves, it was astonishing; and it was a great refreshment and pastime for the people; because they killed many of them, and had much pleasure and celebration in the killing. For this reason, Captain João Gonçalves named this calm sea Camara de Lobos, from which he took the surname, for being the last part he discovered on this route he made: and from this place he took his coat of arms, which the King gave him, when he returned to the Kingdom, as I will tell later.\" \n\nRegarding the assertion in the Saudades that they dared to cross the river on foot, Dr. Alvaro de Azevedo very judiciously observes: \n\n> \"The Ribeira dos Soccorridos cannot be crossed on foot; because in the summer it does not have enough water, and when it is full, in the winter, it is so impetuous and carries so many and such large stones, that no one would dare to face its current, and if he did, he would stay dead. At the time the text refers to, this river could have been forded. Therefore, the word 'nado' (ford, in Latin) may be in the original instead of 'nado' (swim)? \n\nWe cannot help but accept the explanation of the erudite annotator, which seems to be the only true one. \n\nThe origin of the name of this parish, in which all the ancient chronicles agree, is in the fact of the encounter with seals or sea wolves, as Frutuoso refers to in the words that are transcribed. \n\nWhen João Gonçalves Zarco, after having settled in Funchal, proceeded to a new exploration of the lands of his captaincy, reaching a small hill overlooking the bay of Camara de Lobos, there he laid the foundation of a church dedicated to the Holy Spirit, which he had built at his own expense.\n\nThe parish of Camara de Lôbos is one of the oldest on this island and its creation dates back to the beginning of the second quarter of the 15th century, approximately around the year 1430. The seat of the new parish was the chapel of the Holy Spirit, which was later transferred to the church of São Sebastião. In 1720, the chapel founded by Zarco, which was then in an advanced state of ruin, was rebuilt, and in 1908 important repairs were made there and also in the small house adjacent to it. Although perhaps nothing remains of the original building, this chapel is a small historical monument for the municipality and parish of Camara de Lôbos, which recalls the name of the discoverer of Madeira, who ordered its construction, and also because it was the seat of the installation of the parish at the time of its creation. We do not know when the church of São Sebastião was built, nor when the transfer of the parish seat to it took place. However, we believe that both events occurred in the early 16th century, and in the last quarter of the following century, the temple was enlarged and the bell tower was built. In the mid-18th century, very important works were carried out in the same church, at the behest of the Council of Finance, which at that time contributed \"with 29l$000 for a 24-arroba bell and 620$000 réis for ornaments. The parish priest originally had an annual stipend of 3$300 réis in cash and 4 moios of wheat and 2 pipes of wine, which by royal decree of May 8, 1591, was increased to 11$000 réis in cash and 4 moios of wheat and 2 pipes of wine, a stipend that over time suffered new and greater increases. We could not obtain information about the first priests who served in the parish, but we know that from 1570 to 1680 the parish priests of Camara de Lôbos were Father Manuel Rodrigues, Belchior Drumond, Diogo Nunes, Gaspar Luiz, Francisco de Aguiar, Pero Ferreira, Luiz da Cunha, Antonio de Novais Ferreira, Bernardino Teles de Meneses, Pedro do Rêgo Machado, José Pinheiro Taveira, and Inácio Alves de Carvalho. By royal letter of D. Sebastião, dated November 5, 1576, the bishop of this diocese, D. Jerónimo Barreto, was authorized to create a curacy in the parish church of Camara de Lôbos, which was initially confirmed, but by decree of February 26, 1577, it became removable \"for being convenient for the service of God.\" It had an annual stipend of 18$000 réis, with the obligation to hold the position of beneficiary of the collegiate church. The parish of Camara de Lôbos was the seat of one of the nine collegiate churches (see this name) in this diocese, all of which were abolished shortly before 1834. This parish was created in the third quarter of the 16th century, and in addition to the vicar and curate, it had three beneficiaries, a treasurer, and a preacher. In 1676, the three beneficiary positions were abolished, and their income was used to fund the vicarage of Serra de Água and the curacies of Estreito de Camara de Lôbos and Arco da Calheta, which were created in the same year. Camara de Lôbos was one of the first places in Madeira to be subjected to immediate agricultural exploitation after its discovery. Many individuals from the mainland of the kingdom settled there, started families, and were the root of a large offspring. Several people of noble origin had many sesmarias (grants of land) there and established their entailments and majorats. Among them, we can mention João Afonso (see this name), a companion of Zarco, and João Caldeira the Elder, who gave his name to the place that still bears the name Caldeira. Later, there were also sesmeiros (holders of sesmarias) there, such as João Salviati (see this name), who was the ancestor of the Florenças, João Saraiva, who gave his name to the place that still currently bears his surname, Braz Gil de Faria, who had lands on the right bank of the Caixa river, Diogo Lopes da Estacada, who owned many lands in the Torre area that passed to the Correias, and also Álvaro Figueira, among others. When we particularly address the chapels of this diocese, we will mention the founders of the many that existed in this parish, almost all of which were of entailment institution and the seat of various majorats.\n\nPerhaps it was the parish in Madeira that had the largest number of chapels. Even today, there are the chapels of S. Bernardino, Holy Spirit, Our Lady of Good Hour, Jesus-Mary-Joseph, Our Lady of Nazareth, Our Lady of Prayers, Our Lady of Good Death, Our Lady of Conception, S. Francisco, Our Lady of Pity, Our Lady of Fátima, and Our Lady of Sorrows in the Cemetery, with the disappearance of those of Our Lady of Bethlehem, S. João, and S. Candido, and still others.\n\n\n\nIn this parish, there used to be the convent of Franciscan nuns of São Bernardino, of which the ancient church remains, completely restored a few years ago, and some dependencies where a Small Diocesan Seminary operated during the academic years of 1831 to 1833, being extinguished and incorporated into the Seminary of the Incarnation.\n\nOn March 4, 1929, near the mouth of the Ribeira do Vigario, a major landslide occurred on the sea, causing the waves to violently drag twenty people who were in the riverbed, resulting in their deaths.\n\nNotable individuals from this parish include Henrique Henriques de Noronha, a genealogist (1667-1730), João Pedro de Freitas Pereira Drumond, a lawyer and journalist (1760-1825), Francisco da Silva Barradas, a lawyer and writer (1835-....), Father Dr. José Gonçalves de Aguiar, a theologian (1831-1895), and Joaquim Pestana, a poet (1840-1909).\n\nThis parish is one of the most important fishing centers in the archipelago, with several hundred individuals engaged in the arduous tasks of fishing. A considerable number of them live in a small neighborhood commonly known as Ilhéu, in hygienic conditions that leave much to be desired. However, it is said that during the cholera outbreak of 1856, the disease did not reach Ilhéu, leading the parish priest at the time to say that the epidemic could not contend with the lack of cleanliness and hygiene in that neighborhood. The cult in the chapel of Nossa Senhora da Conceição, maintained by the fishermen, had an old commitment from the respective brotherhood with clauses regarding assistance in the illness and disability of its members, constituting a kind of mutual aid, which was praiseworthy.\n\nIf Madeira produces the most precious and renowned wine in the universe, it is in Camara de Lôbos that the vineyards are found, providing the raw material for the production of this wine. It is one of the regions of this island where the land is most well utilized for agricultural cultivation, with vine cultivation standing out. Certainly, the particular qualities of the land, climatic conditions, good exposure, and wind shelter contribute significantly to the wine of this parish being generally considered a superior product to that of other parishes on the island and commanding a more rewarding price in the market.\n\nThe mining engineer Eugenio Ackermann, in his book entitled L’ile de Madère considerée au point de vue scientifique et economique, published in 1910, claims to have found a relatively important iron ore at the site of Ribeira da Alforra in this parish, of which he made a summary analysis and to which he dedicates a few pages. Despite E. Ackermann not enjoying great scientific credibility, what he says on this subject in the aforementioned work is still interesting.\n\nThe porous basalt, which is suitable for quarrying and known locally as 'cantaria rija', is abundant in some parts of this parish and is widely exploited for the production of door and window lintels, thresholds, stair steps, cornerstones, etc., which are extensively used in Madeiran buildings and houses.\n\nThe most notable places in this parish are: Vila, Ilhéu, Espirito Santo and Calçada, Palmeira and Voltas, Pé do Pico, Serrado da Adega, Tôrre, Aldeia, Quinta do Leme, Saraiva, Jesus-Maria-José, Ribeiro Leal, Lourencinha, Panasqueira, Fajã, Caminho Grande and Preces, Ribeira da Caixa, Heras, Garachico, Nogueira, Caminho Grande and Ribeiro da Alfôrra, Pedregal, Ribeiro da Alfôrra and Fonte do Garcia, Rancho, Caldeira, Cruz da Caldeira and Facho and Fontainhas do Mar.\n\nThe parish of Camara de Lôbos borders to the north with the parish of Estreito de Camara de Lôbos, to the south with the ocean, to the east with the parishes of São Martinho and Santo Antonio, and to the west with the parish of Quinta Grande.\n\nFour main levadas (irrigation channels) irrigate this parish: the Levada das Preces, the Levada do Castanheiro, and the Levada da Serra, which originate in Estreito de Camara de Lôbos, and the Levada Nova, which has its origin in Curral das Freiras.\n\nThis parish has more than 9,000 inhabitants, although the last population census (in 1911) recorded only 7,810. Despite this population, it has only two official schools, one for each gender. This parish is connected to the city of Funchal by the best road on the island, in a little over 9 kilometers. The poet Joaquim Pestana is a native of this parish, about whom we will discuss elsewhere.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Quinta Grande",
        "São Martinho",
        "Arco da Calheta",
        "Serra de Água",
        "Estreito de Camara de Lôbos",
        "Câmara de Lôbos",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Machico": [
            "Bay where the discoverers of Madeira anchored their ships"
        ],
        "Vila": [
            "Notable location in this parish"
        ],
        "Ilhéu": [
            "Notable location in this parish"
        ],
        "Espirito Santo": [
            "Notable location in this parish"
        ],
        "Calçada": [
            "Notable location in this parish"
        ],
        "Palmeira": [
            "Notable location in this parish"
        ],
        "Voltas": [
            "Notable location in this parish"
        ],
        "Pé do Pico": [
            "Notable location in this parish"
        ],
        "Serrado da Adega": [
            "Notable location in this parish"
        ],
        "Tôrre": [
            "Notable location in this parish"
        ],
        "Aldeia": [
            "Notable location in this parish"
        ],
        "Quinta do Leme": [
            "Notable location in this parish"
        ],
        "Saraiva": [
            "Notable location in this parish"
        ],
        "Jesus-Maria-José": [
            "Notable location in this parish"
        ],
        "Ribeiro Leal": [
            "Notable location in this parish"
        ],
        "Lourencinha": [
            "Notable location in this parish"
        ],
        "Panasqueira": [
            "Notable location in this parish"
        ],
        "Fajã": [
            "Notable location in this parish"
        ],
        "Caminho Grande": [
            "Notable location in this parish"
        ],
        "Preces": [
            "Notable location in this parish"
        ],
        "Ribeira da Caixa": [
            "Notable location in this parish"
        ],
        "Heras": [
            "Notable location in this parish"
        ],
        "Garachico": [
            "Notable location in this parish"
        ],
        "Nogueira": [
            "Notable location in this parish"
        ],
        "Ribeiro da Alfôrra": [
            "Notable location in this parish"
        ],
        "Pedregal": [
            "Notable location in this parish"
        ],
        "Fonte do Garcia": [
            "Notable location in this parish"
        ],
        "Rancho": [
            "Notable location in this parish"
        ],
        "Caldeira": [
            "Notable location in this parish"
        ],
        "Cruz da Caldeira": [
            "Notable location in this parish"
        ],
        "Facho e Fontainhas do Mar": [
            "Notable location in this parish"
        ],
        "Estreito de Camara de Lôbos": [
            "North"
        ],
        "Oceano": [
            "South"
        ],
        "São Martinho": [
            "East"
        ],
        "Santo Antonio": [
            "East"
        ],
        "Quinta Grande": [
            "West"
        ],
        "Curral das Freiras": [
            "Levada Nova"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historian who described the exploration of the coast of Madeira by the discoverers"
        ],
        "João Gonçalves Zarco": [
            "Captain who gave his name to the Ribeira dos Soccorridos and to Camara de Lobos"
        ],
        "João Afonso": [
            "Companion of Zarco"
        ],
        "João Caldeira o Velho": [
            "Gave his name to the place that is still called Caldeira"
        ],
        "João Salviati": [
            "Ancestor of the Florenças"
        ],
        "João Saraiva": [
            "Gave his name to the place that still retains his surname"
        ],
        "Braz Gil de Faria": [
            "Owned lands on the right bank of the Ribeira da Caixa"
        ],
        "Diogo Lopes da Estacada": [
            "Owned many lands in the area of Torre that later passed to the Correias"
        ],
        "Álvaro Figueira": [
            "Among others"
        ],
        "Henrique Henriques de Noronha": [
            "Genealogist"
        ],
        "João Pedro de Freitas Pereira Drumond": [
            "Lawyer and journalist"
        ],
        "Francisco da Silva Barradas": [
            "Lawyer and writer"
        ],
        "Padre dr. José Gonçalves de Aguiar": [
            "Theologian"
        ],
        "Joaquim Pestana": [
            "Poet"
        ]
    },
    "years": {
        "1667": [
            "Henrique Henriques de Noronha, genealogist"
        ],
        "1730": [
            "Death of Henrique Henriques de Noronha"
        ],
        "1760": [
            "Birth of João Pedro de Freitas Pereira Drumond, lawyer and journalist"
        ],
        "1825": [
            "Death of João Pedro de Freitas Pereira Drumond, lawyer and journalist"
        ],
        "1835": [
            "Birth of Francisco da Silva Barradas, lawyer and writer"
        ],
        "1840": [
            "Birth of Joaquim Pestana, poet"
        ],
        "1909": [
            "Death of Joaquim Pestana"
        ],
        "1831": [
            "Beginning of the Pequeno Seminario Diocesano"
        ],
        "1833": [
            "End of the Pequeno Seminario Diocesano"
        ],
        "1929": [
            "Landslide near the mouth of the Ribeira do Vigario"
        ]
    }
}