{
    "id": 699,
    "lang": "en",
    "is_original": false,
    "title": "Camara de Lôbos (Municipio de)",
    "fl": "C",
    "original_title": "Camara de Lôbos (Municipio de)",
    "body": "Although the cluster of houses that constitutes the most central and important part of the parish is commonly called the village of Camara de Lobos, the truth is that the capital of this municipality was never a village, but simply a place, which was the designation given in the past to the intermediary settlement between the village and the parish. In Madeira, there are places like Camara de Lôbos, Ribeira Brava, Faial, S. Jorge, S. Vicente, Pôrto do Moniz, and Caniço.\n\nIt was the place of Camara de Lôbos that Gaspar Frutuoso referred to when he said: “Going from the Soccorridos stream to the West, a quarter of a league away, there is a village called Camara de Lobos, near the sea, which has a small cove and a cave where wolves used to sleep and still do, from which the place took its name; and the captains of the island called it Camaras, because the first captain João Gonçalves Zargo found it when he landed there for the first time, as I have already mentioned.\n\nThis village has about two hundred households, and a single main street, very long, and at the end of it a very good and well-arranged church: it also has two sugar mills, one that belonged to Antonio Correa, and another to Duarte Mendes, and many good Malvasia vines and vineyards, and many fruits of all kinds, and plenty of water“.\n\nWith its headquarters in the place of Camara de Lôbos, the municipality of the same name was created in 1832, but its installation did not take place. Only after the establishment of the constitutional government, in 1835, was this municipality created and definitively installed on the 16th of October of the same year. Since its creation, it included the parishes of Câmara de Lôbos, Estreito de Lôbos, Curral das Freiras, and Campanário. With the establishment of the new parish of Quinta Grande in 1848, formed with some sites detached from the parishes of Câmara de Lôbos and Campanário, the municipality of Câmara de Lôbos was expanded with this parish, but its total area remained unchanged. With the creation of the recent municipality of Ribeira Brava in 1914, the parish of Campanário became part of the new municipality, being separated from that of Câmara de Lobos. The coat of arms of the Municipal Chamber of this Municipality is represented by two seals or sea wolves, between which the shield of the arms of Portugal can be seen.\n\nThe respective municipal offices are located in a place called the Vila, in the buildings of the Municipal Chamber.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lôbos",
        "Estreito de Lôbos",
        "Curral das Freiras",
        "Campanário",
        "Quinta Grande"
    ],
    "locations": {
        "Câmara de Lôbos": [
            "Place of Camara de Lôbos"
        ]
    },
    "people": {
        "Gaspar Frutuoso": [
            "Historian"
        ]
    },
    "years": {
        "1832": [
            "Creation of the municipality of Câmara de Lôbos"
        ],
        "1835": [
            "Creation of the municipality of Câmara de Lôbos"
        ],
        "1848": [
            "Formation of the new parish of Quinta Grande"
        ],
        "1914": [
            "Creation of the municipality of Ribeira Brava"
        ]
    }
}