{
    "id": 702,
    "lang": "en",
    "is_original": false,
    "title": "Câmara Leme (D. Joâo Frederico da)",
    "fl": "C",
    "original_title": "Câmara Leme (D. Joâo Frederico da)",
    "body": "He was born in this city and belonged to one of the oldest and noblest families of Madeira, being the son of D. João Frederico da Camara Leme and D. Maria Carolina Correia Pinto.\n\nHe pursued a military career and held the position of captain of the extinct battalion of hunters n1. 12, stationed in this city, when he was appointed civil governor of this archipelago on January 25, 1868, taking office on February 10 of the same year.\n\nIt was on March 8 of the same year that the lamentable popular tumults took place on the beach and in the vicinity of the customs of this city, aimed at violently preventing the landing of the candidate for deputy Jacinto de Sant’Ana e Vasconcelos, to which we make a more detailed reference in a special article in this Elucidário.\n\nHe remained in the superior administration of the district for a few months, because when the ministry presided over by the Marquis of Loulé came to power, Camara Leme was transferred to the civil government of Santarém, a position he did not accept.\n\nBy decree of May 21, 1870, D. João Frederico da Camara Leme was appointed civil governor of Madeira for the second time, taking over the government on May 27 of the same year. He left the administration of this district at the end of March 1876.\n\nHe died in the city of Tomar on February 6, 1878.\n\nHe was the brother of General D. Luiz da Camara Leme and D. Jorge da Camara Leme.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. João Frederico da Camara Leme": [
            "Civil governor of Madeira"
        ]
    },
    "years": {
        "1868": [
            "Appointed civil governor of Madeira"
        ],
        "1870": [
            "Appointed civil governor of Madeira for the second time"
        ],
        "1876": [
            "Left the administration of Madeira"
        ],
        "1878": [
            "Death"
        ]
    }
}