{
    "id": 704,
    "lang": "en",
    "is_original": false,
    "title": "D. Luiz da Camara Leme",
    "fl": "D",
    "original_title": "Camara Leme (D. Luiz da)",
    "body": "D. Luiz da Camara Leme, who was one of the most illustrious Madeirans of the last century, was born in this city on March 26, 1817, the son of D. João Frederico da Camara Leme and D. Maria Carolina Correia Pinto. He belonged to an ancient and noble family of this archipelago and was a direct descendant of Garcia Homem de Sousa, one of the four nobles that King Afonso 5th sent to Madeira to marry the daughters of the discoverer João Gonçalves Zarco.\n\nHe enlisted in 1836, was promoted to lieutenant the following year, and in 1883 reached the high rank of division general, from which he retired in June 1884. He was one of the most distinguished officers of his time, serving as head of the army ministry, as a military writer, and as the person in charge of important service commissions abroad, providing outstanding services to the Portuguese army. He collaborated in the reform and reorganization of many military services, and his opinion on such matters was always heard as that of an accomplished authority in the field.\n\nHe wrote the Elements of Military Art, in two volumes, which went through two editions, General considerations on the military reorganization of Portugal, Report presented to the minister of war on the acquisition of new portable weapons, and Report on the most notable military objects presented at the Universal Exhibition of Paris in 1867, in addition to other works and reports that he wrote but were not published. The work Elements of Military Art was considered an extraordinarily valuable piece of work, which immediately earned him the status of a distinguished military writer, not only in our country but also abroad.\n\nAlthough his career as an army officer was remarkably distinguished, it seems that the most marked characteristic of his personality was that of a parliamentarian and politician. He was continuously elected as a deputy for various constituencies from 1857 to 1878, when, by royal decree of December 2 of that year, he took a seat in the upper house as a life peer. He represented Madeira in the legislative sessions from 1857 to 1864 and in the legislative session from 1875 to 1878, always defending with unwavering dedication the most vital interests of his homeland.\n\nIn 1870, he was the Minister of the Navy and Public Works, and later he refused several times to be part of some ministries.\n\nAlthough he did not possess the qualities of a great orator, he was, however, a speaker with easy and correct diction, sober language, but a profound connoisseur of the subjects he addressed, and his words were always listened to in the national representation with the respect usually paid to great politicians and parliamentarians. The campaign he raised in parliament and sustained for consecutive years about ministerial responsibility became known and remarkable, in which he demonstrated the high qualities of his privileged intelligence and, perhaps even more, the unblemished independence of his character. For years on end, bent under the weight of an already advanced age and torturous ailments, the old general and peer of the realm went to the upper house to defend his project of ministerial responsibility, delivering speeches that became famous, some of which were published in a volume entitled Political Incompatibilities.\n\nD. Luiz da Camara Leme was honored with many national and foreign distinctions and was a corresponding member of the Royal Academy of Sciences and a member of various literary and scientific societies. In addition to the aforementioned writings and his collaboration in various magazines, he wrote an interesting monograph about the district of Lourenço Marques, entitled Lourenço Marques. A synthetic study on the historical, political, and moral aspects.\n\nAs a tribute to his merits and in recognition of the services rendered to the country and especially to the army, a subscription was opened among the military officers with the purpose of acquiring a commendation or insignia to be offered to General D. Luiz da Camara Leme, on behalf of the Portuguese army. The subscription raised eight thousand réis, with Camara Leme requesting that only half of this amount be used to purchase the insignia and that the other half be destined to help the poor widows of army officers.\n\nAs is known, General Camara Leme married for the first time the famous actress Emilia das Neves, from whom he inherited his fortune, and married for the second time D. Ana de Albuquerque, a writer and also an actress. He died in Lisbon on January 27, 1904, at the advanced age of 86 years.\n\n## Câmara Pestana (Dr. Luiz da)\n\nHe was born in Funchal, on the street that now bears his name and in the part of it that belongs to the parish of Sé, on October 28, 1863, the son of Jacinto Augusto Pestana, a former chief official of the civil government secretariat of this district, and D. Helena Ana da Camara Pestana, belonging to an ancient and distinguished Madeiran family. He attended the lyceum of this city, and after completing his preparatory studies at the Polytechnic School, he enrolled in 1884 at the Medical-Surgical School of Lisbon, which he would later honor as one of its most distinguished professors. A talented and very dedicated student, enjoying the highest esteem of professors and classmates, due to his extreme kindness and remarkable character, he managed to gather around his name a true halo of esteem and sympathy, which only increased over time, reaching the proportions of true adoration. The thesis he chose to defend at the end of his medical course was titled The microbe of carcinoma, already revealing in this study the tendencies of his spirit for laboratory work, in which he would later assert himself so distinctly. After completing his school work on July 24, 1889, he immediately began various studies on the specialty to which he later entirely dedicated himself and which until the end of his life constituted the most absorbing aspiration of his spirit. After a short time, when the great parliamentarian Antonio Candido was the Minister of the Kingdom, the government decided to send a doctor abroad to study the much-touted results of Koch's tuberculin, which came to be called the greatest discovery of the last centuries. Let us see what a newspaper of the time said about it: \n\n\n\n> “Among us, the excitement spread with intensity proportional to the large number of tuberculosis patients in our pathology; and the shock was so great that it reached the highest levels of the state, usually impassive to these trivialities of life or death. It is true that the commotion of so many condemned to death could not find a better conductor to the highest regions than the artistic spirit of the then Minister of the Kingdom. Antonio Candido was the negation of a politician, the best compliment that can be paid to anyone who has ever appeared in our politics. It was decided to send someone to Paris or Berlin to verify the positive aspects of the announced wonder. Antonio Candido consulted two eminent men for the appointment, both prominent in our medical world and with dignified and respected characters, Professors Sousa Martins and Ferraz de Macedo. Only one name was suggested, that of Pestana. Despite the frictions that arose, in January 1891, Pestana left for Paris, tasked with studying bacteriology wherever and however he wanted, and to verify what was known about Koch's alleged discovery. In Paris, Pestana hardly left the laboratories and hospitals. Following the morning clinic of Potain, he then went to the laboratory of Cornil, where he followed the bacteriology course of Chantemesse. After completing this course, he moved on to the Pasteur Institute, where he learned from the great master the processes of antirabic inoculation, concluding his apprenticeship in the laboratory of Strauss, where he began his work on tetanus toxins.“ The importance of these works was such that on June 27, 1891, Professor Strauss of the Faculty of Medicine of Paris presented Pestana at a session of the Society of Biology where he made his presentation, which was unanimously applauded and praised. It is worth mentioning that, subsidized for 4 months by the Portuguese government, Pestana stayed in Paris, finishing at his own expense and with personal sacrifice the studies he deemed essential for his professional education. Upon returning from his mission abroad, Camara Pestana only thought of dedicating himself entirely to the work for which he had a decided vocation, immediately conceiving the idea of ​​introducing his country, albeit on a modest scale, to the extensive studies being carried out everywhere in the cultivation of the new science, bacteriology. In Portugal, these studies were only known through foreign treaties and journals, and no appreciable laboratory work had yet been done here. He had talents, aptitudes, and an enthusiasm that bordered on fanaticism to devote himself to serious studies of bacteriology and to derive the most fruitful results from them, but alone and without any official assistance, he could not even initiate small experiments, which still required various apparatus, microscopes, incubators, etc., without which it would be impossible to carry out any attempts crowned with success. It was the Medical-Surgical School of Lisbon that, aware of the rare merits and special knowledge of Dr. Camara Pestana, managed to have the government appoint him as the preparer of bacteriology at the same School, after the greatest difficulties had been raised by various official entities, which were ultimately overcome by the tenacity of the teaching staff of that institution of higher education. The means provided to Camara Pestana and the instruments at his disposal were insufficient for the important studies to which he wanted to devote himself, but his iron will and his intense and persevering work managed to prepare six inaugural theses inspired by him in one year, in addition to other valuable original works to which he had devoted himself. To close the year of his studies and analyses at the Medical School, Camara Pestana gave a lecture at the Society of Medical Sciences, in which he gave an account of his work, especially regarding tetanus, initiated in Paris and continued in Lisbon. From this lecture, which is a beautiful study of general pathology, the creation of a new therapeutic method stands out, allowing the cure of diseases that, like tetanus, are due to an intoxication of the organism by the products of microbes. This dreamt fantasy, Pestana turned into a reality, presenting in his lecture a rabbit that resisted the most violent inoculations of the tetanus bacillus. The Bacteriology Institute was to be created in Lisbon, where our illustrious compatriot achieved the greatest triumphs and managed to inscribe his name in golden letters in the annals of medical sciences. Let us refer to what a magazine of the time published on this matter, which faithfully reports the terms of the institute's foundation. \"The happiest day of his life was near for Pestana; destiny was about to give him a complete laboratory, where he could live for his microbes and for his work. He owes it to the waters of Lisbon, and to the initiative, in this point irreproachable, of Mr. José Dias Ferreira. The commotion caused in Lisbon by the news that the waters were contaminated by virulent substances, the sudden increase in the number of typhoid fevers in Lisbon and its surroundings, and the instigations of the public health board and the press, led the Minister of the Kingdom to understand that it was essential to proceed with a scientific and rigorous examination of the waters of Lisbon. The analyst was indicated; the minister already knew him from the representation he had read, and the medical public designated him without disagreement. In a decree of October 21, 1892, Pestana was tasked with analyzing the waters in Lisbon. There was nothing that could be used for these studies, no assistants, no house, no apparatus, no material. In 15 days everything was ready. The laboratory was improvised in a house of the S. José hospital, attached to the old Santo Onofre ward and quickly adapted to its new purpose. The apparatus requisitioned from abroad arrived in rapid succession, and, of course, the last ones were the ones\n\n\n\nNeither material nor time was lacking. In 15 days everything was ready. The laboratory was improvised in a house at the S. José hospital, annexed to the old Santo Onofre ward and quickly adapted to its new purpose. The equipment requisitioned from abroad arrived in successive shipments at great speed, with the last ones, of course, being those requested through official channels, and the first ones being those requested by individuals. The assistant was chosen by Pestana, who knew him from his work at the Medical School, Mr. Anibal Bettencourt, a kind of Pestana, a valuable microbiomaniac, as modest and disinterested as his director. To say that in all these installations, Pestana, who had carte blanche for expenses, limited himself only to the essentials, would be to suppose that the happiness of having a laboratory could cloud his generous faculties, dictating a different course of action. The Bacteriology Institute of Lisbon was created by decree on December 29, 1892, and our illustrious compatriot Dr. Luiz da Camara Pestana was appointed its director. He dedicated his entire laborious existence to the progress and good name of that scientific establishment, immediately achieving high praise abroad for the work carried out there and earning the esteemed doctor the status of one of the most distinguished practitioners of bacteriology. His studies and laboratory work were always the main concern of his spirit, to such an extent that they degenerated into a true fanaticism, providing eloquent evidence of this until just a few moments before he lost his life. Regarding these studies and works, many of which were of great scientific value, he published several articles and papers in Medicina Contemporanea, Revista de Medicina e Cirurgia, Archivo de Medicina, and other journals, which earned him the highest praise. We will highlight his work on the Etiology of typhoid fever, Considerations on the diagnosis of diphtheria, and Diphtheria serotherapy. In collaboration with Dr. Anibal Bettencourt, he wrote: Contribution to the bacteriological study of the Lisbon epidemic and the Treatment of rabies in Portugal by the Pasteur system, in the Revista de Medicina e Cirurgia, Two small epidemics of typhoid fever, in the same journal, and several works written in German on the Lisbon epidemic in 1894, the leprosy bacillus, etc., and also in Portuguese the report on the bacteriological analysis of the drinking water of Lisbon. He also published in separate pamphlets the inaugural and competition dissertations at the Medical School of Lisbon and a study on tetanus. His work earned him a great reputation abroad, being appointed a member of important scientific societies and earning the particular esteem and consideration of some foreign scholars, who made the most laudatory references to him in various writings. The name that he had earned at the expense of his studies and persevering work naturally indicated him for higher teaching, and he applied for the position that became vacant at the Medical School of Lisbon due to the death of the eminent professor Sousa Martins. This highly successful competition, which corroborated the fame that preceded him, presented as a thesis a remarkable study entitled Serotherapy, and he was then appointed substitute professor at the School by decree on May 12, 1898. There, he taught the courses of pathological anatomy and forensic medicine with great proficiency, and his death deprived this institution of higher education of one of its most distinguished professors. Dr. Luiz da Camara Pestana was a doctor at the S. José hospital, where he provided excellent services. On December 17, 1899, he began to serve there temporarily as a surgeon, and he was appointed to the position permanently through a competition on December 4, 1890, having passed to the roster of extraordinary surgeons of the same institution in May 1895. In addition to his scientific mission abroad, which we have already mentioned, he carried out various public service commissions, the last of which was to go to Oporto to study with the director of the municipal post and some foreign doctors the value of serums against the plague. It was in that city, while engaging in these studies, that he contracted the germ of the fatal disease. It was already in Lisbon, upon his return from his trip to Oporto, that the symptoms of the terrible illness manifested themselves, and the efforts of science and his dedicated colleagues and friends were powerless to overcome it. He passed away at the Arroios hospital, where he had been isolated, on November 15, 1899, at 12 o'clock noon. His love for science and his dedication to humanity had killed him. The tragic circumstances that led to his premature death, which reverberated mournfully throughout the country, causing the deepest emotion, are still vivid in everyone's memory, so that we may attempt to describe them now, as we outline the main biographical notes of our unfortunate compatriot and former classmate and friend. His dedicated friend and coworker, Dr. Belo de Morais, who became a eulogist of death, movingly and touchingly described them in words that all the newspapers of that time reproduced. The expressions of grief were extraordinary everywhere, with the participation of many official entities and numerous individuals, from the humblest citizen to the highest-ranking state official. King D. Carlos, a few moments after the death of Camara Pestana, wrote the following letter to the then Prime Minister: 'My dear José Luciano. I have just learned at this moment the very sad news of Pestana's death. It is my wish that as soon as the chambers meet, my government presents to the Cortes a bill granting a pension to the mother and daughter of the wise professor Pestana, a glorious victim of his arduous duty. And I want it to be so, because it is the Nation that must pay tribute to the memory of one who, in life, honored it so much. Your true friend, THE KING.' Among the tributes paid to the memory of the illustrious doctor, it is worth mentioning that by decree on August 10, 1902, the Bacteriology Institute of Lisbon was given the name 'Real Instituto Bacteriologico Camara Pestana'. Fortunately, the memory of the distinguished man of science is perpetuated among us in the 'Manicomio Camara Pestana', whose foundation is due to the initiative and diligent efforts of several gentlemen of this city, who wanted the name of the illustrious Madeiran to be indissolubly linked to the existence of that hospital establishment (see Manicomio Camara Pestana). In the garden and in front of the building, on a marble column, there is a bronze bust of Camara Pestana, after whom the mental hospital was named. The Funchal City Council changed the name of the street where the house in which he was born is located from Pretas to Camara Pestana. A marble plaque was placed in this house, containing the following inscription alluding to the fact: 'House where the distinguished Portuguese bacteriologist Dr. Luiz da Camara Pestana was born on the 28th of October of 1863, and died in Lisbon on the 15th of November of 1899, a victim of the bubonic plague that infested the city of Oporto, and to which he dedicated himself with the greatest selflessness and humanitarian altruism. Tribute from the medical class of Madeira. 1913.' The inauguration of this plaque, which was particularly brilliant, took place on November 15, 1913, the fourteenth anniversary of Camara Pestana's death. It was the Madeiran doctors who took the initiative for this tribute to their esteemed colleague and illustrious and unfortunate compatriot. It is the only stone inscription that exists in the streets of this city.",
    "categories": [
        "biology",
        "history",
        "science",
        "health",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Luiz da Camara Leme": [
            "One of the most illustrious Madeirans of the last century, born in this city on March 26, 1817, son of D. João Frederico da Camara Leme and D. Maria Carolina Correia Pinto. He belonged to an ancient and noble family of this archipelago and was a direct descendant of Garcia Homem de Sousa, one of the four noblemen sent by King Afonso V to Madeira to marry the daughters of the discoverer João Gonçalves Zarco."
        ],
        "Emilia das Neves": [
            "Famous actress"
        ],
        "D. Ana de Albuquerque": [
            "Writer and also an actress"
        ],
        "Jacinto Augusto Pestana": [
            "Former chief officer of the division of the civil government's secretariat of this district"
        ],
        "D. Helena Ana da Camara Pestana": [
            "Belonging to an ancient and distinguished Madeiran family"
        ],
        "Antonio Candido": [
            "Great parliamentarian"
        ],
        "Sousa Martins": [
            "Professor"
        ],
        "Ferraz de Macedo": [
            "Professor"
        ],
        "Potain": [
            "Clinic"
        ],
        "Cornil": [
            "Laboratory"
        ],
        "Chantemesse": [
            "Bacteriology course"
        ],
        "Instituto Pasteur": [
            "Place where he learned from the great master the processes of anti-rabies inoculation"
        ],
        "Strauss": [
            "Professor at the Faculty of Medicine of Paris"
        ],
        "Koch": [
            "Scientist who developed tuberculin"
        ],
        "Anibal Bettencourt": [
            "Co-author of various scientific articles and memoirs"
        ],
        "D. Carlos": [
            "King of Portugal"
        ],
        "José Luciano": [
            "President of the Council of Ministers"
        ]
    },
    "years": {
        "1817": [
            "Birth of D. Luiz da Camara Leme"
        ],
        "1836": [
            "He enlisted in the army"
        ],
        "1883": [
            "Reached the rank of divisional general"
        ],
        "1884": [
            "Retired from the military",
            "Enrolled at the Medical-Surgical School of Lisbon"
        ],
        "1904": [
            "Died in Lisbon on January 27, at the advanced age of 86 years"
        ],
        "1863": [
            "Birth of D. Luiz da Camara Leme"
        ],
        "1889": [
            "Completed his schoolwork"
        ],
        "1891": [
            "Departed for Paris to study bacteriology"
        ],
        "1892": [
            "Pestana was tasked with analyzing the waters in Lisbon"
        ],
        "1877": [
            "In 1877 ................... 1,273 réis"
        ],
        "1879": [
            "In 1879 ................... 1,195 *"
        ],
        "1856": [
            "In 1856 ................... 1,194 *"
        ],
        "1899": [
            "Death of Camara Pestana"
        ],
        "1902": [
            "Naming of the Lisbon Bacteriological Institute as the Royal Bacteriological Institute Camara Pestana"
        ],
        "1913": [
            "Inauguration of the plaque in honor of Camara Pestana"
        ]
    }
}