{
    "id": 708,
    "lang": "en",
    "is_original": false,
    "title": "Municipal Councils",
    "fl": "M",
    "original_title": "Camaras Municipais",
    "body": "The original charter of the Municipality of Funchal does not exist in the Camara archive, but it can be seen from the first book of deliberations, dating back to 1470, that the senate was then constituted by individuals from the class of good men. In addition to the councilors, there were the 'mesteres', or representatives of the mechanical trades, but these individuals were looked down upon by the other members of the senate, who often mistreated and insulted them. The ordinary judge presided over the senate, and there was a council procurator chosen from among the councilors, who received the income and paid the expenses of the municipality, also being responsible for requesting anything of general interest. Both the judges and the councilors were elected and took an oath before the captain-donor. The Funchal senate appointed the 'almotacés', the bailiffs, the city's alcaide, the alcaides of Ribeira Brava, Camara de Lôbos, and Caniço, the local judges of these three last locations and of Calheta, etc. The regulation of February 11, 1505, granted the Funchal Council, in addition to the judge, three councilors, a council procurator, a clerk, and a treasurer, the latter being unrelated to the council, and the decree of August 17, 1508, established that from then on only nobles could be councilors, and that the same council should be governed in the manner of that of Lisbon. According to this last diploma, the elections were to be held every 3 years, with their approval depending on the king. In the first quarter of the 17th century, the councilors still took an oath before the donor, represented by his auditor, and the citizens who were to hold council positions were chosen by indirect election. After the selection, the names of the elected were placed in wax balls, which were kept in a chest with three keys, each of which was held by a councilor. A child of 6 to 7 years old drew the balls from the chest during the drawing of the citizens who were to hold the positions of judges, councilors, and treasurer of the Senate for the year. The treasurer of the Council was usually a merchant, but the clerk had to be a nobleman, and was allowed to use a mule and saddle, in accordance with the 1538 provision. The Municipal Council of Funchal, formerly better known as the Senate of the Council, always had four councilors, one of whom served as the council procurator until the establishment of the constitutional government on this island in 1834. However, in the 18th century and the beginning of the 19th century, the appointment of these councilors was made by the Desembargo do Paço in the presence of the lists of the individuals of the governance organized by the district judge or the judge from outside. The presidency of the senate, which in Funchal initially belonged to the ordinary judge, passed to the judge from outside, a royal appointment official, from the middle of the 17th century onwards. Four 'mesteres' elected annually by the Casa dos Vinte e Quatro also formed part of the senate. In the old council sessions, the judge from outside occupied one end of the council table, the clerk the other end, with the three councilors to the left of the former, in order of age, and the council procurator in the last place. These members of the senate were entitled to high-backed chairs, while the four 'mesteres' sat in low chairs next to the clerk's seat, but away from the council table. When some members of the nobility attended the sessions, they sat in high-backed chairs to the right of the judge from outside. In 1803, there was a very agitated council session in Funchal because the judge from outside had authorized the 'mesteres' to sit at the council table. This incident led to these representatives of the people not attending council sessions for a long time. The decree of April 2, 1763, granted the Funchal council the right to follow the canopy in the Corpus Christi procession, and both in processions and in churches, it was customary for the 'mesteres' to form a line after the rest of the senate. The first municipal elections held in the archipelago after the restoration of the liberal government took place on October 2, 1835, in the manner established by the decree of July 18 of the same year. On that occasion, 7 councilors were elected for the Funchal council, 3 for the Pôrto Santo council, and 5 for each of the remaining councils in the province. The elections took place peacefully everywhere, as at that time the political parties that were to later become so hostile were not yet organized. The Funchal council was governed by councils composed of 7 councilors as long as the administrative codes of 1842 and 1878 were in force, but the 1886 code increased the number of councilors to 9, which was maintained in the 1895 and 1896 codes. By the law of August 7, 1913, the councils were to be composed of 32 councilors in the 1st order councils, 25 in the 2nd order, and 16 in the 3rd order, numbers that were reduced to 24, 16, and 12, respectively, by the law of June 23, 1916, now in force. The executive committees of the municipalities are composed of 9 councilors in the 1st order councils, 7 in the 2nd order, and 5 in the 3rd order (article 98 of the Law of August 7, 1913). The former clerks of the councils, who became secretaries of these corporations by the 1886 code, are now called chief secretaries. These officials attend the sessions of the executive committees, draw up the minutes, and direct the work of their offices in accordance with the laws and council resolutions. The current municipal regime, organized on the principles of the broadest decentralization, restored to the Councils the freedoms and prerogatives that the constitutional governments had deprived them of in recent years. The cries that arose from all sides against the guardianship that weighed on the municipal administrations were heard by the Republic government, and one of its first acts was to implement the 1878 Administrative Code, which, through its decentralizing provisions, best allowed the council populations to have a free existence in fair proportion to their resources. ## Administrative organization.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}