{
    "id": 71,
    "lang": "en",
    "is_original": false,
    "title": "Aguardente",
    "fl": "A",
    "original_title": "Aguardente",
    "body": "There are currently 40 distilleries in Madeira dedicated to producing aguardente at 26 degrees Cartier, but some of them do not operate regularly. These distilleries produced the following quantities of aguardente from 1911 to 1917:\n\n| Year | Quantity (liters) |\n|------|-------------------|\n| 1911 | 700,000           |\n| 1912 | 1,436,305         |\n| 1913 | 1,008,257         |\n| 1914 | 826,678           |\n| 1915 | 718,617           |\n| 1916 | 1,098,175         |\n| 1917 | 1,162,398         |\n\nBefore the decree of March 11, 1911, the production of aguardente in the entire district was regulated at 1,200,000 liters, not to mention the bagasse aguardentes, obtained by a second passage of the sugarcane through the mill rollers, after adding some water.\n\nThe decree of March 11, 1911 established a tax of 100 réis for the first three years, and 150 réis for the subsequent years until 1918, for all aguardentes obtained in unregistered distilleries. However, from the third year, the maximum tax was collected, reportedly at the request of the registered distilleries. All aguardente produced by unregistered distilleries remains in the archipelago, with some of it used in the treatment of wines not intended for export. It is estimated that 30 kilograms of sugarcane produce an average of 2 liters of aguardente.\n\nThe registered distilleries were previously obliged to buy the surplus aguardente at 26 degrees Cartier, which the unregistered distilleries distilled each year for Madeira's consumption, at the price of 930 réis per gallon (3.16), but they only fully complied with this obligation in 1904 and 1905.\n\nThe resale tax on aguardente, authorized by the law of May 2, 1919 and the regulation of May 25, 1920, yielded 8,243,487 in 1920, with the amount of 7,913,748 distributed among the Municipal Councils, and 3,951,864 allocated to the Funchal Municipal Council. A sum of 329,739 was reserved for the remuneration of the personnel involved in the collection service.\n\nThe decree of March 11, 1911, which was mentioned, contained one of the most important measures that the mainland governments have taken regarding this archipelago in the long period of five centuries: the expropriation of the aguardente distilleries. In connection with this saving measure, we want to transcribe here some passages of what we wrote on the subject when the idea of re-establishing these same distilleries arose.\n\n> \"Everyone knows that one of the greatest scourges that has afflicted Madeira, and still afflicts it to a large extent, especially in its sad and disastrous consequences, is the well-known and terrible social cancer, which has the terrifying name of alcoholism. Fought vigorously everywhere, as a true measure of public salvation, it took root among us with the manifest consent of the laws, which indirectly protected it, being even considered as one of the factors of the common wealth of the entire district!\n\nThe Madeiran was then placed on a much lower level than the African negro! There seems to be no exaggeration in the comparison. As a result of international measures, the traffic of alcoholic beverages was prohibited in the African continent, in order to ensure the integrity of the indigenous race and spare it from the ravages of this great evil. What was elementary considered a saving measure for the African savages was not considered as a necessary and truly social measure for the poor inhabitants of this remote archipelago.\n\nMadeira has even been known as the Island of Aguardente, a name given to it by a legislative diploma, due to the great consumption of this toxic substance, which reached almost unbelievable proportions, and the damage caused was truly terrifying, as stated in the same decree. An old minister, a medical professor and distinguished man of science, to whom the municipality of this city conferred the title of meritorious citizen of Funchal, had the courage, in a public conference that became famous, held in the city of Porto, to classify the Madeirans as drunkards and alcoholics, certainly with great disrepute for the inhabitants of this island, but not very far from the sad and recognized reality of the facts. It is known, although the general public has not yet realized the fact, that in the last few decades there has been a notable decline in the race on this island. In stature, organic constitution, muscular strength, etc., a marked physiological decline is noted, which has not escaped the observation of several doctors, especially some military doctors employed for many years in the inspection of young men subject to army recruitment. Alcoholism is identified as one of the main causes of this alarming fact.\n\nHowever, there are even more serious and more frightening manifestations that threaten the complete annihilation of a population, if some of the measures already taken are not maintained and other more immediate and effective measures are adopted. The astonishing percentage that madness is providing to the population of this island is one of them. In addition, the cases of idiocy, epilepsy, nervous convulsions, and other more or less proven degenerations are numerous and are multiplying prodigiously, being a cause of great admiration and astonishment, if we compare them with similar cases in other populous centers. Consult some doctors who have particularly dedicated themselves to the study of these diseases, and look at the admissions to our asylums, and we will easily convince ourselves of the sad reality of these statements. Eighty percent of the poor patients interned there are victims of alcoholism! And if, to this terrifying picture, we add those sacrificed by that terrible cancer to tuberculosis and many other diseases, we will form an approximate idea of the harm caused by fifty laboratories of toxic substances, which for many years have been poisoning, brutalizing, and driving the unsuspecting population of an entire district mad!\n\nThe intellectual level has also noticeably declined. Among other facts, there is one that proves it. Those who write these lines and many other people who have had a more or less prolonged stay in the parishes of the northern part of the island have noticed the marked mental difference between the inhabitants of certain localities in the northern and southern part of Madeira, to the detriment of the parishes on the south coast, knowing that the production and consumption of aguardente was almost nil in the northern parishes, where the cultivation of sugarcane only began a few years ago and is now expanding, while its cultivation has been going on for centuries in the southern region of our island.\n\nThe sad situation that alcoholism has created in Madeira, which we have briefly outlined, is succinctly defined by the following words taken from the aforementioned report: \"The prosperity of the archipelago is indissolubly linked to the physical, intellectual, and moral value of its population, and this value decreases in the same proportion as the consumption of aguardente increases, to such an extent that, not providing a prompt remedy for such a great evil, there is a legitimate fear that degeneration will reach irreparable extremes.\"\n\nThe decree of March 11, 1911, endorsed by Brito Camacho, established the saving measure of the expropriation of the aguardente distilleries, which several subsequently decreed legal provisions altered in essential points. It was a very serious mistake and it was enough to feel that such a salutary and necessary measure had not been fully maintained and observed in all its omnimodal extent.\n\nHowever, it is necessary to confess that the restrictions placed on the production of the terrible toxic substance and the suspension imposed on the operation of the respective distilleries represent a great and invaluable service to the entire population of the archipelago, whose beneficial results are already remarkably felt everywhere. However, to complete a great humanitarian work, it is necessary to decree a more radical and definitive measure that absolutely excludes the possibility of returning to the production of any quantity, no matter how small, of this poison that has given our land the pejorative designation of the Island of Aguardente.\n\n## See also: Alcohol, Garupa, Saccharin Protectionism, and Agricultural Board.",
    "categories": [
        "health",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Madeira": [
            "Archipelago where there are 40 factories dedicated to producing aguardente and where the resale tax on aguardente was applied in accordance with the decree of March 11, 1911, and the law of May 2, 1919"
        ]
    },
    "people": {},
    "years": {
        "1911": [
            "The decree established a tax of 100 réis for all aguardentes obtained in non-registered factories, and the production of aguardente was regulated to 1,200,000 liters"
        ],
        "1917": [
            "Production of aguardente was 1,162,398 liters"
        ],
        "1919": [
            "The law authorized the resale tax on aguardente"
        ],
        "1920": [
            "The resale tax on aguardente generated 8,243,487 and was distributed among the Municipal Chambers"
        ],
        "1904": [
            "The registered factories fully complied with the obligation to purchase the surplus aguardente at 26 degrees Cartier"
        ],
        "1905": [
            "The registered factories fully complied with the obligation to purchase the surplus aguardente at 26 degrees Cartier"
        ]
    }
}