{
    "id": 711,
    "lang": "en",
    "is_original": false,
    "title": "Camões",
    "fl": "C",
    "original_title": "Camões",
    "body": "As is known, our great epic poet refers to Madeira in his immortal poem 'The Lusiads'. The following verses, which form the 5th stanza of canto V, contain this beautiful and laudatory reference: 'We passed by the great island of Madeira, Which is so named for its abundant trees; The first of those we colonized, More famous for its name than for its deeds; But not because it is the last in the world, Are all those loved by Venus superior; On the contrary, if this one were hers, She would forget Cyprus, Guido, Paphos, and Cythera'. In various didactic works, the following paraphrase of this stanza is found: - Hypothetical location or geographical situation of the so-called Island of Love; - Supposed or true censures directed by the poet to the illustrious Madeirans Luiz and Martim - Interpretation of the well-known 50th stanza of Canto V and particularly of verses 41 and 51.; - Controversy raised between Dr. José Maria Rodrigues and Admiral Gago Coutinho about the unique 'We passed by the great island called Madeira because of the many trees it has, being the first one we colonized and more known by name than by great deeds done there; but despite being the last in the world, it is not inferior to all the islands that Venus loved; on the contrary, if Venus possessed it, she would leave for it the islands of Cyprus, Guido, Paphos, and Cythera'. Since 'The Lusiads' was published in 1572, the reference made by Luiz de Camões to Madeira is about 150 years after the beginning of the colonization of Madeira. One of the authors of this Elucidário Madeirense extensively addressed the subject in the pamphlet 'Camões and Madeira', published in 1934, in which the following points were discussed: 1. 2. or double route, described by Camões, from Lisbon to the islands of Cape Verde; 3. 4. Gonçalves da Camara.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Luiz de Camões": [
            "Poet"
        ]
    },
    "years": {
        "1572": [
            "Publication of 'The Lusiads'"
        ]
    }
}