{
    "id": 712,
    "lang": "en",
    "is_original": false,
    "title": "Campanario (Freguesia do)",
    "fl": "C",
    "original_title": "Campanario (Freguesia do)",
    "body": "The meaning of the word campanario is bell tower or belfry, which seems like a strange name to designate a parish. In trying to investigate the origin of this denomination applied to the parish we are now dealing with, we only managed to find an explanation in some notes by Dr. João Pedro de Freitas Drumond, which are in the municipal library of this city. This explanation, although not entirely verifiable, is not implausible. We will accept it as genuine and from a reliable source, as the author of the cited notes does not raise any suspicion of lack of probity in his historical information and statements. When the explorers passed Cabo Girão during the first exploration along the coast, they came across a small islet near the coast, which from a distance seemed to have the shape of a belfry or bell tower. They named that passage Campanario, a name that later extended to the surrounding lands. 'It looked like a belfry,' says Freitas Drumond, 'because it had two high legs, one of which the sea knocked down on the first of November 1798.' Destroyed by the impact and violence of the waves, it is not surprising that the origin of this denomination gradually fell into oblivion. Referring to the exploration carried out by João Gonçalves Zarco and Tristão Vaz for the delimitation of the two captaincies into which Madeira was divided, Frutuoso says the following: 'Arriving at Camara de Lobos... passing further down to very high lands, there he traced another church of the True Cross and took all these high lands for his heirs...' This chapel and the lands taken by Zarco were within the limits of the parish of Campanario, and today belong to the parish of Quinta Grande, which was separated from it in 1848. In another place, the aforementioned Frutuoso says: 'to the west, half a league away, there is a place of a hundred fires (referring to the end of the 16th century) scattered, which they call Campanario... they are lands of livestock and wheat farming, as the people are mountaineers, more given to raising cattle than to cultivating vineyards or other fruit trees; but with all this, it must be understood that in these and in all places on the island there has always been, and there is today, honorable and noble people, and people of high thoughts.' We cannot determine with precision the creation of this parish, but it is older than 1556, because a royal decree of August 28 of the same year added to the 10,000 réis of the Congrua of the respective vicar, one more bushel of wheat and a pipe of wine. This salary was increased by the royal decrees of June 9, 1581, January 18, 1589, and January 19, 1674, then having 19,000 réis in cash, a bushel and a half of wheat, and a pipe and a half of wine. It is known that a curacy was created there in 1698, but it seems that there was a delay in filling this position. Only by the royal decree of May 9, 1727, was the curate's salary set at 20,000 réis annually, and the appointment to this position was then made. We do not know when the current parish church was built. The facade bears the date 1683, which must be the date of the reconstruction, unless the existence of another church in that place before the current temple is admitted. We have information that the Council of Finance ordered in 1677 the auctioning of the construction works of the chancel. This parish has the chapels of Nossa Senhora do Bom Despacho and Nossa Senhora da Gloria. The hermitage of Nossa Senhora do Carmo, the hermitage of Nossa Senhora do Rosario, the hermitage of S. João Baptista, and the hermitage of Nossa Senhora dos Remedios no longer exist. We will address each of them in their respective place. Among its ancient landowners and settlers are Manuel de Noronha, son of the second captain-donatary of Funchal, who had vast lands now belonging to Quinta Grande, Vasco Delgado, who settled on the banks of Ribeira dos Melões, where he established an entailed estate, Pedro Enes, and others. The largest properties owned by the Jesuits on this island were within the limits of Campanario and mainly constituted the so-called Quinta Grande, which later gave its name to this parish. This rural property yielded over two thousand réis 160 years ago, which today would correspond to a very substantial income. It is in this parish that the site of Fajã dos Padres is located, so named because it belonged to the priests of the Society of Jesus. It is a fajã, near the sea and at the foot of rocky cliffs, meticulously cultivated and where the most precious and famous Madeira Malvasia is produced. This site was plundered by pirates on several occasions, and in January 1625, they destroyed the chapel that the Jesuits had there. In 1825, serious disturbances of the order occurred in Campanario due to political reasons, requiring the intervention of the armed forces. These events caused great sensation at the time due to the special circumstances surrounding them. With the creation of the municipality of Ribeira Brava in 1914, the parish of Campanario ceased to belong to the municipality of Camara de Lôbos, being included in the area of the new municipality. Here were born the bishop of São Paulo D. Manuel Joaquim Gonçalves de Andrade (1767-1847), the illustrious jurist Francisco Justino Gonçalves de Andrade (1821-1902), and the canon João Jacinto Gonçalves de Andrade (1825-1894), both distinguished professors at the law school of that Brazilian city (see these names). In other times, there were many chestnut groves in this parish, and a chestnut tree of gigantic proportions became well known to nationals and foreigners, the engraving of which is reproduced in many works dealing with Madeira. It was located in the Achada and measured 10 meters in circumference. Partly eaten away by the action of time, it had an opening at the base in the form of a door, which gave access to a cavity that could hold several people. The most notable places in this parish are Fajã dos Padres, Tranqual, Quebrada, São João, Pinheiro, Logar da Ribeira, Voltas, Pedregal, Achada, Terreiros, Logar da Serra, Cova da Velha, Adega, Corujeira, Longueira, Rodes, Carmo, Serrado, Chapim, Calçada, Lombo do Romão, Igreja, Lapa, and Maçapez, Furnas and Amoreiras, Fajã Velha, Vigia, Porta Nova, Chamorra, Jardim, Palmeira, Roda, and Maçapez, Pôrto da Ribeira, Pedra de Nossa Senhora, and Nossa Senhora da Gloria. In the place of Carmo is the official school for boys, and in Furnas and Amoreira is the official school for girls. It has a small port and a rocky beach with difficult landing. A few years ago, a small pier was built there, which provides good service when the sea is calm. Overlooking the port and at different heights, several cavities with wooden doors were carved into the tuff of a steep cliff, serving as warehouses for the storage of various goods, agricultural products, firewood, fishing gear, etc. It is approximately 18 kilometers from Funchal, 8 from Camara de Lôbos (Church), and 4 and a half from Ribeira Brava.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Campanario",
        "Quinta Grande"
    ],
    "locations": {
        "Fajã dos Padres": [
            "Fajã near the sea and at the foot of rocky cliffs, meticulously cultivated and where the most precious and famous Madeira Malvasia is produced. Plundered by pirates in January 1625."
        ]
    },
    "people": {
        "Manuel de Noronha": [
            "Son of the second captain-donatary of Funchal."
        ],
        "Vasco Delgado": [
            "Settled on the banks of Ribeira dos Melões, where he established an entailed estate."
        ],
        "Pedro Enes": [
            "Ancient settler."
        ]
    },
    "years": {
        "1556": [
            "Prior to the creation of the parish"
        ],
        "1677": [
            "Construction works of the chancel"
        ],
        "1683": [
            "Date of the reconstruction of the parish church"
        ],
        "1698": [
            "Creation of the curacy"
        ],
        "1727": [
            "Setting of the curate's salary"
        ],
        "1825": [
            "Serious disturbances of the order due to political reasons, requiring the intervention of the armed forces."
        ]
    }
}