{
    "id": 718,
    "lang": "en",
    "is_original": false,
    "title": "Campo do Duque. The Order of Christ (see this name)",
    "fl": "C",
    "original_title": "Campo do Duque. A Ordem de Cristo (V. este nome)",
    "body": "After Infante D. Henrique and his immediate successor Infante D. Fernando, the grand masters of the Order were the Duke of Vizeu D. João, the Duke of Vizeu D. Diogo, and the Duke of Beja D. Manuel, who succeeded to the throne. As Madeira belonged to the mastery of that Order, these dukes had extensive jurisdiction over the spiritual and even temporal affairs of this archipelago. In the center of its most important settlement, there was a vast square or field that belonged to the grand master of the Order, and in his honor was called Campo do Duque. Referring to this field, Dr. Alvaro de Azevedo says: \n\n> “Campo do Duque was the land where in the city of Funchal is the public jail and its square; the Cathedral, its churchyard and square; and the square of S. Sebastião, on which the hermitage of this saint was erected... Several diplomas refer to this field, notably, the letters of Infante D. Fernando, by which, in 1470, he ordered the construction of the council's corral and gave the land “next to the big church“, that is, the Cathedral, to build the town hall... “ \n\nSome claimed that the area of Campo do Duque extended between the two banks of the rivers that now bear the names of Santa Luzia and São João. It seems that at least it extended to the vicinity of the future convent of S. Francisco. In the manuscript News of the things of the island of Madeira since the second discovery by Zarco, we find the following: \n\n> “To prove that the said canes were doing well, they first planted them in the field called Duque, where the Church of Santo Sebastião now stands, which is in the middle of the city, which was enclosed with a gate where the Sabão street is now: and all this field belonged to Francisco de Carvalhal, a companion of Zarco in the discovery of this island; and then it belonged to his brother João Manuel, and it still belongs to his heirs. From here, the cultivation of the canes spread throughout the island, and they took them to Machico, where the first sugar was made in the island. In this Campo do Duque, the first two-story house was built in this town of Funchal, and in the whole island, and it was ordered to be built by the said João Manuel, of carved cedar wood. This two-story house was considered so new and admirable at that time, being all the other houses, which existed, one-story and made of boards, that they gave reasons to the King against the said João Manuel, accusing him of building a tower, where it seemed he wanted to build a fort, and rise against Funchal or against the crown. The said house still stands today (mid-18th century) and is owned by Antonio de Carvalhal, and it is the lowest two-story house in Funchal“. In the letter of November 5, 1485, D. Manuel, then Duke of Beja and grand master of the Order of Christ, addressed to the senate of Funchal, he ceded the precise land in Campo do Duque for the construction of the Cathedral and the town hall. The old Campo do Duque was the most central part of the old settlement, town, and later city of Funchal, as it can be said that it still is, in the streets and squares that approximately correspond to it.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Most important city"
        ]
    },
    "people": {
        "D. Henrique": [
            "Infante"
        ],
        "D. Fernando": [
            "Infante"
        ],
        "Duque de Vizeu D. João": [
            "Grand master of the Order"
        ],
        "Duque de Vizeu D. Diogo": [
            "Grand master of the Order"
        ],
        "Duque de Beja D. Manuel": [
            "Grand master of the Order"
        ],
        "Francisco de Carvalhal": [
            "Companion of Zarco in the discovery of the island"
        ],
        "João Manuel": [
            "Brother of Francisco de Carvalhal"
        ]
    },
    "years": {}
}