{
    "id": 72,
    "lang": "en",
    "is_original": false,
    "title": "Waters",
    "fl": "W",
    "original_title": "Águas",
    "body": "The use of water, as a fundamental element for agricultural exploitation, soon became one of the greatest concerns and labors of the primitive settlers of the Madeiran soil, which have been continuously passed down from generation to generation, taking on the most varied aspects and forming a vast network of economic and social interests, which unfortunately have not yet been thoroughly studied.\n\nThe gigantic work of building the levadas, which lasted for centuries, the struggles sustained to acquire and possess the respective watercourses, the popular uprisings that occurred several times for this reason, the organization of associations of heréus for the exploitation and distribution of water, the frequent legal disputes, the many laws that were promulgated to regulate these matters, the customs and usages that were introduced, etc., would provide ample material for this extensive and interesting study.\n\nWithout effort, these primitive settlers saw that the special conditions of Madeira, regarding the constitution of its lands, the ruggedness of its slopes and hillsides, the shelter provided by the coast due to the protection of the high mountains, etc., indicated to them that the marginal lands of the ocean were the most suitable for the exploitation of profitable crops, which soon translated into appreciable sources of wealth and prosperity.\n\nThe conveyance of abundant springs through extensive aqueducts soon emerged, which grew in number and improved in their construction from year to year, as the industries of sugar and wine production also acquired a broader and more refined development.\n\nThus began the greatest undertaking in favor of Madeiran agriculture and one of the most important factors of the public wealth of the archipelago - the construction of the Levadas.\n\nWithout delay, various legislative measures were adopted by the central government, establishing some principles of law and laying down certain indispensable rules, which came to regulate the use of water for the irrigation of the land. The oldest known are the royal charters of D. João II, dated March 7 and May 7, 1493, which contain very important provisions on this matter and are transcribed on page 673 and following of the annotations of 'Saudades da Terra' (1873).\n\n\"Before these salutary provisions, Dr. Alvaro Rodrigues de Azevedo informs us, there were already levadas and water distribution for irrigation; on page 270 of volume 1 of the Funchal City Archive, a letter from Infante D. Fernando, issued in 1461, is recorded, determining that two sworn men were responsible for distributing the water, and on page 222 of the same volume, there is a chapter of another letter from 1485, which ordered the release of water to all the heréus on Sundays...\"\n\nTo those judicious measures of the metropolis government, other no less judicious measures followed, highlighting the royal charter of D. Manuel of February 9, 1505 (Saud, 688), in which the provisions of the previous diplomas are confirmed, expanded, and newly regulated, to which the illustrious annotator Dr. Gaspar Frutuoso adds this judicious comment: this legislation produced excellent results, especially in the irrigation of the land. During this period, the main general or common levadas of the island of Madeira were made, arteries through which, since then until now, despite the institution being already distorted, the lifeblood of its agricultural life, the precious filter of its abundance and constant rejuvenation, has flowed abundantly\".\n\nOver time, other legislative measures came to promote and improve the irrigation water service, and we must mention the royal charters of March 6, 1563, and August 18 of the same year, July 20, 1579, April 26, 1587, September 13, 1644, April 7, 1655, October 10, 1663, and March 5, 1770.\n\nDuring the first four centuries after the beginning of Madeiran colonization, the laborious exploitation of water, its conveyance through extensive aqueducts, and its distribution in cultivated lands were mainly the responsibility of private initiative, although they were notably favored by the action of the State with the promulgation of the most effective legislative measures to protect these important services. It was just over a century ago that the central government, in response to the urgent and energetic requests of the farmers and rural landowners of this island, took on the task of initiating the construction of some levadas, which, if left to the private initiative of the farmers, would have been impossible to achieve. The arable land area was considerably expanding, and to meet the emerging needs, the action of the cultivators could no longer suffice, as the vast majority of them did not have the resources necessary to meet the enormous expenses of drawing new levadas. In this way, the State carried out a great work of protection for Madeiran agriculture, promoting public wealth, enhancing cultivated lands, and significantly increasing their collectible income in favor of the State, as compensation for the capital employed. And this remarkable work is one of the greatest, if not the greatest, that the metropolis government has carried out on this island in the long period of five centuries.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1461": [
            "Infante D. Fernando issued a letter determining that two sworn men were responsible for distributing the water"
        ],
        "1485": [
            "Chapter of another letter ordered the release of water to all the heréus on Sundays"
        ],
        "1493": [
            "Royal charters of D. João II, dated March 7 and May 7, contain important provisions on the water issue"
        ],
        "1505": [
            "Royal charter of D. Manuel confirmed, expanded, and newly regulated the provisions of the previous diplomas"
        ]
    }
}