{
    "id": 722,
    "lang": "en",
    "is_original": false,
    "title": "Sugarcane",
    "fl": "S",
    "original_title": "Cana Sacarina",
    "body": "The introduction of sugarcane to Madeira dates back to 1425, when the first cuttings of this plant, said to have come from Sicily by order of Prince Henry, were planted in the Campo do Duque. This area is now the location of the Funchal Cathedral, its churchyard, the Largo da Sé, the Rua do Aljube, and the Largo do Comercio, formerly known as S. Sebastião. From the Campo do Duque, sugarcane spread to Machico, where its cultivation thrived, producing thirteen arrobas of sugar, which was the first to be sold on the island. From Madeira, sugarcane spread to the Canary Islands, Cape Verde, São Tomé and Príncipe, Angola, and Benguela. It is presumed that from our island, this useful plant also spread to the Portuguese and Spanish colonies in America, where there still exists a variety of sugarcane called 'crioula,' perfectly identical to the ancient local sugarcane cultivated here. The cultivation of sugarcane prospered and developed in Madeira until the mid-16th century, when the island was producing 300,000 arrobas of sugar. However, by 1590, when Gaspar Frutuoso wrote 'Saudades da Terra,' the once flourishing sugarcane industry was beginning to decline due to the influx of Brazilian sugar and sugar from Spanish colonies into the European markets. Despite the valuable plantations of sugarcane still existing on the island, the sugarcane industry was in crisis. In an attempt to address the crisis, the Funchal City Council obtained a royal decree in 1598, prohibiting the loading of sugar from other places onto ships in Madeira. However, this measure did not bring any benefits to the island, nor did a contract signed in 1608 between the city residents and the City Council, stipulating that foreigners could only sell sugar imported from Brazil after they had made one-third of their shipments with local sugar. According to Dr. Azevedo, in 1649, prizes and loans were promised to those who restored the old sugar mills, which were already in ruins, or built new ones. However, the sugarcane industry in Madeira was fatally wounded since, from the end of the 16th century onwards, American sugar began to dominate the European markets at prices that Madeira could not compete with. The competition became impossible due to the almost free labor of slaves in America, while in Madeira, the majority of the work was done by free settlers. Additionally, in America, the land, cultivation, production, and perhaps the capital as well, constituted a unified interest, force, and enterprise, unlike in Madeira. The heterogeneous duality of landlord and settler, dormant in their mutual envy under the shadow of the opulence that it did not drive, awoke, destroying itself as soon as, sheltered from adversity, the protective tree split and fell. The distinguished annotator of 'Saudades da Terra' points to the year 1748 as marking the end of the sugarcane period on the island. It should be noted, however, that it was only the sugar processing industry that almost entirely disappeared at that time, as sugarcane cultivation continued to exist, albeit on a much smaller scale than before. According to Dr. Azevedo, from the mid-18th century onwards, Madeira was reduced to being a mere consumer of American sugar, which was used in confectionery. This industry had been elevated to a true art and valuable export industry since the 16th century, as shown by some diplomas and various passages from 'Saudades da Serra,' especially the one that mentions Captain Simão Gonçalves da Camara sending a large service to Rome to visit the pope, including many trinkets and delicacies from the island, a Sacred Palace entirely made of sugar, and cardinals all made of marzipan, the size of a man. There were few sugar mills on the island in 1730, and in 1736, 1739, 1741, 1748, 1758, and 1765, decrees were requested for the importation of sugar from Brazil. Bowdich, who visited Madeira in 1823, mentioned that a negligible amount of sugar was being produced here, and the author of 'Rambles in Madeira,' who visited in 1826, reported almost the same about this product, adding that there was only one sugar cane mill in the entire island at that time. In 1827, a newspaper of the time reported that there was another mill in Madeira for the same purpose, but by 1851, the number of these establishments had risen to four, all powered by oxen, as attested by Eduardo Harcourt in his 'Sketch of Madeira.' 'The production of sugar and brandy,' according to Dr. Azevedo, 'resurrected almost immediately after the destruction of the vineyards from 1846 to 1852. Brandy production began first in 1847, with a factory set up in Camara de Lobos; this was followed by another in Ribeira Brava in 1853, another in Camara de Lobos in 1854, one in Canhas in 1855, two in 1857, one in Arco da Calheta and another in Camara de Lobos, and nine in 1858, namely two in Machico, two in Porto da Cruz, one in S. Jorge, one in Ponta Delgada, one in Paul do Mar, one in Magdalena, and one in Camara de Lobos. In 1859, there were two, one in S. Jorge and another in Faial, and one in S. Vicente in 1860. Finally, in Ponta Delgada in 1861. Sugar factories followed; Ferraz Irmãos, which started years earlier, William Hinton & Son, both in Funchal, and Ferreira Nogueira in S. Martinho, all in 1856; in 1858, Ornellas Frazão in Santa Cruz; in 1859, Joaquim da Silva in Funchal; from then until 1866, Diogo Frazão in Arco da Calheta, and Wilbraham in Ponta do Sol; finally, the large factory of São João, with some of the last seven also producing brandy. The amount of juice obtained in 1855 was 311,500 gallons, as stated by White in the book 'Madeira its climate and scenery,' and from the report presented by agronomist Eduardo Dias Grande to the Agricultural Society of Funchal in 1865, it is seen that the island produced 14,688,043 kilograms of sugarcane that year, with the cultivation area of this plant being around 357 hectares. According to the same agronomist, these 14,688,043 kilograms should have produced 84,218.98 hectoliters of juice, representing a capital of 175,039,550 réis. Sugarcane cultivation remained flourishing in Madeira until 1881, but in 1882, a disease completely unknown on the island began to attack the sugar cane fields, eventually destroying them almost completely in 1884, 1885, and 1866. This disease, caused by a fungus, Conyothyrium melasporum, according to the distinguished agricultural engineer Mr. Alfredo de Fraga Gomes, caused significant damage to the island, and all the treatment methods employed to combat it were unsuccessful. The Bourbon cane, imported from Cayenne in the early 19th century and from Cape Verde in the mid-19th century, was the variety destroyed by Conyothyrium. However, the introduction of new and selected varieties from Mauritius and other countries since 1833 allowed for the rapid reconstitution of the sugar cane fields, which by 1890 were spread across almost the entire low-lying region of the island. There was even a variety, the bambu, which was found to be cultivable at altitudes where sugarcane had never reached before.\n\nThe native or Creole sugarcane, short and green, was, as we have already mentioned, the first to exist in Madeira, followed by the Bourbon sugarcane, with taller stems and sometimes slightly reddish, introduced in the 19th century. In 1861, or a little earlier, the sugarcane from the Antilles was introduced on the island, with violet leaves and stems, but this variety, which did not develop well in our climate, never formed large plantations. The sugarcane varieties that existed on the island in 1890 were mainly the Otaheite, the crystal from Haiti, the elephant, and the bamboo, all with green, yellowish, or greenish-yellow stems; the violet, light violet, and dark violet, with violet stems and green leaves; the red, with stems of the same color; the Port Mackay, with reddish stems and striped leaves, already somewhat affected by disease; and the streaked and crystal streaked, with thick and striped stems. These last two varieties, the violet and the Otaheite or white sugarcane, were the ones that dominated the plantations, being also the most resistant and the most productive in sugarcane juice. The Yuba sugarcane, one of the most widely cultivated, has a vitality superior to any of the other varieties, also having an advantage in production, which is due to the abundance of its stems. The average yield per hectare, which in the past was 20, 25, and 30,000 kilograms, now reaches 30, 35, and 50,000 kilograms, with the highest productions always corresponding to the lands eminently suitable for sugarcane cultivation and properly fertilized with manure and chemical fertilizers. Although sugarcane is cultivated with success in Malaga and Motril, in Spain, experience shows that in Madeira it should not exceed an altitude of 250 to 300 meters on the south coast, and 150 to 200 meters on the north coast. At an altitude of 450 meters, the sugarcane juice has only 4 to 6 degrees Beaumé, which means that the sugarcane produced there never reaches the prices at which those from the lower region are sold. According to the analyses carried out in 1911 by Dr. Otto Klein, the Yuba sugarcane cultivated in the lower region of the island, reaches up to 10.46 Beaumé, while the juice of the old Bourbon sugarcane sometimes reached 11.05. Mr. Luiz de Castilho, in a work entitled The Manufacture of Cane Sugar (Rio de Janeiro, 1892), reported that in Guadeloupe, the sugar cane analyses showed an average of 12.29 percent sucrose, in Cuba 12.5 to 14 percent, depending on the season, and in Brazil, in the Bracuhy lands, 14.86 percent. In seventy-one analyses carried out by Dr. Otto Klein on Yuba sugarcane stems, the average obtained was only 11.7, but it is worth noting that many of the canes sent to this chemist came from land located about 350 meters above sea level. In Madeira, prior to the Yuba sugarcane, with the then existing varieties, which were diverse, the sucrose percentages indicated by the sugarcane were 11%, and its yield ranged between 6 and 7 kilograms per percent, in crystallized sugar, while now, due to the improvement of the varieties and the gradual improvement of the manufacturing processes, the yield of sugarcane in crystallized sugar is 9 to 10 percent. According to technical explanations that have come to light, \"every 100 kilograms of Yuba sugarcane contain 78 liters of juice with a purity of 86+, which is a reason to consider this variety as precious or almost as precious as the varieties cultivated in the West Indies, whose juices have 84 to 88 purity,\" as stated by the author of a pamphlet published in 1910, entitled The Sugarcane Question in Madeira. The price of sugarcane has varied considerably in Madeira. In 1872, the Madeiran Sugar Factory Company paid 55 cents for every 30 kilograms of sugarcane with 9 to 10 degrees Beaumé, 60 for those with 10 to 11 degrees, and 65 for those with more than 11 degrees, but these prices were short-lived, and as soon as the enemies of the S. João factory managed to annihilate it, the price of that product dropped significantly. In 1881, the Torreão factory paid 45 cents for sugarcane, but this price, which was still profitable, did not last, and shortly after, the sugarcane fields disappeared due to the disease we have already mentioned. By 1862, the factories paid 30 cents for sugarcane, sometimes paying 32 and 35 cents, and finally the decree of December 30, 1895 established the price of 40 to 45 cents for 30 kilograms of sugarcane, and the decree of September 24, 1903, by which Madeira obtained an additional 5 cents in the minimum prices of sugarcane, an increase that the decree of March 18, 1911 did not alter. Currently, and by force of the provisions of decree no. 27,912, of July 31, 1937, the established price for sugarcane under legal conditions is 7.60$ for 30 kilograms. Some distilleries paid higher prices for sugarcane in 1918 than those established in the 1911 decree, but the government, in order to protect the district against the danger of alcoholism, determined that these distilleries should cease their operations, and from then on, registered distilleries could buy the rest of the production at the legal prices. It should be noted that due to various technical reasons, the amount of commercial sugar obtained does not exactly correspond to the saccharine richness of the sugarcane, but the difference is much smaller today than in the past, thanks to the manufacturing and maximum extraction processes adopted in the island. Before the 1895 decree, farmers could have sugar made on their own account, paying with a part of this product or with a certain amount of money the agreed price for the manufacturing, but this right was not recognized by the Torreão factory, after it was allowed to monopolize the sugar production services for the island's consumption. The cultivation of sugarcane, which occupied an area of 1,000 hectares in 1906, 1,100 hectares in 1911, 1,800 hectares in 1915, and 1,500 hectares in 1918, is, according to the agricultural engineer Mr. João da Mota Prego, more profitable than that of the vine, given the conditions of the trade in our wines, but less so than that of the banana. In the opinion of the same agronomist, this cultivation \"cannot cover an area much larger than it has occupied in recent years; what can increase is the intensity of production per unit of surface, this increase in production being very slow in any case, depending on a more intensive culture, that is, consuming more capital and therefore contradicted by the current regime of agricultural exploitation, the partnership. In the multiplication of sugarcane, the ends of the stems are usually used, which are much cheaper than other parts of the plant, and it is customary to plant them obliquely to facilitate the formation of the stools. The irrigation of the sugarcane fields during the hot season is carried out every 15 or 17 days, which does not mean that they cannot withstand longer periods of dryness. In certain locations with little water, the sugarcane is sometimes not irrigated for a month. The Yuba sugarcane is one of the varieties that have been cultivated in Madeira, and it is the one that best withstands drought, due to its rustic character. The construction of levadas began in Madeira during the 15th century, and thanks to them, the cultivation of sugarcane, initiated in the Campo do Duque, was able to spread to new locations, first in the south and then\n\nSugarcane is one of the crops that best withstands drought in Madeira due to its rustic nature. The construction of irrigation channels, known as 'levadas', began in Madeira during the 15th century. Thanks to these channels, sugarcane cultivation, which started in Campo do Duque, was able to spread to new locations, first in the south and later in the north of the island. The production of 300,000 arrobas of sugar on the island in the mid-16th century suggests that there were approximately two thousand hectares of sugarcane under cultivation at that time. It is possible that the irrigation of the land also utilized the waters from many sources that no longer exist today due to the reckless destruction of the ancient forests of Madeira by the people. The Santa Luzia, Castelejo, and Ribeira dos Socorridos irrigation channels were already constructed in the 16th century. An edict issued by the regent queen, D. Catarina, in the name of D. Sebastião, on October 19, 1562, ordered the cleaning of these and other channels, as many sugar canes were being lost and others were not being planted due to the neglect of cleaning the irrigation channels in time. The oldest document related to the sugarcane industry in the Funchal Archive dates back to 1562, indicating the initial progress of this industry in Madeira at that time. It granted permission for the construction of the first water mill for sugar production, indicating that there was no other mill with any other power source before that. Until this time, sugar production was likely scarce and purely domestic. In 1900, there were 49 sugarcane grinding factories in Madeira, 16 of which were powered by steam and 33 by water. Today, there are 51 such establishments, of which only one, H. Hinton's, produces all the sugar consumed in the archipelago or exported to Portugal. The processing capacity of this factory, one of the largest and most advanced known, now reaches 500 tons of sugarcane in twenty-four hours, whereas from 1895 to 1900, this capacity did not exceed 150 tons in the same time frame. Sugarcane not only serves as an industrial plant but also as a forage plant, as its leaves are enjoyed by livestock while still green. Sugarcane is generally defoliated twice, once from July to October, and again before harvesting. There is a varied and abundant legislation regarding the sugarcane industry in Madeira. The fundamental decree that currently governs sugarcane cultivation and industry is decree no. 3,847 of May 14, 1934. According to this decree, sugarcane cultivation is limited to that which has a minimum of 9 Baumé, which is essential for sugar consumed in Madeira and additionally for the alcohol and spirits consumed in the archipelago. This sugarcane production is guaranteed mandatory purchase at the legal price by the sugar factory, and if in any industrial year the sugar resulting from its processing exceeds local consumption, the factory may introduce the excess to the mainland up to a maximum of 200 tons, with exemption from duties and taxes. To achieve this balance, the aforementioned decree stipulates that the Funchal Customs Directorate will determine, through appropriate prior investigations and analyses, the sites and lands distant from the sugar and alcohol factories or the sea, where the sugarcane has less than 9 Baumé, and if even so the normal production of sugarcane exceeds the anticipated needs, the Government may order the necessary measures to extinguish the cultivation where it is less convenient. The varieties that replaced Bourbon sugarcane are extinct or nearly extinct on the island. The sugarcane fields in Madeira are now predominantly composed of Yuba cane, imported from Natal around 1897, and some varieties of P. 0. J., mainly imported from the province of Angola from 1933 onwards. Yuba cane, considered of inferior quality in Brazil, Mauritius, Louisiana, and other countries where it is or has been cultivated, has adapted so well to the land and climate of our island that it is rightly considered one of the most resistant and productive varieties to have existed here. Since 1934, the planting of sugarcane in lands that did not have it at that time has been prohibited, as well as in those where it is replaced by another crop. Later, decree no. 25,437 of May 31, 1935, established that when it becomes necessary to replace or renew sugarcane plantations to maintain the sugarcane fields in economic conditions for exploitation, the respective owners, with prior authorization from the Funchal Customs Directorate, may proceed with this replacement or renewal up to 80 percent of the replaced plants and 80 percent of the occupied area.",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Mota Prego": [
            "Agricultural engineer"
        ]
    },
    "years": {
        "1425": [
            "Introduction of sugarcane to Madeira"
        ],
        "1590": [
            "Flourishing sugarcane industry began to decline"
        ],
        "1598": [
            "Order prohibiting the loading of sugar from other regions onto ships in Madeira"
        ],
        "1608": [
            "Contract signed between the residents of the city and the municipal council"
        ],
        "1649": [
            "Order promising rewards and loans to those who restored the old sugar mills"
        ],
        "1748": [
            "Official demarcation of the sugarcane period on the island requests for permits to import sugar from Brazil"
        ],
        "1730": [
            "Requests for permits to import sugar from Brazil"
        ],
        "1736": [
            "Requests for permits to import sugar from Brazil"
        ],
        "1739": [
            "Requests for permits to import sugar from Brazil"
        ],
        "1741": [
            "Requests for permits to import sugar from Brazil"
        ],
        "1758": [
            "Requests for permits to import sugar from Brazil"
        ],
        "1765": [
            "Requests for permits to import sugar from Brazil"
        ],
        "1823": [
            "Production of an insignificant amount of sugar on the island"
        ],
        "1826": [
            "Production of an insignificant amount of sugar on the island"
        ],
        "1827": [
            "Increase in the number of sugar mills powered by oxen"
        ],
        "1846": [
            "Destruction of the vineyards"
        ],
        "1852": [
            "Destruction of the vineyards"
        ],
        "1853": [
            "Destruction of the vineyards in Ribeira Brava"
        ],
        "1854": [
            "Destruction of the vineyards in Canhas"
        ],
        "1855": [
            "Destruction of the vineyards in Canhas"
        ],
        "1856": [
            "Destruction of the vineyards in Canhas"
        ],
        "1857": [
            "Destruction of the vineyards in Arco da Calheta and Camara de Lobos"
        ],
        "1858": [
            "Destruction of the vineyards in Machico, Porto da Cruz, S. Jorge, Ponta Delgada, Paul do Mar, and Camara de Lobos"
        ],
        "1859": [
            "Destruction of the vineyards in S. Jorge and Faial"
        ],
        "1860": [
            "Destruction of the vineyards in S. Vicente"
        ],
        "1861": [
            "Destruction of the vineyards in Ponta Delgada"
        ],
        "1865": [
            "Production of 14,688,043 kilograms of sugarcane on the island"
        ],
        "1866": [
            "Destruction of the sugarcane fields"
        ],
        "1881": [
            "Prosperous sugarcane cultivation in Madeira the Torreão factory paid 45 cents for sugarcane"
        ],
        "1882": [
            "Previously unknown disease affecting the island"
        ],
        "1884": [
            "Almost complete destruction of the sugarcane fields"
        ],
        "1885": [
            "Almost complete destruction of the sugarcane fields"
        ],
        "1890": [
            "Scattered sugarcane plantations throughout the low-lying regions of the island"
        ],
        "1862": [
            "Factories paying 30 cents for sugarcane"
        ],
        "1895": [
            "Establishment of the price for 30 kilograms of sugarcane at 40 to 45 cents"
        ],
        "1903": [
            "Increase of 5 cents in the minimum prices for sugarcane"
        ],
        "1911": [
            "The decree of March 18, 1911 did not alter"
        ],
        "1937": [
            "Decree n. 27,912 of July 31, 1937"
        ]
    }
}