{
    "id": 723,
    "lang": "en",
    "is_original": false,
    "title": "Lava Channels",
    "fl": "L",
    "original_title": "Canais de Lava",
    "body": "In various parts of Madeira, there are caves carved in basaltic lava, generally of the most recent date, which were formed by a mechanism identical to that which in certain volcanic regions of the globe, such as the Azores and the Sandwich Islands, gave rise to similar formations.\n\nA narrow stream of still fluid lava, embedded in mud or scoria, slid along a slope or ravine, while its exterior, losing much of its heat through radiation, solidified, leaving the core at a still quite high temperature, allowing it to continue to move. The result was a channel in which the continent and the content were of the same nature, with the essential difference being the inequality of temperature.\n\nOnce the pasty core was exhausted, this kind of volcanic channel remained, the most perfect example of which in Madeira is the cave located near the mouth of the Ribeira de S. Vicente, which may measure about 80 meters in length and 4 to 5 meters in width.\n\nIn Montado dos Pessegueiros, a place in the same parish of S. Vicente, and in Porto do Moniz, there are also these channels, in currents of modern lava, and on the southern coast, both to the east and west of Funchal, there are traces of tunnels of this nature, most of which are located at sea level.\n\nThe Fojo, a deep chasm carved in friable tuff behind the coastline and a little to the east of Ponta da Cruz, seems to be the result of erosion and the collapse of a volcanic channel that once passed through there in remote times, flowing into the sea. The ruins of this channel, now confusedly accumulated in blocks of blackened lava, present smoothed surfaces with long and parallel grooves that characterize the walls of lava tunnels. The sea waters, having passed through a marine erosion cave nearby and having eroded the rocks underlying the channel, would have caused the aforementioned collapse, aided by rainwater flowing into the pit, eroding the tuff and widening its scope.\n\nBetween the Fojo and Ponta Gorda, not far from the Muralha dos Franceses, similar traces of other collapsed channels are observed, surrounded like the Fojo by yellow tuff of volcanic mud.\n\nHanging from the ceiling of some of these tunnels, curious excrescences of vitrified lava are observed, as if they were stalactites or resembled batavian tears, attesting to the fluidity of the rock under the action of very high temperatures. Specimens of these excrescences, remarkable for their size and bizarre shape, were found in a cave in Ribeira da Janela.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "Ribeira de S. Vicente": [
            "Near the mentioned cave"
        ]
    },
    "people": {},
    "years": {}
}