{
    "id": 727,
    "lang": "en",
    "is_original": false,
    "title": "Canavial (Conde de)",
    "fl": "C",
    "original_title": "Canavial (Conde de)",
    "body": "João da Camara Leme Homem de Vasconcelos, 1st Viscount and 1st Count of Canavial, was one of the most illustrious Madeirans of the 19th century. He was born in this city on June 22, 1829, the son of the landowner Antonio Francisco da Camara Leme Homem de Vasconcelos and D. Carolina Moniz de Ornelas Barreto Cabral, both belonging to ancient and noble families of this island.\n\nAfter completing his secondary studies in Funchal, he went to Montpellier, where he obtained a bachelor's degree in science in 1852 and a doctorate in medicine in 1857, always proving to be a very dedicated student with exceptional intelligence. His astonishing activity, which was one of the characteristics of his spirit until his death, allowed him, even as a student, both in Madeira and in France, to dedicate himself to various literary and scientific works. This is evidenced by his frequent collaboration in various magazines and newspapers, the translation of Alexandre Dumas' drama 'The Count of Herman,' published in a 250-page volume, and 'Etudes sur les ombellifères venéneuses,' a 218-page volume, which received a favorable review from the Academy of Sciences and Letters of Montpellier, earning him a place as a member of the same Academy.\n\nAfter completing his doctorate, he continued his scientific studies, and in 1858, in a universal competition, despite being a foreigner, he obtained the fourth prize for an extensive paper he wrote on the topic 'Des rapports de l’alimentation avec la respiration. Existe-t-il des aliments qui méritent le nom de respiratoires?' He also wrote a lengthy study entitled 'De la température de l’homme et des animaux,' which received an honorable mention from the Imperial Academy of Medicine of Paris, a detailed paper titled 'Quelques considérations ayant pour but de démontrer que la théorie des combustions jette un grand jour sur plusieurs points du domaine de la pathologie,' which remained unpublished but served as the title for admission to a scientific society, and a valuable work, which was awarded under the title 'De la chaleur animale,' in addition to other studies that were scattered throughout specialized magazines, all of which opened the doors to many academies and scientific societies in our country and abroad.\n\nIn 1859, he repeated acts at the Medical School of Lisbon, and the following year was appointed demonstrator of anatomy at our Medical School, becoming a full professor in 1867. As a lecturer and director of the same School, he had to engage in some struggles with his colleagues in teaching, publishing two large volumes on the subject, which, despite the partiality with which they may have been written, are works of undeniable value. He enjoyed a great reputation as a clinician and was considered a distinguished physician by all. He and Dr. Luz Pita were, without offense to anyone, the two great medical figures of Madeira in the last century. The breadth of his knowledge and his great clinical insight earned him the status of a man of superior stature in the field of medicine. The Count of Canavial engaged in several controversies with some of his colleagues in the press, writing various pamphlets, all revealing a rare talent and extensive erudition.\n\nLike other superior men, he also ventured into the tortuous meanders of politics, rendering futile so many valuable gifts of talent and knowledge that, in another field, would have been of great benefit and significance to all. A considerable part of his existence was absorbed by the sterile politics of the local scene, which led him to fierce battles in the press, where he edited many newspapers and published several pamphlets, revealing himself as a polemicist of strong character and astonishing fecundity as a writer. In this regard, his work is vast, always presenting his language in a correct and elegant form, although devoid of great stylistic refinements.\n\nAs the head of the district, he was one of the most active and zealous administrators of this archipelago. He worked tirelessly for the greatness and prosperity of his land, although he did not achieve as much as could be expected from the efforts and endeavors he employed.\n\nAs governor of Madeira, he wrote a book entitled 'Apontamentos para o estudo da crise agricola no distrito do Funchal,' which can still be read and consulted profitably today.\n\nHis great intellectual activity also manifested itself as an intelligent industrialist, promoting and directing the establishment of the 'Madeiran Sugar Factory Company' and introducing a remarkable improvement in the processes for the production of brandy, in order to better utilize the raw material used in it. This improvement, for which he obtained a patent, led to disputes and controversies, and he published several pamphlets on the subject. He also made profitable studies on the treatment and refinement of wines, and also wrote an interesting book and published extensive articles in newspapers on this subject.\n\nThe 'Madeiran Sugar Factory Company' would have been a great element of prosperity for our land if it had not been for the unfair and deliberate war waged against it.\n\nThis remarkable man, who was simultaneously a clinician, professor, public official, man of science, journalist and writer, politician, and industrialist, and who in all these manifestations of human activity revealed the qualities of an exceptionally privileged spirit, could have been great among the great if, at times, petty and sterile political and personal issues had not excessively absorbed the concerns of his vast and robust intelligence.\n\nThe Count of Canavial died in this city on February 13, 1902, at the age of 73.\n\n Bibliography\n\n- The most abundant collection of his writings, which would fill many volumes, was scattered throughout the newspapers of the time and largely focused on the sterile political issues of the time, in which he expended the most vital energies of his great talent and his astonishing activity. These journalistic writings also include numerous articles he wrote about his inventions and industrial improvements, as well as medical subjects, some of which were later published in pamphlets. For this purpose, he was the editor and owner of several periodicals, such as A Liberdade, O Distrito do Funchal, A Luz, and others.\n\nOf his literary works, published in volumes and pamphlets, we can mention the following:\n\n- O Conde Herman, a drama by Alexandre Dumas, translated by J. C. L., Funchal, 1850, 250 pages;\n- Etudes sur les ombellifères venéneuses, Montpellier, 1857, 218 pages;\n\nReport and project of regulations for the Medical-Surgical School of Funchal, Funchal, 1868, 123 pages in folio;\n- Brief considerations on a ligation of the iliac artery, 1868, 23 pages;\n- A lesson in surgical clinic, 27 pages, 1878;\n- Dr. Antonio da Luz Pitta, Pharmacist Francisco Xavier de Sousa, and Dr. João da Camara Leme, 88 pages in folio, 1869;\n- A traumatic ophthalmia, clinical lesson, 1868, 29 pages;\n- Speech delivered at the meeting of the progressive party, 1870, 18 pages;\n- João Augusto d'Ornellas and the New Sugar Factory, 1871, 28 pages;\n- Brief instructions on the cultivation of sugar beet, 1871, 16 pages;\n- Report of the Directorate of the Madeiran Sugar Factory Company, 70 pages in folio, 1871;\n- Madeiran Sugar Factory Company, director's report, 1872, 24 pages;\n- Letter about the new vine disease in Madeira, 1872, 21 pages;\n- Guide for the Madeiran sericulturist, 1874, 32 pages;\n- An agricultural crisis, an aerial road, and an anonymous society, 1876, 146 pages;\n- Speech delivered on March 20, 1876, at the opening session of the Central School of the Association for the Protection and Instruction of the Female Sex of Funchal, Funchal, 1876, 56 pages;\n- Notes for the study of the agricultural crisis in Funchal, Funchal, 1879, 110 pages;\n- The Madeiran Sugar Factory Company, Roberto Leal, and Dr. Tarquinio T. da Camara Lomelino, 1879, 40 pages;\n- Brief notice on the treatment of wine by heat, 882, 12 pages;\n- An industrial privilege, 1883, 93 pages;\n- A civil action against Mr. W. Hinton, 1884, 79 pages; The response of Dr. Vicente Candido Machado, 1884, 112 pages;\n- A proposal for the solution of the crisis through which the country is passing, 1884, 71 pages;\n- Brief considerations on the rights of foreign sugar, 1885, 16 pages;\n- The cultivation of sugar cane and the rights on sugar, 1885;\n- Congratulations to the illustrious Portuguese explorers, Hermenegildo Capello and Roberto Ivens, 1885, 7 pages;\n- Outline of an idea about industrial credit, 1886, 9 pages;\n- The wines of Madeira and their discredit by the estufas, 1889, 91 pages;\n- Notice about the Cannavial wine, 1882, 23 pages;\n- Response to the criticism made by Mr. Dr. João Augusto Teixeira... to the “Notice about the Cannavial wine“, 1892, 90 pages;\n- The three systems of treatment of Madeira Wines, 1900, 22 pages.\n\nThe idea of erecting a monument to the Count of Canavial in this city arose recently (1921), and for this purpose, a meeting was held in the first days of October 1920, in order to agree on how to pay a public and dignified tribute to our illustrious compatriot and perpetuate the memory of his name among us. This initiative was taken by our compatriot Dr. Abel Capitolino Baptista.\n\nAt the end of the avenue of “Dr. Manuel de Arriaga“ in front of the Cathedral Square, there is (1923) on a well-crafted marble pedestal, the bronze bust of the Count of Canavial, which was inaugurated on March 2, 1922, and the ceremony for laying the first stone of the monument took place on December 1 of the previous year.\n\nThis monument was moved a few years ago to Campo da Barca and placed near the Disinfection Post.\n\nFor further information on the above, read the articles Association for the Protection and Instruction of the Female Sex of Funchal, Madeiran Sugar Factory Company, and Estufas, published in this Elucidario.",
    "categories": [
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João da Camara Leme Homem de Vasconcelos": [
            "1st Viscount and 1st Count of Canavial, illustrious Madeiran from the 19th century"
        ],
        "Antonio Francisco da Camara Leme Homem de Vasconcelos": [
            "Landowner"
        ],
        "D. Carolina Moniz de Ornelas Barreto Cabral": [
            "Belonging to ancient and noble families of the island"
        ],
        "Conde de Canavial": [
            "Governor of Madeira, intelligent industrialist, promoter of the 'Madeiran Sugar Factory Company', scholar in the treatment and refinement of wines, clinician, professor, public official, man of science, journalist, writer, politician, and industrialist"
        ]
    },
    "years": {
        "1829": [
            "Birth of João da Camara Leme Homem de Vasconcelos"
        ],
        "1852": [
            "Obtained a bachelor's degree in science"
        ],
        "1857": [
            "Obtained a doctorate in medicine",
            "Published 'Etudes sur les ombellifères venéneuses' in Montpellier"
        ],
        "1858": [
            "Received the fourth prize for an extensive essay on the relationship between nutrition and respiration"
        ],
        "1859": [
            "Repeated acts at the Medical School of Lisbon"
        ],
        "1867": [
            "Appointment as a proprietary professor at the Medical School"
        ],
        "1902": [
            "Death of the Count of Canavial"
        ],
        "1850": [
            "Publication of the drama 'O Conde Herman' by Alexandre Dumas"
        ],
        "1868": [
            "Publication of a report and a draft regulation for the Medical-Surgical School of Funchal"
        ],
        "1870": [
            "Delivered a speech at the progressive party meeting"
        ],
        "1871": [
            "Publication of 'João Augusto d’Ornellas e a Nova Fabrica de Assucar'"
        ],
        "1876": [
            "Delivered a speech at the opening session of the Central School of the Association for the Protection and Instruction of the Female Gender in Funchal"
        ],
        "1879": [
            "Publication of 'Apontamentos para o estudo da crise agricola no Funchal'"
        ],
        "1882": [
            "Publication of 'Noticia sobre o vinho Cannavial'"
        ],
        "1889": [
            "Publication of 'Os vinhos da Madeira e o seu descredito pelas estufas'"
        ],
        "1892": [
            "Response to criticism by Dr. João Augusto Teixeira regarding 'Noticia sobre o vinho Cannavial'"
        ],
        "1900": [
            "Publication of 'Os tres systemas de tratamento dos Vinhos da Madeira'"
        ]
    }
}