{
    "id": 729,
    "lang": "en",
    "is_original": false,
    "title": "Cancioneiro de Resende (Madeira in)",
    "fl": "C",
    "original_title": "Cancioneiro de Resende (A Madeira no)",
    "body": "Teofilo Braga, in his book Poetas Palacianos, which extensively deals with the 'Cancioneiro de Resende', includes a chapter entitled 'King D. Duarte and the poetic cycle of Madeira', where for the first time the idea of the existence of a group of poetry enthusiasts, natives of Madeira or residents of the island, is exposed. This group had a significant representation in the Cancioneiro and due to their undeniable literary merit, they could constitute a distinct cycle or school, amidst the numerous poets featured in that famous collection. It seems to us that the illustrious writer took the commendatory concept, which he benevolently formed about this Madeiran Cycle or School, too far. Dr. Alvaro Rodrigues de Azevedo, a distinguished commentator of 'Saudades da Terra' and also a literary critic, disagrees with Teofilo Braga's opinion, making the following sensible considerations: 'We are of the opinion that the group of Madeiran poets from this period does not constitute a distinct cycle, but merely a branch of the continental cycle, because it does not have its own type; the nature and form of the productions of these poets are common with those of the other palatial poets of the same school, collected in the Cancioneiro Geral. However, this very remarkable group is still sufficient reason for the island of Madeira to have an honorable share in the pre-classical history of national literature, a share that T. Braga claimed for it.' We will now try to make a brief inventory or review of these poetic compositions inserted in the 'Cancioneiro Geral de Garcia de Resende', going through the pages of its five volumes (ed. 1910-1918) and at the same time presenting some brief personal characteristics that can better identify the names of the authors to which they refer. The first volume of the Cancioneiro opens with the famous poetic dispute about 'O Cuydar e o Sospirar', to which many works make frequent references and in which various palatial poets took part, occupying over a hundred pages of the edition we are consulting. The Madeira Cycle is adequately represented with the compositions of the troubadour João Gomes, of whom, in another place, we have already said: 'It is not ascertained whether he came to this archipelago as one of its early settlers or if he was born in Madeira. In various writings, he is cited by the name of João Gomes da Ilha and also by the name of João Gomes the Troubadour, as he cultivated poetry with distinction, with thirteen of his compositions found in the 'Cancioneiro de Garcia de Resende'. He married in Funchal with D. Guiomar Ferreira, daughter of Gonçalo Aires Ferreira, the well-known companion of João Gonçalves Zargo. He had sesmaria lands on the banks of the river, which took and still retains the name of João Gomes. He was a page of the Infante D. Henrique and died around the year 1495. In addition to the above-mentioned verses included in the dispute of 'O Cuydar e o Sospirar', there are twenty more poetic compositions in the Cancioneiro, all subordinated to the title 'De Joham Gomez da Ylha', although with some variations in the way of spelling these epigraphs. As Dr. Rodrigues de Azevedo has noted, João Gomes was the most prolific of the poets of the Madeira Cycle; to which we can add that he was also the most distinguished of all. Immediately following him in the Cancioneiro is the name of Tristão Vaz Teixeira, who is found there under the heading 'De Tristam teyxeyra capitãao de Machyco'. He was the second captain-donor of Machico and the son of the first donor Tristão Vaz, having been born on the Portuguese mainland and died in the capital of his donation, where he was buried in the chapel of S. João, founded and erected by him in the parish church of the town of Machico. He became better known by the name of Tristão das Damas because, as Dr. Gaspar Frutuoso says, he was very courtly, a great speaker, and made many mottoes for the ladies, and was very eloquent in speech. He appears as one of the most important characters in the interesting Madeiran novel 'A Filha de Tristão das Damas', authored by the illustrious writer and academic Mr. J. Reis Gomes, with one of his poems reproduced there, which is included in the second volume of the Cancioneiro. João Gonçalves da Camara, son of João Gonçalves Zargo and the second captain-donor of Funchal, appears in Garcia de Resende's collection with three poetic compositions under the heading of 'Joham Gonçalves capytão da ilha'. As can be inferred from the information given by Frutuoso, he must have been born around 1414 and died in Funchal on March 25, 1501, being buried in the church of the convent of Santa Clara, near the steps of the high altar, where a few years ago the tombstone covering his grave was discovered. He greatly developed the colonization work initiated by his father, significantly contributing to the progress and greatness of the old town of Funchal. In our hard-fought battles in Morocco against the Moors, he distinguished himself notably for his fearless courage and also for the material aid he sometimes provided to avert the imminent danger in which the Portuguese domains of that region found themselves. He was the founder of the convent of Santa Clara, to which he donated the large property of Curral das Freiras in 1492. He also appears as a notable character in the aforementioned novel 'A Filha de Tristão das Damas'. Manuel de Noronha, another palatial poet of the 'Cycle of Madeira', has some compositions in the Cancioneiro. He was born in Funchal and was the son of the second captain-donor João Gonçalves da Camara. The old Madeiran chronicles speak highly of the services he rendered in North Africa and his great bravery as a soldier, especially referring to an encounter 'in which at the head of a hundred and fifty knights, almost all from the island, he performed valorous deeds.' With a small production of eight verses, we come across the name of Pero Correia, or rather Pedro Correia, as read in various writings that deal with Madeira's affairs. He was the second captain-donor of Porto Santo, although Gaspar Frutuoso does not consider him as such. Upon the death of his father-in-law Bartolomeu Perestrelo, the first donor of that island, Pedro Correia bought the captaincy of Porto Santo, which he administered for several years. When Bartolomeu Perestrelo's son and heir reached adulthood, he contested the possession of the donation from which he had been unjustly dispossessed, managing to regain it by order of the monarch and take possession of it. Pedro Correia was the captain-donor of the island of Graciosa, which he had to abandon when he settled in Porto Santo. Teofilo Braga and Rodrigues de Azevedo also include in the Cycle of Madeira the poets Duarte de Brito, Rui de Sousa, and Rui Gomes da Gran, whom the historian of the islands (Saud., 156) informs us were married to granddaughters of João Gonçalves Zargo, and also João de Abreu, married to a granddaughter of Tristão Vaz, the first donor of Machico, with some compositions of these poets found in the first and fourth volume of the Cancioneiro. The following words of Teofilo Braga also seem to be directed at a poet from Madeira: 'In some verses by Francisco da Silveira, written in 1498, referring to a nobleman from the island of Madeira, who was in Castile, he mentions the Count of Tendilha, as a poet, father of the leader of the school of Seville Diogo Hurtado de Mendonça: 'Tell the Count of Tendilha and Lady Bobadilha if from the island of Funchal was a man so much to his misfortune in Castile.' This composition is extensive and is entitled (Canc., IV-230): 'From the Moorish coudel Francisco da Sylveira being in Portugal to these ceroylas of Manuel de Noronha, which he sent to Castile.' From this, we cannot clearly deduce the commentary made by T. Braga, who certainly would have had another element of information, in addition to what was provided by the context of the aforementioned poetic composition.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Teofilo Braga": [
            "Writer",
            "Teofilo Braga"
        ],
        "D. Duarte": [
            "King"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Commentator of Saudades da Terra and also a distinguished literary critic"
        ],
        "Garcia de Resende": [
            "Author of Cancioneiro Geral"
        ],
        "J. Reis Gomes": [
            "Illustrious writer and academician"
        ],
        "João Gonçalves da Camara": [
            "Second captain-donatary of Funchal"
        ],
        "Frutuoso": [
            "Information given by Frutuoso"
        ],
        "Manuel de Noronha": [
            "Palace poet of the “Ciclo da Madeira“"
        ],
        "Gaspar Frutuoso": [
            "Gaspar Frutuoso"
        ],
        "Bartolomeu Perestrelo": [
            "First grantee of that island"
        ],
        "Rodrigues de Azevedo": [
            "Rodrigues de Azevedo"
        ],
        "Duarte de Brito": [
            "Poets of the Cancioneiro"
        ],
        "Rui de Sousa": [
            "Poets of the Cancioneiro"
        ],
        "Rui Gomes da Gran": [
            "Poets of the Cancioneiro"
        ],
        "João de Abreu": [
            "Married to a granddaughter of Tristão Vaz, the first grantee of Machico"
        ],
        "Francisco da Silveira": [
            "Nobleman from the island of Madeira"
        ],
        "Conde de Tendilha": [
            "Father of the head of the Seville school Diogo Hurtado de Mendonça"
        ]
    },
    "years": {
        "1877": [
            "Poetic dispute about “O Cuydar e o Sospirar“"
        ],
        "1910-1918": [
            "Edition of the five volumes of Cancioneiro Geral by Garcia de Resende"
        ],
        "1495": [
            "Death of João Gomes"
        ],
        "1414": [
            "João Gonçalves da Camara must have been born around 1414"
        ],
        "1501": [
            "João Gonçalves da Camara died in Funchal on March 25, 1501"
        ],
        "1492": [
            "Donated the large property of Curral das Freiras in the year 1492"
        ],
        "1498": [
            "Verses by Francisco da Silveira, written in 1498"
        ]
    }
}