{
    "id": 734,
    "lang": "en",
    "is_original": false,
    "title": "Canhas (Freguesia dos)",
    "fl": "C",
    "original_title": "Canhas (Freguesia dos)",
    "body": "“... and passing a stream that is beyond this Ponta do Sol, he traced a church of the apostle Santiago on a hillside, and also found the fire that he ordered to be put along the coast; therefore, they could not pass, as the woods were very dense and there was a great fire in part of it. For this reason, they descended to a stream, and, always following the sound of the water, they reached the sea, where they found the boats.“ This excerpt from Frutuoso, which refers to the initial exploration made by Zarco and some of his companions of the discovery, gives us information about their passage through the lands that later constituted the parish of Canhas and, therefore, about the people who first crossed the virgin forests that covered the same lands. The origin of the name of this parish is well known. A family with the surname Canha, which settled there in the early days of colonization, gave their lands the name Canhas, which was later passed on to the future parish, and from which these same lands were the ancient and original nucleus. Some affirm, including the authoritative commentator of the Insulana History, that it was João de Canha, squire of the Duke of Vizeu D. Diogo, one of the first settlers of Canhas, who had land granted to him, leasing it to D. Constança Rodrigues de Almeida, widow of João Gonçalves Zarco, and that his son Rui Pires de Canha was the founder of the chapel of São Tiago, where the parish seat was later established. However, the illustrious annotator of the Saudades da Terra is of the opinion that Rui Pires de Canha is an older settler than João de Canha, not indicating the degree of kinship that might exist between these two individuals. The most common belief, shared by several noblemen we consulted, is that João de Canha settled there first, with Rui Pires de Canha being one of his descendants who also acquired several lands within the limits of this future parish. The royal decree of January 30, 1577, entrusted the diocesan bishop D. Jeronimo Barreto with the authority to create this parish, which only a few years later was definitively established, having been separated from the parish of Ponta do Sol. The first vicar appointed there was Father Diogo da Silva, with an annual stipend of 20,000 réis, which, by the decree of July 10, 1653, was reduced to 19,000 réis in cash, one and a half bushels of wheat, and one and a half barrels of wine. Diogo da Silva was succeeded as parish priests of this parish by Belchior Alvares de Araujo, Antonio Fernandes, Amaro de Freitas, Francisco Rodrigues, and Antonio Novais Ferreira, during the period from its foundation until the year 1647. The new parish was installed in the chapel of São Tiago, founded, as we said, by Rui Pires de Canha, although others attribute its construction to Braz da Camara or even to Rafael Castanho. We do not know when the parish seat was transferred from this chapel to the new church, nor in which year the construction of this church took place. We conjecture that the new temple was erected in the first quarter of the 16th century, knowing, however, that in 1676 the Council of Finance ordered important repairs to be carried out in the chancel, and that D. José I, by decree of 1752, ordered the reconstruction of the parish church. The first stone was solemnly laid on July 22, 1753, and on March 4, 1756, the episcopal decree authorizing its consecration and opening for worship was issued, which took place shortly thereafter. During a pastoral visit, the diocesan prelate ordered the parish priest Antonio de Caires to request the creation of a curacy, in view of the development that the population had already reached, and the position of curate was created by the royal decree of December 7, 1731, with an annual stipend of one and a half bushels of wheat and one and a half barrels of wine. There are in this parish the chapels of Santo André Avelino, Nossa Senhora dos Anjos, and Sagrado Coração de Jesus. It had, but they have already disappeared, the chapels of São Tiago, Nossa Senhora do Monte and Sant'Ana, Nossa Senhora da Anunciação, and Nossa Senhora do Socorro. We will make special reference to all of them in the appropriate place. This parish still preserves some of the old customs and typical customs of the Madeiran peasants, which are completely disappearing everywhere. The skirt dresses, homemade, woven with stripes of bright and varied colors, with a picturesque aspect, as well as the short capes, made of dark cloth, with bands at the edges and trimmed with blue silk ribbon, are still generally used in this parish, giving the fairs and gatherings of the people a characteristically regional and very interesting appearance, which is a pity to see replaced by ridiculous fashions that do not suit the simple and modest women of our countryside. An old custom still predominant here in the way of addressing people, in which the second person plural is always used, deserves due mention in this place. 'Podeis ajudar-me?' (Can you help me?), 'ide lá, vinde cá' (go there, come here), and many other phrases are commonly and daily used in the familiar treatment of the inhabitants of this parish. Its main sites are Lombo da Piedade, Achada and Levada do Poiso, Anjos, Barreiro and Feiteiras, Carvalhal and Carreira, Serrado and Cova, Cruz, Fajã and Eiras, Lombo dos Canhas, Outeiro, Poiso, Salões and Levada da Madalena, Socorro and Vale and Cova do Pico. There is a small port there, called dos Anjos, because it is located in this place, and in this place stands a chapel known by the invocation of Nossa Senhora dos Anjos. The commercial and passenger movement of the parish is mainly done through the town and port of Ponta do Sol. Despite being considered a settlement in the interior, as the sea barely bathes a very insignificant part of its coast, it is nevertheless a manufacturing center of some importance and much superior to a large number of other coastal parishes. There are four butter factories, one cheese factory, two distilleries, one wood sawmill, and one pasta factory. It has a boys' school, created about 50 years ago, and a girls' school, of recent creation. Intended for the irrigation of this parish and having their origin there, are the levadas of Pico and das Cruzes. Canhas borders to the north with the mountains that border the Paul da Serra, to the south with the ocean and Madalena do Mar, east with Ponta do Sol and west with Arco da Calheta. It has 3882 inhabitants.",
    "categories": [
        "geography",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Canhas"
    ],
    "locations": {
        "Lombo da Piedade": [
            "Locality"
        ],
        "Achada": [
            "Locality"
        ],
        "Levada do Poiso": [
            "Locality"
        ],
        "Anjos": [
            "Locality"
        ],
        "Barreiro": [
            "Locality"
        ],
        "Feiteiras": [
            "Locality"
        ],
        "Carvalhal": [
            "Locality"
        ],
        "Carreira": [
            "Locality"
        ],
        "Serrado": [
            "Locality"
        ],
        "Cova": [
            "Locality"
        ],
        "Cruz": [
            "Locality"
        ],
        "Fajã": [
            "Locality"
        ],
        "Eiras": [
            "Locality"
        ],
        "Lombo dos Canhas": [
            "Locality"
        ],
        "Outeiro": [
            "Locality"
        ],
        "Poiso": [
            "Locality"
        ],
        "Salões": [
            "Locality"
        ],
        "Levada da Madalena": [
            "Locality"
        ],
        "Socorro": [
            "Locality"
        ],
        "Vale": [
            "Locality"
        ],
        "Cova do Pico": [
            "Locality"
        ],
        "Ponta do Sol": [
            "Locality"
        ],
        "Madalena do Mar": [
            "Locality"
        ],
        "Arco da Calheta": [
            "Locality"
        ]
    },
    "people": {
        "Zarco": [
            "Explorer"
        ],
        "João de Canha": [
            "Settler"
        ],
        "Rui Pires de Canha": [
            "Founder of the chapel of São Tiago"
        ]
    },
    "years": {
        "1577": [
            "Creation of the parish"
        ],
        "1653": [
            "Change in the annual stipend"
        ],
        "1752": [
            "Order for the reconstruction of the parish church"
        ],
        "1753": [
            "Laying of the first stone of the new temple"
        ],
        "1756": [
            "Authorization of consecration and opening for worship"
        ]
    }
}