{
    "id": 735,
    "lang": "en",
    "is_original": false,
    "title": "Caniçal (Freguesia do)",
    "fl": "C",
    "original_title": "Caniçal (Freguesia do)",
    "body": "At the eastern end of Madeira lies this small and solitary parish. It is a village of poor fishermen, located between the rugged rocks that separate it from Machico and the intricately shaped and rugged terrain that forms the São Lourenço cape. It can be said that it is isolated from the rest of the island, although it is not separated from it by the ocean, due to the difficulty of communications, which, only in circumstances of extreme necessity and only when the state of the sea does not allow it, are established with the neighboring parish of Machico, through a narrow path carved in the rock, sometimes steep and always scattered with the most risky and imminent dangers. The existence of its inhabitants revolves around the labors of fishing, to which they mainly dedicate themselves, and the cultivation of some lands. They live well below a strict average, and when storms break out and towering waves come to lash the coast, preventing the work at sea, misery and hunger enter many households and display all their horrors there. They are a peaceful and orderly people, accustomed to the happy tranquility of that isolation, unaware of the comforts and conveniences of populous centers and therefore not envying the pleasures and attractions that those places, where hustle and pleasure prevail, provide to the fortunate ones.\n\nThe origin of its name must be the same as we pointed out for the parish of Caniço, and, adopting it as such, we do not seem to be very far from the truth. The primitive nucleus of the colonization of this parish \"comes, says Dr. Azevedo, from the populated estate in the place so called (Caniçal), which belonged to Vasco Martins Moniz, who died in 1510; he made a morgadio there, by will of September 5, 1489, in favor of his firstborn Garcia Moniz, who was the lord of Caniçal and the founder of the church of the place, in the first quarter of the 16th century\".\n\nOlder, but perhaps still contemporary with Vasco Martins Moniz, was João Teixeira, the third son of the discoverer Tristão Vaz, the first lord of Machico, and of him Gaspar Frutuoso says: \"... he was a great hunter and inclined to hunting, and for that reason he had in the town of Machico a hunting ground in Caniçal, with so much game of rabbits, partridges, peacocks, and many wild pigs, that it is affirmed that it was the best hunting ground in all of Portugal: which is indicated by a letter that is now in the Chamber of Machico, written by King D. Manoel to its officials, in which he recommends them very much to keep a close watch on the hunting ground of the sons of the first captain, and that no one enters it, because they claimed and affirmed that, if he happened to come to the island, he could hunt and chase in no other lands, except in this one of Caniçal, and the fields of Santa Catharina\".\n\nAlthough there seems to be some exaggeration in the words of the chronicler, we must nevertheless believe that the hunting ground was important, and the lands that constituted it still retain the name of Terras de João Teixeira.\n\nCaniçal is the oldest of the small parishes of this island. Its isolation and communication difficulties with the neighboring settlements, even more than the number of its inhabitants, advised the creation of the parish, which took place around 1561, as at that time there were not even 15 households populating it. The royal charter of September 12, 1564 fixed the annual salary of the parish priest at 14,300 réis, which was respectively increased by the charters of November 24, 1572, September 10, 1589, October 22, 1592, and August 31, 1609, then receiving annually the stipend of 24,000 réis in cash, a measure of wheat, and a barrel of wine, which, considering the population, constituted a salary higher than that of other vicars, justified by the poverty and isolation of the place. We know that from 1590 to 1660, the parish priests in this parish were Father Amador Caldeira, Antonio Ferreira de Quental, Matias Catanho, and Vicente Luiz.\n\nIt was in the chapel of S. Sebastião, founded by Garcia Moniz in the first quarter of the 16th century, that the seat of the new parish was established. Around 1594, the same chapel was added to or rebuilt, leaving it in such a state of ruin by the earthquake of 1748, that a contemporary witness says that *there is no other remedy than a new building+. On June 9, 1749, the first stone was laid for the construction of the new temple, which is the current one, and its solemn blessing took place on December 13, 1750. It was erected in a location a little away from the first church, which still retains the name of Sitio da Igreja Velha.\n\nThis parish has the chapel of Nossa Senhora da Piedade, picturesquely situated on the top of a hill and leaning over the waters of the ocean. It was built on the Gordo or da Piedade hill, 4 kilometers away from the parish church. It is worth mentioning the unique procession that takes place every year towards this chapel, with the religious procession leaving the parish church on the way to the beach, where it boards some beautifully adorned boats, being closely followed by a considerable number of small sailboats to the foot of the hill, where the landing takes place, and then the arduous ascent of the steep cliff, finally entering the small and solitary hermitage.\n\nThe lands of this parish are largely uncultivated, due to the scarcity of irrigation water. There is a lack of drinking water sources and it is not crossed by rivers. The author of the \"Saudades\", certainly referring to a time long before this book was written (1590), says the following: \"In order to irrigate sugar canes in this town (Machico) and in Caniçal, a watercourse was drawn from so far away, that from the place where it originates to the town it will be four and a half leagues or close to five, in which more than one hundred thousand cruzados were spent, as it came from great mountains and depths; and they say that in its construction two peaks of hard rock were pierced, because there was no other remedy. Raphael Catanho, a Genoese, with the great spirit he has, like almost all foreigners and especially those of this nation, was the first to start drawing this water, and then the King ordered it to be taken to completion: and, because of the great cost it incurred, it is no longer used. To this passage from Frutuoso, Father Fernando Augusto de Pontes adds, in his interesting book Excursions in Madeira: \"it is this same watercourse that supplies water to the Palheiro Ferreiro estate\". It seems that in the past this parish had a remarkable afforestation, and even today, to the north of it, there are some forests, perhaps remnants of the ancient forests.\n\nWithin the boundaries of this parish are the well-known Fossils, which are one of the most interesting points that this island offers to naturalists' observations. We refer to them elsewhere. (See Calcareous Bodies of Piedade).\n\nThe São Lourenço cape with its adjacent islet, where a lighthouse and a telegraph and semaphore station are installed, deserve a more detailed reference, which we will do in a separate article.\n\nBetween the settlement and the São Lourenço cape lies the interesting and picturesque bay of Abra, no less vast than that of Machico, and very abundant in fish. There was the thought of building a sheltered port and a naval arsenal there, and for this purpose, some studies were carried out in the first quarter of the last century.\n\nThis side of the bay, that is, between it and the settlement, is a small beach called Prainha, which is quite popular among vacationers who spend the summer season in the town of Machico. It is the only sandy beach on this island, located at the bottom of a small and picturesque cove. In its vicinity stood the old church, and today the construction of salt pans is being prepared there.\n\n\n\nWith the exception of the populated area, this parish is generally very mountainous and rugged in its terrain. Mention can be made of the mountains or peaks of Penedo do Saco, Junqueiro, Lagedo, Cancela, Judeu, Dragoal, Tojal, Facho, and Castanho, with the highest point being over 600 meters above sea level. The peak of Cancela is an extinct crater, and from its vicinity, one can see the tip of S. Jorge and the island of Pôrto Santo. It is on this eminence that the cape or point of São Lonrenço truly begins.\n\nThe main sites are Banda do Silva, Serrado do Marmeleiro, Entre as Aguas, and Banda de Além.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Caniçal",
        "Machico"
    ],
    "locations": {
        "Madeira": [
            "Island"
        ],
        "Caniçal": [
            "The oldest parish on the island, isolated and with communication difficulties."
        ],
        "Machico": [
            "A village where vacationers spend the calm season"
        ]
    },
    "people": {
        "Vasco Martins Moniz": [
            "Deceased in 1510; established a morgadio there by will dated September 5, 1489, in favor of his firstborn Garcia Moniz, who was the lord of Caniçal and the founder of the church in the place, in the first quarter of the 16th century"
        ],
        "João Teixeira": [
            "Third son of the discoverer Tristão Vaz, the first lord of Machico; he was a great hunter and inclined to hunting; there was a hunting ground of his in the Caniçal, with so much game of rabbits, partridges, peacocks, and many wild pigs"
        ],
        "Garcia Moniz": [
            "Founder of the chapel of S. Sebastião in the first quarter of the 16th century"
        ],
        "Raphael Catanho": [
            "Genoese who began to draw water to irrigate sugar canes"
        ]
    },
    "years": {
        "1510": [
            "Death of Vasco Martins Moniz"
        ],
        "1489": [
            "Will of Vasco Martins Moniz in favor of his firstborn Garcia Moniz"
        ],
        "1561": [
            "Creation of the parish of Caniçal"
        ],
        "1564": [
            "Royal decree fixed the annual salary of the parish priest at 14,300 réis"
        ],
        "1594": [
            "Enlarged or rebuilt the chapel of S. Sebastião"
        ],
        "1748": [
            "Earthquake left the chapel in a state of ruin"
        ],
        "1749": [
            "Laying of the first stone for the construction of the new temple"
        ],
        "1750": [
            "Solemn blessing of the new temple"
        ]
    }
}