{
    "id": 737,
    "lang": "en",
    "is_original": false,
    "title": "Caniço (Freguesia do)",
    "fl": "C",
    "original_title": "Caniço (Freguesia do)",
    "body": "Phragmites communis is the scientific name for the reed or also caniço, a plant that abundantly thrived in the times of the discovery. Frutuoso says: \"...Ponta de Oliveira... is by the sea in some places called Caniço, because the lands there are covered with a reed, like slender canes, from which it took its name, although corruptly, because this herb, called reed, has some shoots like long canes. The place of Caniço is the end of the jurisdiction of Machico, and the beginning of the jurisdiction of Funchal.\" Manuel Tomás, in Insulana, says: A place later in this reed By corruption will be called Canisso. After the discovery and to initiate the colonization efforts, João Gonçalves Zarco and Tristão Vaz divided the lands of Madeira into two captaincies (V. Captaincies), marking their limits and demarcating their areas of jurisdiction. Therefore, Caniço is linked to its name to this border delimitation, giving rise later to the singularity of this parish belonging to the jurisdiction of the two captaincies. Outside Funchal and Machico, Caniço was one of the first populated places on this island, where the clearing and cultivation of the lands were promptly carried out. There were several populated farms, and one of them had a chapel and a private chaplain, even before the creation of the parish. Some of the original colonizers settled here and had many sesmaria lands, and others came later to establish themselves, expanding the population area and the cultivation of uncultivated lands. Among the ancient settlers and sesmeiros, we can mention Alvaro de Ornelas, the Genoese Lucas Salvago, João Gavião, Gaspar do Rêgo and Vasco Fernandes Rêgo, Vasco Martins Moniz, Afonso de Viena, and others, some of whom we will refer to specifically. Among these settlers, some were of noble origin, who retained their privileges of nobility and founded several entailed estates, highlighting the Consolação, established by Alvaro de Ornelas, which is one of the oldest in Madeira and dates back to the late 15th century, and the entailed estate founded by Vasco Martins Moniz, the Matos Coutinho and João Afonso. The increase of new settlers and their immediate descendants formed a very important population nucleus within a few years, which soon prompted the creation of a parish. The highest density of the couples extended on both sides of the river, which was the dividing line of the two captaincies. On both sides of this water line, two parish churches were built, with the one on the right bank being dedicated to the Holy Spirit and the one on the left bank to Saint Anthony. The lands around the first church were called Caniço for the city, and those around the second were called Caniço for Machico. These designations clearly indicated the captaincies to which they belonged. We must reasonably assume that jurisdictional rivalries or misunderstandings among the inhabitants of the two riverbanks led to the construction of the two churches, located at such a short distance from each other, with no plausible reason known to justify this construction. They implied the creation of two parishes, which only nominally existed, as they always had only one priest to serve them, although for some years the religious services were performed alternately in the two churches. The various references we have found to the creation of the parish, the parsons' stipends, the construction and repairs of the temple, etc., do not specifically refer to either of the two churches, but only to one, without precisely determining it, which further confirms our idea that there was only one parish, although its lands belonged to the two captaincies. In 1538, the respective parish priest said in official documents: *Fr. António Pires Cabral, vicar that I am of the churches of Caniço+. This was the case before, and it continued to be so in the future, until definitively only religious services were held in one of the temples. It seems that the church of Saint Anthony, located on the left bank of the river, gradually gained a certain supremacy over the Holy Spirit church, being the first to begin to fall into ruins and be entirely abandoned. Dr. Alvaro Rodrigues de Azevedo marks the year 1440 as the creation of this parish, being certain that it is one of the oldest on this island. The erudite annotator of the \"Saudades da Terra\" places the church of the Holy Spirit in the captaincy of Machico and that of Saint Anthony in the captaincy of Funchal, which is not accurate, as we were able to verify in documents existing in the archive of this parish. Did the parish service begin simultaneously in the two churches? And, if not, which of the two would have had the primacy in the exercise of the acts of worship? We cannot say. As indicated above, as early as 1538, the religious functions were being performed in the two churches, with the royal decree of February 21, 1558, adding the stipend of the respective parish priest, which became 8,300 réis annually. In the General Index of the Registry of the Ancient Provedoria of the Royal Treasury of the Island of Madeira, it reads: \"decree of November 25, 1572 in favor of the vicar Belchior Mourato, of an addition of 2,200 réis, two moios of wheat, and a pipe of wine on top of the 8,300 he already had, to have a total salary of 25,000 réis, arbitrated by the Mesa da Consciencia to the vicars who had more than 100 households, with the wheat moio valued at 6,000 réis and the wine pipe at 2,500 réis\". From 1538 until the end of the 18th century, the parish priests of this parish were Antonio Pires Cabral, Belchior Mourato, Francisco de Sousa, Jeronimo Teixeira de Góis, Vicente Luiz, Jeronimo Gomes de Agrela, Andre Moniz de Meneses, Manuel Gomes Jardim, João Baptista Spinola, Pedro Pereira da Silva, José Lomelino Barreto, and Antonio Francisco Spinola. Father José Lomelino Barreto, who worked diligently on the construction of the new church and offered the necessary land for it, served in the parish of Caniço for a period of over 40 years. The parish church of Caniço had the position of treasurer, a priest responsible for assisting the vicar in the worship services and especially in its administrative part, and this position was created before 1550, as a royal decree of February 6 of that year added his salary and fixed it at 6,000 réis in cash and thirty alqueires of wheat annually, and by other diplomas dated September 18, 1608, July 4, 1653, and September 28, 1668, this stipend was again increased, finally becoming 10,000 réis per year in cash and a moio and a half of wheat and a pipe and a half of wine. This position was abolished by a royal decree of December 27, 1676. The curacy of this parish was created by a decree of October 20, 1605, coexisting with the position of treasurer for years, with an annual stipend of 20,000 réis. Lopo Gomes Vieira, Vicente Luiz, and Joronimo Gomes de Agrela were the first priests to hold this position here. There was also the position of organist in this church, who received the salary of alqueires of wheat per year. We cannot say anything about the year of construction of the chapel that existed here, with its private chaplain, before the creation of the parish, nor about the location where it was built. We also do not know if it would have been transformed into a parish church when the parish was created. We are equally ignorant about the construction of the churches of the Holy Spirit and Saint Anthony, located on each of the riverbanks that divided the two captaincies. In 1778, the first of those two temples was completely destroyed, and the second was in an advanced state of ruin. Before this time, strenuous efforts had been made to build a new church, which always resulted in serious disagreements.\n\nThere were serious disagreements about the preferred location for its construction, with some wanting it to be on the left bank of the stream and others on the right. These were the ancient rivalries resurfacing. The good offices of the then parish priest, Father José Lomelino Barreto, who interceded in the case with the support and influence of certain official entities, managed to remove all difficulties. By royal order of March 3, 1779, the construction of the new church, which is the current parish church, was ordered. The land for this building was generously donated by Father José Lomelino Barreto, and the cornerstone was blessed on August 2, 1779, with the new church solemnly consecrated on October 28, 1783. On its facade, a plaque reads the following inscription: Sancto Spiritui Paraclito atque divo Antonio abbati sacrum Maria 1º. Lusitan. regina fideliss. equestris D. N. J. C. ordinis gubernat aedificavit: insulano tribunali regio curante. Anno )I). IDCCLXXX regni autem IIII.\n\nThis parish currently has the chapels of Nossa Senhora da Consolação and Madre de Deus, and the chapels of Nossa Senhora do Livramento, Nossa Senhora da Salvação, and Nossa Senhora do Socorro no longer exist, all of which we referred to in the appropriate place.\n\nGaspar Frutuoso, referring to Caniço around the year 1590 when he wrote the 'Saudades da Terra', says the following: 'From here, almost half a league away, there is a village of two hundred households, with a church dedicated to the Holy Spirit, called Caniço, on a stream that runs from North to South, accompanied by many vineyards of many 'vidonhos' and good 'malvazias'. At the sea of this place is the Ponta de Oliveira, where a boundary stone was planted to divide the two Captaincies, which are divided by this stream, with Machico to the East and Funchal to the West, and it is said that the demarcation of the southern sea border goes through it to the other side of the North; because from Caniço to the sea, there will be a quarter of a league, where the port is located and everything that is on this side is loaded. And it is called Caniço de baixo, in relation to the other which is called Caniço de cima.'\n\nIn the mid-15th century, when the towns of Funchal and Machico were created, about ten places were also created on this island, which were intermediate settlements between the parish and the town, including the parish of Caniço, which proves its relative importance at that time. Camacha was separated from Caniço in 1676.\n\nIn the past, communications between the Desertas and Caniço were very frequent, perhaps due to the circumstance of the fishermen from this parish frequenting the waters of those islands. Although not part of this parish, it was in Caniço that the boats from the Desertas most often docked, and even brought the bodies of those who died on those solitary islands. Not many years ago, the workers employed there for hunting and fishing were recruited in the parish of Caniço.\n\nManuel do Nascimento Nobrega, who we will dedicate a special article to, was born in this parish. Also born here was Father Jeronimo de Nobrega, who embarked for North America and amassed a considerable fortune there. Several times he sent quite considerable sums destined for charitable establishments on this island, reaching many 'contos de réis'. He also offered some rich church ornaments to the church of his native parish.\n\nAmong the events that may be of interest to the history of Caniço, the events that took place with the liberal and miguelist troops when they crossed this parish in 1828 stand out, as well as the lamentable episodes given on the occasion of the supposed meetings of the Parish Council. As these subjects will be the subject of special articles, we will not dwell on them here. Among the privileges and prerogatives granted to João Gonçalves Zarco was that 'no one should make mills, only he or whoever he pleased'. It is affirmed that the first mill in Madeira was built in this parish, and there is still a place called Azenha, although we cannot assert that it refers to that primitive and certainly very rudimentary cereal grinding factory.\n\nThe planting of onions was almost restricted to this parish in Madeira, and its cultivation was very considerable here. It used to produce 30,000 pesos, with an approximate value of thirty 'contos de réis', mostly for export.\n\nThere is a small local industry, which can be considered exclusive to this parish, consisting of the manufacture of hats made of palm leaf, used by the common people. They have consistency and great durability, but lack elegance and flexibility.\n\nThere are two schools, one for boys, established in 1821, and one for girls, of more recent creation.\n\nIn addition to the 'levada' of Serra, Caniço is irrigated by the 'levadas' of Pico do Arvoredo, de Baixo, and da Azenha, each constituted by a society of 'heréus', with the first having its statutes published in the Government Gazette of October 31, 1877. These watercourses all originate in Camacha.\n\nThis parish is crossed by a stream, which has different names depending on the places or sites it passes through, and which originates in the parish of Camacha.\n\nIt has a decent port, Bo dos Reis Magos, where there are about 20 fishing boats. There is a small landing place at Ponta da Oliveira.\n\nMain sites of this parish: Tendeira, Moinhos, Assomada, Atalaia and Portinho, Madre de Deus, Zimbreiros, Caniço to Machico, Barreiros, Pedra Mole, Castelo, Serralhal and Amoreiras, Caniço to the City, Vargem, Azenha, Ribeira dos Pertetes, Livramento, Vale, Quinta, Abegoaria and Palheiro do Ferreiro.\n\nAt the Barreiros site is the so-called Pico do Telegrafo, from where beautiful panoramas can be enjoyed, and on clear days, the crossing and the island of Porto Santo can be seen.\n\nCaniço borders to the north, east, west, and south, respectively with S. Gonçalo and the ocean.\n\nThe most central part of this parish is 9 kilometers from the city center and 8 from the town of Santa Cruz. It belongs to the municipality and judicial district of Santa Cruz, and the people have on several occasions wished for their parish to be incorporated into the municipality and judicial district of Funchal.\nIts population is 4697 inhabitants.",
    "categories": [
        "geography",
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Camacha",
        "Caniço"
    ],
    "locations": {
        "Azenha": [
            "A place with the name Azenha"
        ]
    },
    "people": {
        "Phragmites communis": [
            "A plant that was abundant during the discovery period"
        ],
        "Frutuoso": [
            "Historian who mentioned the origin of the name Caniço"
        ],
        "Manuel Tomás": [
            "Author of Insulana who mentioned the corruption of the name Caniço to Canisso"
        ],
        "João Gonçalves Zarco": [
            "One of the colonizers of Madeira"
        ],
        "Tristão Vaz": [
            "One of the colonizers of Madeira"
        ],
        "Alvaro de Ornelas": [
            "Primitive colonizer and founder of the Consolação estate"
        ],
        "Lucas Salvago": [
            "Primitive Genoese colonizer"
        ],
        "João Gavião": [
            "Primitive colonizer"
        ],
        "Gaspar do Rêgo": [
            "Primitive colonizer"
        ],
        "Vasco Fernandes Rêgo": [
            "Primitive colonizer"
        ],
        "Vasco Martins Moniz": [
            "Primitive colonizer and founder of an entailed estate"
        ],
        "Afonso de Viena": [
            "Primitive colonizer"
        ],
        "Fr. António Pires Cabral": [
            "Parish priest of the churches of Caniço in 1538"
        ],
        "Alvaro Rodrigues de Azevedo": [
            "Historian"
        ],
        "Antonio Pires Cabral": [
            "Parish priest"
        ],
        "Belchior Mourato": [
            "Vicar"
        ],
        "Francisco de Sousa": [
            "Parish priest"
        ],
        "Jeronimo Teixeira de Góis": [
            "Parish priest"
        ],
        "Vicente Luiz": [
            "Parish priest"
        ],
        "Jeronimo Gomes de Agrela": [
            "Parish priest"
        ],
        "Andre Moniz de Meneses": [
            "Parish priest"
        ],
        "Manuel Gomes Jardim João Baptista Spinola": [
            "Parish priest"
        ],
        "Pedro Pereira da Silva José Lomelino Barreto": [
            "Parish priest"
        ],
        "Antonio Francisco Spinola": [
            "Parish priest"
        ],
        "José Lomelino Barreto": [
            "Priest"
        ],
        "Lopo Gomes Vieira": [
            "Priest"
        ],
        "Joronimo Gomes de Agrela": [
            "Priest"
        ],
        "Manuel do Nascimento Nobrega": [
            "Person born in this parish."
        ],
        "Padre Jeronimo de Nobrega": [
            "Born in this parish, he embarked for North America and amassed a large fortune. He sent substantial sums to charitable institutions on the island several times and offered rich ornaments to the church of his native parish."
        ]
    },
    "years": {
        "1440": [
            "Creation of the parish"
        ],
        "1538": [
            "Start of cultural functions in the two churches"
        ],
        "1558": [
            "Increase in the income of the respective parish priest"
        ],
        "1572": [
            "Increase in salary for the vicar Belchior Mourato"
        ],
        "1605": [
            "Establishment of the curacy of this parish"
        ],
        "1676": [
            "Abolition of the treasurer position"
        ],
        "1590": [
            "Gaspar Frutuoso wrote about Caniço in relation to this year"
        ],
        "1779": [
            "Laying of the foundation stone for the construction of the new church"
        ],
        "1783": [
            "Solemn blessing of the new church"
        ]
    }
}