{
    "id": 747,
    "lang": "en",
    "is_original": false,
    "title": "Capelo and Ivens (The Explorers)",
    "fl": "C",
    "original_title": "Capelo e Ivens (Os exploradores)",
    "body": "Among the splendid receptions that have been prepared in Madeira for some of its most illustrious visitors, the one made to the African explorers and our compatriots, the navy officers Hermenegildo Capelo and Roberto Ivens on September 12, 1885, stands out. In a meeting held a few days earlier at the Palace of S. Lourenço, under the chairmanship of the civil governor Vasco Guedes, the definitive program of the festivities was established, and the committees that were to fully execute the numerous events of this program were appointed. An improvised wooden pier, beautifully adorned, was built at the entrance of the city, where the explorers landed, being awaited by the authorities, public officials, members of the committees, and all the most distinguished people of this city, as well as a large crowd. The entrance to the city and the old Praça da Constituição were magnificently decorated and illuminated brightly at night. After the landing, a solemn reception was held at the Palace of S. Lourenço, where several speakers greeted the explorers with enthusiastic speeches, and they received the homage of the numerous and select audience present there. In the afternoon, a splendid banquet of 60 place settings was offered in the rooms of the former “Club Funchalense“, presided over by the Count of Carvalhal, and several speeches were delivered, which Roberto Ivens emotionally thanked on his behalf and on behalf of his working companion. The explorers then toured the illuminated streets and squares, and Roberto Ivens, entering the building of the Commercial Association, sketched a brief outline of the exploration trip they had just completed through the black continent on a map of Africa, a sketch that was kept in the secretariat of that collective for many years and is probably still there, religiously guarded. The vast and elegant rooms of the “Club Funchalense“ were opened again on the night of the following day for the splendid ball that took place there, which was a magnificent celebration that greatly impressed the illustrious explorers and deeply touched them. They embarked on September 14 in the direction of Lisbon, where a brilliant and enthusiastic reception awaited them. The streets that flank the Municipal Garden to the south and north were respectively named Hermenegildo Capelo and Roberto Ivens.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}