{
    "id": 751,
    "lang": "en",
    "is_original": false,
    "title": "Capitanias",
    "fl": "C",
    "original_title": "Capitanias",
    "body": "In the primitive system of colonization, the territorial division of our overseas dominions for the purpose of their public administration was made into provinces of greater or lesser extent, which were then called captaincies. These captaincies were headed or had local supreme authority by the captain-donatary, who generally enjoyed broad powers in the direction of various public affairs. The first captaincies of our discoveries and conquests were those of the Madeiran archipelago, with one having its headquarters on the island of Porto Santo and the other two in Machico and Funchal. The first one only comprised the small island of Porto Santo, with Bartolomeu Perestrelo as its first donatary, who was one of its oldest settlers and, it can be said, the founder of the town of Baleira, the capital of the same captaincy. Some authors have fallen into the error of considering Perestrelo as a navigator and even as the discoverer of Porto Santo, led to this by the circumstance of having been its first donatary, which was not always linked to the fact of the discovery. The letter from Infante D. Henrique, making the donation of the island of Porto Santo to Bartolomeu Perestrelo, is dated November 1, 1446, more than twenty years after the colonization of the archipelago began. We must assume that Perestrelo had established himself in Porto Santo with all the privileges and exemptions granted to the donataries, and that the letter from Infante D. Henrique was only the legal and authentic confirmation of these privileges. The same must be believed regarding the other two captaincies of Madeira. In the donation letter, Infante D. Henrique says: \"I give charge to Bertholomeu Perestrello, nobleman of my house, of my island of Porto Santo, so that he, the said Bertholomeu Perestrello, may maintain it for me in justice & right, and upon his death, it pleases me that his first son or any other if such be, may have this charge in the manner mentioned above and from descendant to descendant in direct line... have... jurisdiction... in civil & criminal matters, except for death or mutilation of a limb...\" This letter mentions various rights, privileges, and exemptions granted to the first donatary, including the collection of various contributions and taxes. The captaincy of Porto Santo remained in the possession and superintendence of the descendants of Bartolomeu Perestrelo until the time of the Filipino dominion, when the appointment of the governors-general reduced the donataries of the archipelago to a very subordinate and almost merely honorary situation, continuing, however, to collect significant revenues from the original privileges that had been granted to them. When Portugal fell under the Castilian yoke, Diogo Perestrelo Bisforte was the 6th donatary captain of the island of Porto Santo. The island of Madeira was divided into two captaincies, with their headquarters in Funchal and Machico. After the discovery, the two discoverers promptly proceeded to the division and delimitation of their lands to begin the colonization and settlement of their lands, fixing a dividing line that, starting from Ponta da Oliveira, ended at Ponta do Tristão. Frutuoso says: \"... Ponta de Oliveira, where a boundary marker was planted for the division of the two captaincies, which part by this stream, with Machico to the East, and Funchal to the West, and by it, they say that the demarcation goes from the edge of the sea to the South to the other side of the North...\", adding elsewhere \"... comes out at the other end of the South side, where a branch or olive tree trunk was planted, which came from the Kingdom, as a boundary marker of this jurisdiction, from which the point was named Ponta da Oliveira...\" The donation letter of the captaincy of Machico to Tristão Vaz by Infante D. Henrique is dated May 8, 1440, in which the donor says, \"I give charge to Tristão, knight of my house in my island of Madeira, from the land beyond the Caniço stream ten steps as it goes up the stream & from there across the mountain to the point of Tristam...\" This diploma is worded in terms identical to the concession letter issued in favor of Bartolomeu Perestrelo, being six years older than the latter. It is worth noting that we have already made a comment about the donation of Porto Santo, and it should be assumed that in 1440, only the right was confirmed, but that it already existed de facto long before. Tristão Vaz's son, grandson, and great-grandson succeeded to the captaincy, with the last one, named Diogo Teixeira, being removed from it due to a lack of capacity to govern, and having died much later in Funchal, in the year 1540. In 1541, the monarch granted the captaincy to Antonio da Silveira, who distinguished himself greatly in India, and years later sold it to the Count of Vimioso, passing then to his son Francisco de Portugal, who died in a naval battle in the seas of the Azores, subsequently reverting this lordship to the possession of the crown. Under Castilian rule, Tristão Vaz da Veiga (see this name) was invested as the captain-donatary of Machico. It is in the royal charter of August 16, 1461, in which D. Afonso V confirms the donation of the Madeira archipelago to his uncle Infante D. Henrique, published on page 451 and following of the \"Saudades da Terra,\" that the diploma making the concession of the captaincy of Funchal to João Gonçalves Zarco is inserted, dated November 1, 1450. The donations of the captaincies of Porto Santo, Machico, and Funchal are respectively from 1446, 1440, and 1450, causing considerable surprise that the most recent one is that of Funchal and even later than that of Porto Santo, when many reasons suggest that the concession made to Gonçalves Zarco was the oldest of all. We do not know how to explain the fact, about which the erudite annotator of the \"Saudades\" maintains complete silence. The privileges and exemptions granted to João Gonçalves Zarco by the donation of the captaincy of Funchal do not differ essentially from those of the other captaincies. As for taxes and contributions that the donataries could collect for their own benefit, the donation letters mention the following: only they could have mills or watermills for grinding cereals; all water saws would pay them an annual silver mark; the donataries had the exclusive right to sell salt; no one could have ovens or bread factories, except for domestic use; they were entitled to a tenth of the royal revenues, and could grant sesmaria lands under conditions that the donation diplomas do not specify. In addition, they had supervision over all public administration affairs and judged and sentenced in all crimes, except for cases of death or mutilation of limbs. (See Donataries). The captaincy of Porto Santo never reached a high degree of prosperity. The scarcity of resources, the neglect to which it was subjected by the metropolis from the early times of colonization, the frequent assaults by pirates, the mismanagement of some donataries and governors, the conceited pride of many of its inhabitants, who disdained work because they were descendants of ancient nobles, the indolence of its residents, determined by climatic conditions and other causes, all this notably contributed to the limited development of this lordship (See Quintos and Oitavos). The captaincy of Machico, under very different conditions from Porto Santo, developed rapidly and grew remarkably prosperous, but not for long. When Funchal gradually became the notable commercial emporium of the archipelago, the center of the great activity of its inhabitants, the point of attraction for so many national and foreign visitors, the court of the Madeiran nobility, who abandoned their lands and manors to lead the desired and enervating life of populous settlements, etc., then the captaincy of Machico began to decline from the prosperity it had achieved, and soon lost all the importance it had as a commercial, industrial, and agricultural center. Gaspar Frutuoso's remarks on this matter are quite expressive and eloquent.\n\n“...and also by his death (the donatary D. Francisco de Portugal, who died shortly after 1580) this captaincy became vacant and reverted to the crown, and it was in such a state that there was no one in this populous jurisdiction of Machico who could afford to keep a horse, except for two or three people. All this grandeur turned into poverty; it was a past dream for the hardships that the entire noble generation of this prosperous Captaincy later suffered; and if everything was abundant for the ancestors, the descendants paid dearly for it, as they are now in extreme poverty, because there was never anything abundant that did not eventually run out. These are the turns the world takes, in which we place so much trust, without ever fully realizing its deceptions.\" Only the captaincy of Funchal rapidly and progressively developed with remarkable growth, and within a short time it achieved a truly extraordinary degree of prosperity, with its capital becoming a town in 1451, a city in 1508, and the seat of a bishopric in 1514.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Tristão Vaz": [
            "Captain-donatary of Machico"
        ],
        "Diogo Teixeira": [
            "Removed from the captaincy due to incapacity to govern"
        ],
        "Antonio da Silveira": [
            "Received the captaincy of Funchal from the monarch in 1541"
        ],
        "Francisco de Portugal": [
            "Son of the Count of Vimioso, died in a naval combat in the seas of the Azores"
        ]
    },
    "years": {
        "1446": [
            "Donation of the island of Porto Santo to Bartolomeu Perestrelo",
            "Date of the donation of the captaincy of Porto Santo"
        ],
        "1440": [
            "Charter of donation of the captaincy of Machico to Tristão Vaz",
            "Date of the donation of the captaincy of Machico"
        ],
        "1540": [
            "Death of Diogo Teixeira in Funchal"
        ],
        "1541": [
            "Antonio da Silveira receives the captaincy of Funchal from the monarch"
        ],
        "1450": [
            "Date of the donation of the captaincy of Funchal to João Gonçalves Zarco"
        ]
    }
}