{
    "id": 753,
    "lang": "en",
    "is_original": false,
    "title": "Snails",
    "fl": "S",
    "original_title": "Caracóis",
    "body": "In general, the terrestrial mollusks of the Helicida family are thus designated, or even others, including freshwater ones, that resemble those of that family by their shell.\n\nThe natural history of Madeiran pulmonates has been carefully investigated by various malacologists, such as R. T. Lowe, Baron of Castelo de Paiva, and others, but there is no agreement among authors regarding the number of species identified. If one author claims that certain forms have the status of a species, another asserts that they are merely varieties, sometimes establishing the opposite conception regarding other forms.\n\nAccepting the opinion of T. V. Wollaston, the latest of the authors who have extensively dealt with the subject, there are 176 species, of which 131, considering only the terrestrial ones, are peculiar to these islands.\n\nTherefore, our archipelago is a breeding ground for many species of pulmonates, and what makes this part of the fauna even more remarkable is that out of these 131 species, 61 are peculiar to Madeira, 44 to Porto Santo, and 10 to the Desertas, with only 16 common to all the islands. In this count, the Desertas are considered as a whole, but if we consider them as they really are, that is, three islands, it turns out that only 5 species can be considered as belonging to all the islands of the archipelago. It is evident, therefore, that each island in turn gave rise to forms that are particularly its own, and the distribution occurred in such limited areas that even small islets, isolated peaks in the sea, saw the creation of forms among their rocks that could never be found outside such a restricted habitat.\n\nThus, the islets of Cal, Fora, and Fonte, in Porto Santo, have Helix and Pupa forms that are exclusive to them. At other times, the habitat is limited to the ridges of neighboring hills or the slope of a ravine, which happens both in Porto Santo and Madeira.\n\nThe genus Helix has the largest number of representatives, followed by Pupa, Lovea, Patula, and Clausilia with a successively decreasing number of species, in addition to others of lesser importance. The slugs are divided into 10 species, and in the operculated genus Craspedopoma, 4 species are recorded, one of which, C. trochoideum, was only found in certain valleys in the north of Madeira. Among the freshwater ones, there are the genera Limnaea, Physa, Planorbis, and Ancylus, whose members, all European, are common in the levadas, streams, and tanks, where a prosobranchiate operculated Ba Hydrobia similis also appears, and on the coastal rocks, species endemic to the genera Melampus and Auricula have been collected, as well as others, African or European, from the genera Pedipes, Truncatella, and Assiminea.\n\nMany of the Madeiran pulmonates have been observed in the sub-fossil state, in prodigious quantities, sometimes taking on the appearance of conglomerates due to their dense aggregation. The deposits of these fossils are either of calcareous sand, sometimes compact, as if it were a sandstone, or of clay mixed with angular stones, in this case clastic rocks or transport terrain, formed almost always on the slope of certain mountains. These deposits exist in Madeira, east of Caniçal; on the summit of Bugio, one of the Desertas; and in Porto Santo, in various places, such as Ilhéu de Baixo, Ilhote, Vigia da Ponta, Campo de Baixo, Ribeiro da Vigia, Penedo, Mornos, and Zimbral da Areia.\n\nOut of the 176 species of pulmonates - a number established according to Wollaston's criterion, as already mentioned - 82 were found in the fossil state, and of these, only 12 have not been observed recently, and can therefore be considered extinct. The Helix Lowei, native to Porto Santo, and which is the largest of all the snails in the archipelago, measuring 5 centimeters in diameter and more, was considered extinct for a long time. However, the botanist J. M. Moniz managed to discover a living individual on the rocks of Ilhéu de Cima, and the English naturalist, Dr. A. M. Norman, obtained a recent and well-preserved specimen from a shell dealer in Frankfurt, which evidently came from these islands, ending up in the shop of the German dealer through unknown channels.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}