{
    "id": 765,
    "lang": "en",
    "is_original": false,
    "title": "Carcinology",
    "fl": "C",
    "original_title": "Carcinologia",
    "body": "The study of the crustaceans of this archipelago is far from complete, with only a few groups receiving attention from some naturalists. The Decapods are represented by a few dozen species in the private collections existing in Funchal. These species can be roughly divided as follows: 40 in the Brachyura, 15 in the Anomura, and 30 in the Macrura. Among the Brachyura, or short-tailed Decapods, the following are worth mentioning for their form or food value: the edible crab (Maia squinado), sometimes caught in nets near the coast; the triangular crustaceans of the genera Leptopodia, Stenorynchus, Amathia, Pisa, and others, with the interesting Leptopodia sagittaria being noteworthy, frequenting the bay of Funchal at depths of 20 to 40 fathoms; the rock crab (Eriphia spinifrons), which is not common and inhabits small burrows, with an entrance so narrow that it seems to live imprisoned there, catching food that passes near the entrance of its hiding place; a large crab (Cancer Bellianus), occasionally caught in coastal waters; the gentle Xantho floridus and X rivulosus, and the wild Grapsus marmoratus, sought as bait and common in coastal areas covered with sand or fine gravel; the elegant Lupea hastata, with hind legs organized for swimming, also known as crab, and common in sandy bottoms, from the bay of Machico to Ponta de S. Lourenço and on the southern coast of Porto Santo; the wood crab (Grapsus minutus), common on floating wood and on the shell of turtles or other objects brought by the current to these seas, being the crab that some claim was taken by Christopher Columbus as a sure sign of the proximity of land when the navigator spotted it in the open ocean, clinging to masses of seaweed or any piece of wood carried by the waters; the Jewish crab, also known as goat (Grapsus Webbi), suitable for bait and lure for fish, and the moor crab or edible crab (Plagusia squamosa), which is cooked before being offered for sale and, like the previous one, is not uncommon above the shoreline, in certain rocky points; the spider crab (Plagusia clavimana), frequent in some places, among the rocks left bare by the tide, and valued as bait for certain fish; finally, the shy crab (Calappa granulata), interesting for the bulging shape of its shell and the great expansion of its claws, which allow it to hide much of its face, and is not uncommon in the bay of Porto Santo, where it is stranded during high tides. Among the Anomura or Decapods with anomalous tails, the Dromia vulgaris and the Homala spinifrons are noteworthy, living in the bay of Funchal and in many other places beyond a depth of 15 fathoms; the crab of nature (Homola Cuvieri), the largest of the crustaceans known in Madeira, rarely caught in deep waters; and finally the genus Pagurus, represented by several species, some found on the seashore, others in deeper water, with the P. callidus and the P. striatus being notable for their large size. The Pagurus crabs are known as hermit crabs, as in general fishermen call crustaceans that have no use. These Pagurus are abundant in certain places in the tidal pools, and, having a soft abdomen, they enter a shell of a mollusk, commonly of the genera Trochus, Columbella, Mitra, Nassa, and Murex, and less frequently of Bittium, Triton, Cassis, Ranella, Natica, Pleurotona, Cypriaea, or Scalaria, even fitting into terrestrial snails (Helix, Bulimus), or the loose tubes of mollusks of the genus Vermetus and worms of the genus Serpula. Among the Macrura, or Decapods with large tails, the genus Galathea is found in shallow and deep waters; the lobster with broad and short foliaceous antennae (Scyllarus latus), highly valued for its delicate flavor and relatively common in shallow areas, such as the region in front of Jardim do Mar, where fishermen catch it by diving to the bottom and picking it up directly by hand; the Arctus ursus, related to the previous species but not edible, and occasionally found at about 20 fathoms in Funchal, and at 90 fathoms in Porto Santo; the lobster with long and thick antennae (Palinurus vulgaris), also called small lobster or large lobster, less common than the one with flattened antennae, already mentioned, and caught like it, either by diving or accidentally in fishing gear or nets; the beautiful and rare Nephrops norvegicus; finally, the shrimp, including the interesting and rare Funchalia Woodwardi, the Penaeus Edwardsiannu, the Palaemon squilla, and the Crangon vulgaris, some of them caught in reed traps as bait for fine fish, or very rarely for sale in the market. About three Decapods, James Yate Johnson wrote: Description of a New Species of Cancer obtained at Madeira, (Proceedings of the Zoological Society of London, 1861) and Description of a New Genus and a New Species of Macrurous Decapod Crustacean belonging to the Penaeidae discovered at Madeira (Ibid., 1767). The sea of Madeira offers us, in the order of Stomatopods, besides others, the elegant species of the genus Squilla, such as S. mantis, S. Desmarestii, etc.. The order of Cumaceans, which is also represented, deserves to be investigated by competent specialists. The marine Isopods comprise several genera that live on fish, on the rocks of the coast, or in other situations, but none of them has yet been the subject of extensive study. Only the terrestrial Isopods were studied by Dr. Alfred M. Norman, publishing The Land Isopoda of Madeira, 1899. Many forms of Amphipods exist in the sea, beaches, and freshwater streams, but the group lacks thorough investigation. This is what we can say about the large section of Malacostraceans. Regarding the Entomostraceans, the following comes to mind: The marine Copepods were partly studied by Isaac C. Thompson, who, among the plankton collected by him in the bay of Funchal and the Canary Islands, was able to identify 64 species, 6 of which were new to science. He wrote about this: Copepoda of Madeira and the Canary Islands, with description of New Genera and Species (Linnean Society Journal, Zoology, 1887). However, there are many others, especially fish parasites, that are yet to be recorded. In certain fresh waters, particularly in reservoirs in tanks, representatives of this group are also found, such as the curious Cyclops and others. There are several freshwater Ostracods, including the Cypris, sometimes abundant in Madeira and Porto Santo, and among the marine ones, the remarkable Laura Gerardiae, a parasite of the luminous coral Gerardia Lamarckii, which was superbly studied by Lacaze-Duthiers in a masterful monograph. The order of Cladocerans is also notable in terrestrial waters, and probably that of Phyllopods. Finally, of the Cirripedes, 13 species were mentioned by Darwin in his work on this order, but the respective number collected is currently higher. In addition to the scarce bibliography mentioned, 8 species of the large division of Entomostraceans were described in 1855 by Dr. S. Fischer in the Acts of the Royal Academy of Bavaria.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}