{
    "id": 78,
    "lang": "en",
    "is_original": false,
    "title": "Aguiar (Manuel Caetano Pimenta de)",
    "fl": "A",
    "original_title": "Aguiar (Manuel Caetano Pimenta de)",
    "body": "He is a name little less than unknown among us. A few years ago, the Funchal City Council, wishing to save the memory of this distinguished Madeiran from complete oblivion, gave his name to the alley that connects Carreira and Cruzes streets, but even so, the vast majority of the people of Funchal did not become more familiar with the qualities or merits that perhaps made him illustrious. However, Pimenta de Aguiar, without being one of those writers who mark an era or remain immortal in the annals of a country's literature, nevertheless left a fairly distinct name in the pages of our literary history, being even considered by some as the true precursor of Almeida Garrett in the creation of national theater. Without possessing the prodigious and malleable talent of the author of Frei Luiz de Sousa, the inimitable beauty of his language, and his rare and exceptional qualities as a playwright, he had the intuition that there was no true theater among us and tried, mainly following the orientation of the French tragedians, to awaken the taste for this genre of literature, writing many tragedies, which in his time were very popular and revealed his remarkable abilities as a dramatic writer. His literary works contained the defects typical of the time, but unquestionably revealed great originality, departing from the molds hitherto followed, and therefore, despite all its imperfections, the public flocked to hear Pimenta de Aguiar's tragedies and enthusiastically acclaimed their author. Viscount Almeida Garrett, with his admirable dramatic productions, creating the true national theater, relegated to oblivion the undeniable merits of our illustrious compatriot, although the critics recognized that Pimenta de Aguiar deserves a distinct place in our literary annals. Manuel Caetano Pimenta de Aguiar was born in this city on May 16, 1765, the son of Bartolomeu Luiz Pimenta de Aguiar and D. Maria Felicia de Carvalho. His father, who had a law degree from the University of Coimbra, came to this island to hold the position of general curator of orphans and had the administration of an entailed estate here. In 1778, at the age of 13, Pimenta de Aguiar went to Lisbon to enroll in the College of Nobles, and it is not known whether he completed his studies there or not. In 1785, he went to Paris and for several years pursued arts and sciences in that city, later abandoning his studies to engage in the vicissitudes of war, taking part in the country's internal revolts around 1790 or 1791. He always showed great determination and courage, which earned him the rank of captain and the Legion of Honor. After the war and obtaining discharge from military service, he returned to his homeland, devoting himself mainly to the study and cultivation of his literary predilections. In 1816, he published his first tragedy, which he titled Virgínia, and brought out his last work in 1820. He was remarkably prolific, as in such a short period of time he printed ten tragedies, all of relative length. They are titled, in the order of their publication, Virginia, The Two Enemy Brothers, D. João I, Arria, Destruction of Jerusalem, D. Sebastião in Africa, Conquest of Peru, Eudoxia Liciana, Death of Socrates, and Character of the Lusitanians. After 1820, and after a period of such literary activity, it is not known that he published other writings, and we do not know to what to attribute this unexpected and absolute interruption in his work. We do not know if he dedicated himself to other genres of literature besides tragedy, knowing only, according to the testimony of Inocêncio, that he left some unpublished works. As is typical of tragedy and imitating the Greek and French tragedians, Pimenta de Aguiar wrote all his compositions in verse, revealing himself as an inspired poet who combined the loftiness of concepts with the beauty of form. Despite having resided outside Madeira for most of his life, Pimenta de Aguiar's rare talents and enlightenment were not unknown to his compatriots, and therefore they chose him as their representative in the general courts that functioned from 1822 to 1823, and he was also elected as a deputy from this island for the legislative session from 1826 to 1828. From his action as a parliamentarian and representative of this archipelago in the courts, we only know, from what the minutes of the public sessions say in the first extraordinary annual session of the first legislature of the chamber of deputies, that in the session from 1826 to 1828, he was assiduous in the meetings, was part of some parliamentary committees, and presented a project allowing the free export of Madeira wine. The establishment of absolute government forced him to go into exile to escape the persecutions of the Miguelist emissaries, who could not spare one who had been an enthusiastic supporter of the Constitution of 1820 and the Constitutional Charter of 1826. Pimenta de Aguiar married D. Micaela Antónia de Sá Betencourt, with whom he had seven children, one of whom was Luiz Pimenta de Aguiar, who was exiled to Mozambique for being a liberal and died there, and another was D. Isabel Betencourt de Aguiar, who married the landowner António João da Silva Betencourt Favila. Pimenta de Aguiar lived in the house on the old Carreira street, where the respectable Vieira family now resides, a little below the alley named after the distinguished poet and playwright. In that house, according to reliable information we have, he wrote some of his tragedies. Stricken by an apoplectic attack, he succumbed in Lisbon, on Direita street in the parish of S. Paulo, on February 19, 1832, and was buried in the parish church of the same parish. He died at the age of 67. Dr. Ernesto Gonçalves published two articles in the Historical Archive of Madeira about Manuel Caetano Pimenta de Aguiar, which bring new and interesting information to the biography of this illustrious Madeiran.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "S. Paulo"
    ],
    "locations": {
        "Lisbon": [
            "Stricken by an apoplectic attack, he succumbed in Lisbon, on Direita street in the parish of S. Paulo, on February 19, 1832, and was buried in the parish church of the same parish."
        ]
    },
    "people": {
        "Manuel Caetano Pimenta de Aguiar": [
            "Dramatic writer and precursor of Almeida Garrett in the creation of national theater"
        ],
        "D. Micaela Antónia de Sá Betencourt": [
            "Wife of Pimenta de Aguiar"
        ],
        "Luiz Pimenta de Aguiar": [
            "Son of Pimenta de Aguiar, exiled to Mozambique for being a liberal and died there"
        ],
        "D. Isabel Betencourt de Aguiar": [
            "Daughter of Pimenta de Aguiar, married to the landowner António João da Silva Betencourt Favila"
        ],
        "Dr. Ernesto Gonçalves": [
            "Author of two articles in the Historical Archive of Madeira about Manuel Caetano Pimenta de Aguiar"
        ]
    },
    "years": {
        "1765": [
            "Manuel Caetano Pimenta de Aguiar was born in this city"
        ],
        "1778": [
            "Pimenta de Aguiar went to Lisbon"
        ],
        "1785": [
            "Pimenta de Aguiar went to Paris"
        ],
        "1790": [
            "Pimenta de Aguiar took part in the country's internal revolts"
        ],
        "1816": [
            "Pimenta de Aguiar published his first tragedy"
        ],
        "1820": [
            "Pimenta de Aguiar brought out his last work enthusiastic supporter of the Constitution of 1820"
        ],
        "1822": [
            "General courts that functioned from 1822 to 1823"
        ],
        "1823": [
            "General courts that functioned from 1822 to 1823"
        ],
        "1826": [
            "Enthusiastic supporter of the Constitutional Charter of 1826"
        ],
        "1828": [
            "Legislative session from 1826 to 1828"
        ],
        "1832": [
            "Year of Pimenta de Aguiar's death"
        ]
    }
}