{
    "id": 785,
    "lang": "en",
    "is_original": false,
    "title": "Geographic Maps",
    "fl": "G",
    "original_title": "Cartas geograficas",
    "body": "We have knowledge of the following maps related to the islands of the Madeira archipelago:\n\n1. Geographical map of the island of Madeira, drawn by order of the esteemed current governor and captain general João Antonio de Sá Pereira (later baron d'Alverca), partly by the sergeant major Francisco d'Alincourt, and another part by Faustino Salustiano da Costa, infantry assistant with engineering exercise in the year 1771. (There was a copy or perhaps the original of this map in the Ministry of Public Works in Lisbon).\n\n2. Geo-Hydrographic survey of the Isle of Madeira with the Dezertas and Porto Santo Islands geometrically taken in the year 1788. By William Johnston. . . With the plan of the town of Funchal, by capt. Skinner, 1775.\n\n3. General map of the island of Madeira, drawn by order of His Majesty King D. João VI in 1817. By Paulo Dias d'Almeida, sergeant major engineer. (There was a copy in the Ministry of Public Works in Lisbon, and there is a copy in the Directorate of Public Works in Funchal).\n\n4. Published by Captain Hurd... July 10, 1820.\n\nA Survey of the Island of Porto Santo, by Lieut. William Mudge, by order of Cap. D. E. Bartholomew.\n\nGeo-hydrographic chart of the island of Madeira and the adjacent low islets, Funchal Bay surveyed by capt. A. T. E. Vidal, 1843Badditional soundings by H. M. S. Challenger, Geo-Hydrographic Survey of the Island of Madeira and its Dependencies, by James Wild. (1835). The Islands of Madeira, Porto Santo and Desertas surveyed by capt. A. T. E. Vidal in H. M. S. Styx, 5. 6. 1843, London. Published... 4 October 1847.\n\n7. 1873. Map of the island of Madeira ordered to be published by J. A. L. (Julio Augusto Leiria), 1871.\n\n8. Physical Map of the Island of Madeira constructed by J. M. Ziegler.\n\n9. 10. Geo-hydrographic chart of the island of Porto Santo and the adjacent low islets, collectively surveyed in 1842-43 by the officials of the British war steamer Styx and the captain of the engineering corps (now brigadier general) Antonio Pedro d'Azevedo, corrected and published with various enlargements in 1877.\n\n11. Collectively surveyed in 1842-43 by the officials of the British war steamer Styx and the captain of the engineering corps Antonio Pedro d'Azevedo, now retired division general. Corrected and published with various enlargements in 1879.\n\n12. Geo-hydrographic chart of the Desertas Islands collectively surveyed in 1842-43 by the officials of the British war steamer Styx and the captain of the engineering corps Antonio Pedro d'Azevedo, now retired division general (1886).\n\n13. Engineers Mr. Adriano and Anibal Trigo).\n\nThere are also two relief maps of the island of Madeira, one drawn by the German geologist A. Stubel, of which there is a copy in the Seminary Museum, and another by Captain Vitoria Pereira. This last map was commissioned by the Agricultural Board for the promotion and advertisement of Madeira.\n\nThe map of Madeira drawn by the Geodetic Commission, chaired by Colonel Mr. Alfredo Durão, has not yet been published, but the respective work was completed in 1915. This map, it is claimed, is much more complete and perfect than all those that have been published so far.\n\nThe chorographic map drawn by the commission chaired by Colonel Alfredo Durão, which is said to be a very valuable work and the most perfect published so far about this island, was made public in the year 1937 with the epigraph of Chorographic Map of the Island of Madeira drawn by the General Directorate of Geodetic and Topographic Works in 1915 and revised and updated by the Geographical and Cadastral Institute in 1934.\n\nGeographic map of the island of Madeira, a gift from the Diario Popular in the year 1898. (And the work of",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}