{
    "id": 789,
    "lang": "en",
    "is_original": false,
    "title": "Carvalhal (1st Count of)",
    "fl": "C",
    "original_title": "Carvalhal (1º. Conde de)",
    "body": "João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado, 1st Count of Carvalhal, was born in this city on March 7, 1778, the son of João do Carvalhal Esmeraldo Albuquerque e Camara and D. Isabel Maria de Sá Acciaioly. He was a noble knight of the Royal Household, colonel of the Calheta militia regiment, and administrator of several entailed estates, among which stood out those of Santo Espirito in Lombada dos Esmeraldos, Ponta Delgada, Agua de Mel, and Paul do Mar. He succeeded to the important estate of his brother Luiz Vicente do Carvalhal Esmeraldo de Sá Machado, who, according to a distinguished genealogist, *was the lord of more than twelve large entailed estates, which made him the richest vassal in Portugal in terms of patrimonial assets. The Count of Carvalhal was not only the wealthiest landowner in Madeira, but his estate was one of the foremost in the country, where many entailed estates and entailed properties had been gathered, possessing vast properties in almost all the parishes of this island and also on the mainland of the kingdom and in the Azores. In addition, at the time of his death, he left behind a fortune of one thousand and some hundred contos de réis in various English credit establishments. In a curious official document, addressed by the magistrate of this district to the government of the metropolis in 1823, it is stated that the Count of Carvalhal has enormous assets in the Bank of London and in cash, and a very substantial annual income, which, in the current scarcity of the island, still amounts to two to three hundred thousand cruzados, which for the time represented a truly colossal income for this archipelago. Living without pomp or ostentation, he was nevertheless a man of generous and liberal spirit, as he abundantly proved, especially during some crises that Madeira went through, being a true providence for this land, contributing powerfully to overcoming these crises with the strength of his prestige, his influence, and his great fortune. He faced, at times, the unbridled greed of wine merchants, especially foreigners, who, colluding, lowered the prices of musts to the great detriment of poor farmers. Affiliated with liberal ideas, he had to emigrate to England on the English war corvette Alligator on August 22, 1828, when Madeira was occupied by the Miguelist troops. In London, he was not only the devoted protector of Madeirans who had emigrated there, but also generously helped all compatriots who approached him, claiming that he had spent many tens of contos de réis on this. When the constitutional government was established, he returned to this island at the end of 1834, and by royal decree of September 13, 1835, he was appointed civil governor of this archipelago, having been shortly before, on the 5th of the same month and year, granted the title of Count of Carvalhal da Lombada. The cares of the administration of his great estate and, even more so, the illnesses from which he had long suffered, soon removed him from the government of the district, which he had accepted under great pressure and solely to accede to the wishes of the principal landowners and influential people of this island. He died on November 11, 1837, at his Quinta do Palheiro do Ferreiro and was buried in the chapel that still exists there. Forty-some years later, his nephew and heir, the 21st Count of Carvalhal, had his mortal remains transferred to the mausoleum that he had erected in the cemetery of Angustias, where they are still buried.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado": [
            "1st Count of Carvalhal"
        ]
    },
    "years": {
        "1778": [
            "Birth of João José Xavier de Carvalhal Esmeraldo Vasconcelos de Atouguia Bettencourt Sá Machado"
        ],
        "1823": [
            "Official document addressed by the magistrate of this district to the government of the metropolis"
        ],
        "1828": [
            "Emigrated to England on the English war corvette Alligator"
        ],
        "1835": [
            "Appointed civil governor of this archipelago"
        ]
    }
}