{
    "id": 790,
    "lang": "en",
    "is_original": false,
    "title": "Carvalhal (2nd Count of)",
    "fl": "C",
    "original_title": "Carvalhal (2º. Conde de)",
    "body": "Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado, 2nd Count of Carvalhal da Lombada, was the representative of the oldest and noblest families of Madeira. He was born in Funchal on October 6, 1831, the son of João Francisco da Camara Carvalhal Esmeraldo de Atouguia Bettencourt de Sá Machado, nephew and heir of the first Count of Carvalhal, and D. Tereza Xavier Botelho, daughter of the governor and captain general of Madeira, Sebastião Xavier Botelho.\n\nAlthough he did not stand out in any branch of human knowledge, nor did he distinguish himself in events recorded in history, he was, according to one of his admirers and friends, \"a man who, in life, was the most sympathetic and most finely characteristic personality of the Madeiran aristocracy; whose name was known abroad in the high world of the great capitals among the most illustrious figures, and whose existence, sometimes calm and prudent, sometimes beaten by the storms and agitated by the follies of the time, always had the correct line of gentle nobility, the great brilliant expansions of a beautiful spirit, served by a temperament of an impressionable, ardent, nervous, generous, and good artist. In Paris, Madrid, Lisbon, at splendid parties, princely balls, races, sports games, at the Opera, in the lounges of the Maison Dorée and the Café Inglês, in the Bois, in the Prado, at the bullfights, at the premieres, he was the correct and brilliant nobleman, the tireless waltzer, the daring sportsman, the prodigal, the adventurous bon vivant, living life in grand style, distinguished among the most distinguished, amiable, elegant, and prestigious. One day the curtain fell on this dazzling scenario. The inexorable and fatal reality extinguished that constellation of fallacious and dangerous pleasures. Cold and serious reason came to sit on the ruins of that stunning and captivating existence of the grand world, full of illusions and insanities, in which life and fortune vanish like the tenuous thread of water in the arid and bare desert. And he who had been the hero of this ephemeral epic, made of fleeting brilliances, splendid illusions, and mad prodigalities, came to sit in the shadow of the home, until then silent and sad, abandoned and forgotten. He had the same native distinction, the same proper elegance, the gentle and courteous nobility of name and condition, but much less illusion, much more disappointment, and the fortune that had been recklessly thrown into that enormous and insatiable peak was forever squandered. Reality weighed heavily on him, fatal, terrible, and pitiless\".\n\nFor all this splendor and ostentation, reaching a prominent position in those capitals, he could barely manage an annual income of one hundred contos de réis, provided by his large estate. In Madrid, to attend the wedding of a princess, he had a carriage built that cost a dozen contos de réis, in Lisbon he built a theater next to his house, where notable performances were staged and where the cream of the capital's society gathered. In Paris, he spent fortunes on the dazzle of his lavish and prodigal life...\n\nThe brilliant parties at Palheiro do Ferreiro became famous, where the prodigalities of a powerful nabob were gathered with the highest and most refined distinction. The Count of Carvalhal came expressly to Madeira to receive the infante, later king, D. Luiz, and both at the palace of S. Pedro and at the Palheiro estate, the future king of Portugal admired the qualities of extreme nobility and the most unsurpassable distinction of a genuine representative of the old Madeiran aristocracy.\n\nThe Carvalhal house had several estates or entailed estates, the most important being that of Santo Espirito in Lombada da Ponta do Sol, established in 1511 by the Flemish nobleman João Esmeraldo, on the vast property he bought from Rui Gonçalves da Camara, the 21st son of the discoverer of Madeira, João Gonçalves Zarco. The 2nd Count of Carvalhal was the 131st and last administrator of this entailed estate, which also inherited the entailed house established in the parish of Ponta Delgada by Manuel Afonso Sanha and his wife D. Mecia de Carvalhal in the early 15th century, as well as the entailed estates of Agua de Mel, Paul do Mar, Lemes, etc., not to mention others located in various parts of the island and also in the Azores and on the mainland of the kingdom. He owned vast properties in all the parishes of Madeira, making the Carvalhal house the second or third in the country in terms of territorial assets.\n\nThe Count of Carvalhal, among other public service commissions, held the position of president of the Municipal Chamber of Funchal and had the grand cross of the Order of Isabella the Catholic and other foreign decorations.\n\nHe married D. Matilde Montufar Infante in 1854, the daughter of the Marquises of Selva Alegre, in Spain, and from this union were born D. Maria da Camara, who married the Count of Resende, and Mrs. D. Teresa da Camara, Countess of Ribeiro Real.\n\nAfter such a tumultuous life, ruin, misfortune, longing, and illness came to confront the hero of so many adventures. He fought nobly, but... death overtook him at the youthful age of 56.\n\nHe died in this city on February 4, 1888, and was buried in the tomb he had erected in the cemetery of Angustias.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta Delgada",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "João Francisco da Camara Carvalhal Esmeraldo de Atouguia Bettencourt de Sá Machado": [
            "Father of Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "D. Tereza Xavier Botelho": [
            "Mother of Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "Sebastião Xavier Botelho": [
            "Maternal grandfather of Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado"
        ],
        "D. Luiz": [
            "Infante, later king of Portugal"
        ],
        "D. Matilde Montufar Infante": [
            "Wife of Carvalhal (2nd Count of)"
        ],
        "D. Maria da Camara": [
            "Daughter of Carvalhal (2nd Count of)"
        ],
        "Count of Resende": [
            "Son-in-law of Carvalhal (2nd Count of)"
        ],
        "D. Teresa da Camara": [
            "Daughter of Carvalhal (2nd Count of)"
        ],
        "Ribeiro Real": [
            "Son-in-law of Carvalhal (2nd Count of)"
        ]
    },
    "years": {
        "1831": [
            "Antonio Leandro da Camara Carvalhal Esmeraldo Atouguia Bettencourt de Sá Machado was born in Funchal"
        ],
        "1854": [
            "Marriage of Carvalhal (2nd Count of)"
        ],
        "1888": [
            "Death of Carvalhal (2nd Count of)"
        ]
    }
}