{
    "id": 830,
    "lang": "en",
    "is_original": false,
    "title": "Castilho (Viscount of)",
    "fl": "C",
    "original_title": "Castilho (Visconde de)",
    "body": "In the afternoon of November 27, 1640, the brig-schooner Funchal anchored in the port of Funchal, which was then the ship that made regular trips between Lisbon and Madeira. It carried some passengers, including the great poet and eminent literary figure Antonio Feliciano de Castilho, accompanying his brother Dr. Augusto Frederico de Castilho, who was suffering from a serious lung disease and had come to this island to seek relief from the benign climate. Dr. Frederico de Castilho was a canon of the Lisbon Cathedral, a judge of the patriarchal curia, and a poet and prose writer of rare merit, who for many years served as secretary to the eminent writer and greatly contributed to the publication of some of his brilliant poetic works. Castilho nurtured the most ardent fraternal love for his brother, as can be seen in many pages of his works, in which he calls him \"the best of brothers\" and makes the most tender and affectionate references to him. It was this great friendship that led him, despite his blindness, to undertake such a painful journey, never leaving his beloved brother's side for a single moment. The distinguished Madeiran Januario Vicente Camacho, governor of this diocese and bishop-elect of Castelo Branco, made the residence of Penha de França available to Antonio Feliciano de Castilho, a residence that, due to its position overlooking the sea and on the outskirts of the city, was considered suitable for the illness of the illustrious patient. The great master of our language was the recipient of the most significant demonstrations of appreciation from all the people of high social standing in our land, who intimately joined in the enormous pain that so rudely pierced his brotherly heart and his passionate poet's soul. Augusto Frederico de Castilho arrived in Funchal with his strength so depleted and his illness so advanced that neither the beneficial airs of this privileged land nor the efforts of science combined with the extreme dedication of his brother could save him from the death that everyone in this city immediately deemed inevitable. Just over a month later, on December 31, Augusto Castilho succumbed to the ravages of the terrible pulmonary tuberculosis, in the arms of his devoted brother and surrounded by a few people who sought to make the last moments of the unfortunate patient as painless as possible. His body was laid to rest in the church of the College, and from there the funeral procession headed to the Cathedral, where the funeral rites were sung, and then proceeded to the cemetery of Angustias, where the mortal remains of the illustrious priest were buried in his own tomb. The funeral was attended by the most distinguished people in our land, starting with the higher authorities of the district, constituting a great tribute of respect paid to the deceased and of esteem and admiration for the great man of letters and our illustrious guest. Having lost his brother, Castilho only thought of returning to the bosom of the family, taking with him the precious treasure of his brother's heart, which, by the disposition of his last will, he wanted to be extracted from his chest to be buried together with the mortal remains of his dear and inseparable companion of so many years. Antonio Feliciano de Castilho left Madeira on January 9, 1841, and in the same year delivered the historical eulogy of his brother Augusto Frederico de Castilho at the Royal Conservatory of Lisbon, which is one of his most exquisite literary works. In this eulogy, there are some heartfelt pages in which Castilho describes the illness and death of his brother that occurred in Madeira. The Castilho family had a small marble monument erected in the cemetery of Angustias over Dr. Augusto Castilho's grave, topped by his coat of arms and bearing the epitaph: The memory of Dr. Augusto Frederico de Castilho, knight of various orders, former prior of Castanheiro, opponent at the University of Coimbra, governor of the bishopric of Beja and deputy of the Portuguese nation, archpriest of the Metropolitan Cathedral of Lisbon, and member of many literary societies, was born in Lisbon on September 4, 1802, and died in Funchal on December 31, 1840.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Port of Funchal, Penha de França, Funchal, cemetery of Angustias, Lisbon, Royal Conservatory of Lisbon"
        ]
    },
    "people": {
        "Antonio Feliciano de Castilho": [
            "Great poet and eminent literary figure"
        ],
        "Augusto Frederico de Castilho": [
            "Canon of the Lisbon Cathedral, judge of the patriarchal curia, poet and prose writer of rare merit"
        ]
    },
    "years": {
        "1640": [
            "Anchored in the port of Funchal the brig-schooner Funchal"
        ],
        "1840": [
            "Died in Funchal on December 31, 1840"
        ]
    }
}