{
    "id": 835,
    "lang": "en",
    "is_original": false,
    "title": "Castro (D. Manuel de Portugal e)",
    "fl": "C",
    "original_title": "Castro (D. Manuel de Portugal e)",
    "body": "He was the governor and captain-general chosen for Madeira after D. João VI proclaimed himself an absolute king. His appointment was in July 1823 and he took office on August 28 of the same year. On the 26th of the same month, he arrived in Funchal, accompanied by the 7th infantry regiment, a detachment of artillery, and a commission of six magistrates, who came to investigate the actions of people disaffected to the absolute government. He solemnly demolished the foundations of the monument that were laid on January 28, 1822, in front of the Sé church. But in August 1826, he also solemnly and with great pomp celebrated the Constitutional Charter and the representative government. His administration was good, and he endeavored, as far as possible, to moderate the violence of the ministers of the commission, who committed many abuses and vexations in the exercise of their duties. The bridge and ramp of D. Manuel were named after him, as they were built during his government. He left Madeira on May 6, 1828. In 1827, he was appointed viceroy of India, where he had an excellent government, having left the island shortly after April 27 of that year, when his successor José Lucio Travassos Valdez arrived in Funchal. In 1853, the warship Infante D. Luiz brought D. Manuel de Portugal e Castro to Madeira as the representative of D. Maria II, and the baron of Foz, as the representative of King D. Fernando, who came, on behalf of their Majesties, to present their condolences to Empress D. Amelia for the death of Princess D. Maria Amelia and to accompany the mortal remains of the unfortunate princess to Lisbon. D. Manuel de Portugal e Castro, who was the son of the Marquis of Valença, was born on November 5, 1787, and died on July 13, 1854. He was a state minister and peer of the realm and held other important positions.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Capital of the island of Madeira"
        ],
        "India": [
            "Viceroyalty"
        ]
    },
    "people": {
        "D. João VI": [
            "King of Portugal"
        ],
        "José Lucio Travassos Valdez": [
            "Successor of D. Manuel de Portugal e Castro"
        ],
        "D. Maria II": [
            "Queen of Portugal"
        ],
        "D. Fernando": [
            "King of Portugal"
        ],
        "D. Amelia": [
            "Empress"
        ]
    },
    "years": {
        "1823": [
            "Appointment as governor and captain-general"
        ],
        "1826": [
            "Celebration of the Constitutional Charter and representative government"
        ],
        "1827": [
            "Appointment as viceroy of India"
        ],
        "1853": [
            "Conveyance to Madeira as the representative of D. Maria II"
        ]
    }
}