{
    "id": 862,
    "lang": "en",
    "is_original": false,
    "title": "Cerveira e Sousa (D. José Xavier de)",
    "fl": "C",
    "original_title": "Cerveira e Sousa (D. José Xavier de)",
    "body": "The political events that unfolded in the country at the time of the establishment of the constitutional government led to the rupture of relations between the Portuguese government and the Roman Curia, resulting in, among other inconveniences, the delay in filling the episcopal vacancies.\n\nThe prelate D. Francisco José Rodrigues de Andrade left Madeira in May 1834 and, resigning the bishopric, established residence in the city of Genoa, where he died and is buried. Only ten years later, after the diplomatic relations between Portugal and the Holy See were reestablished, was the vacancy in the Funchal diocese filled.\n\nThe candidate presented by the Portuguese government and confirmed by the Roman Curia was D. José Xavier Cerveira e Sousa, who was born in the parish of Mogofores, municipality of Anadia, on November 27, 1797, the son of Dr. José Xavier Cerveira, a former magistrate, and D. Rosa Joaquina Cerveira de Sousa. He studied theology at the University of Coimbra and obtained a doctorate there, teaching at the university when he was called to lead the destiny of the Funchal church. He was confirmed as bishop on June 14, 1843, and consecrated as a bishop on June 2 of the following year.\n\nHe arrived in Madeira on July 8, 1844, and governed this bishopric until the beginning of 1848, when he was transferred to the diocese of Beja by decree of April 18 of the same year. He left among us the most honorable traditions of his diocesan administration, despite the struggles he had to endure and the great difficulties that overwhelmed his episcopate. It was during his time that the Protestant proselytism rose most tenaciously and threateningly, with the bold leader and talented propagandist Dr. Roberto Kalley, a distinguished physician and a race orator, who attracted crowds. Much was written in journalism, pamphlets, and books about the Calvinist propaganda in Madeira, which had as its main supporter Dr. Kalley, but the history of that turbulent and tumultuous period of Madeiran history is still to be written. The famous Scottish doctor, to escape the popular wrath, had to embark clandestinely, being taken to the beach in a net and in women's clothing, and when his escape was suspected, his furniture and select library in his residence in Vale Formoso were set on fire, for which our government had to pay compensation of a few thousand réis.\n\nD. José Xavier de Cerveira e Sousa, after being bishop of Beja and Viseu, retired to Mogofores and died there, in the same house where he was born, on March 15, 1862, and is buried in the parish church of that parish.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Mogofores"
    ],
    "locations": {
        "Mogofores": [
            "Parish of Mogofores, municipality of Anadia"
        ]
    },
    "people": {
        "D. Francisco José Rodrigues de Andrade": [
            "Prelate who left Madeira in May 1834"
        ],
        "D. José Xavier Cerveira e Sousa": [
            "Bishop who was presented by the Portuguese government and confirmed by the Roman Curia"
        ]
    },
    "years": {}
}