{
    "id": 9,
    "lang": "en",
    "is_original": false,
    "title": "Abreu (António de)",
    "fl": "A",
    "original_title": "Abreu (António de)",
    "body": "> This Madeiran was one of the Portuguese who distinguished themselves in the conquests and discoveries in the East, having already given remarkable proofs of his notable courage and bravery in Morocco.\n\nHe was the son of João Fernandes de Andrade, who became known as João Fernandes do Arco, because he had many sesmaria lands in Arco da Calheta and was the first settler of this parish.\n\nAfter serving in Morocco, he went to India in 1511 and accompanied Afonso de Albuquerque on an expedition to the Red Sea, where he distinguished himself greatly. Having been wounded there, and when Albuquerque wanted to replace him in the position he held, the great captain retorted that if he had lost the strength to fight and the ability to command, he still had his life to lose, and until that happened, he would not leave the position he held.\n\nHaving witnessed the capture of Malacca, according to Pinheiro Chagas, he was entrusted by the great Portuguese general to go and explore the Moluccas, islands of which great riches were said to be wonders. António de Abreu set out with three ships, being the captain of one of them the chief of the squadron himself, Francisco Serrão of the other, and Diogo Afonso of the third. Well armed and carrying 120 men on board, the three ships of António de Abreu set sail from Malacca in November 1515.\n\nAntónio de Abreu and his companions followed the coast of the island of Samatra, and then crossed to Java, passing through Madeira, Bali, Sumbawa, Solor, and even New Guinea. Finally, António de Abreu landed in Amboina, and Francisco Serrão lost the ship in Ternate, but he and the crew were well received by the natives. António de Abreu visited the main Moluccas and returned with a very rich cargo.\n\nBut Major, in the remarkable work he published entitled The Life of Prince Henry, about Portuguese navigations, goes further and supposes that António de Abreu reached the coasts of Australia. There is indeed a map from around 1530 that marks a large territory with the name of Great Java, which is opposite to Samatra, and in which many of the islands that we know António de Abreu visited are incorporated, such as Sumbawa, and this territory extends to altitudes and longitudes that are already part of Australia. Major says that before 1530, no one could give information about the distant lands of Oceania, except António de Abreu, who visited them, and he supposes with quite a bit of likelihood that many of the islands scattered in the Indian Ocean and the South Sea, and even the Australian continent, which he seems to have seen, formed a single territory without a solution of continuity.\n\nTherefore, not only did António de Abreu discover the Moluccas, but he would also have been the first Portuguese to have visited Australia, positively recognized a century later by another Portuguese navigator, Heredia.\n\nReturning from the Moluccas, António de Abreu remained as sea captain in Malacca, and effectively assisted the defense of the Portuguese against attempts by the former owners of that territory, expelled by Afonso de Albuquerque.\n\nHe returned to the kingdom shortly after and went back to India in 1526, appointed captain-major of Malacca. He had to winter in Mozambique, and arrived the following year in Goa, where he found the discord that had arisen between Lopo Vaz de Sampaio and Pedro de Mascarenhas. He took the side of the former, and even assisted him with state money he had in his ship. However, he was among the most moderate of that party, and urged Lopo Vaz de Sampaio not to neglect the forms of justice in the debate with his competitor. When it was decided that twelve nobles, six appointed by each contender, would decide the matter, António de Abreu was one of the judges chosen by Lopo Vaz. He distinguished himself greatly in Malacca, when D. Estevão da Gama was governor of India.\n\nAntónio de Abreu was the only Madeiran who truly distinguished himself as a navigator and discoverer, leaving a renowned name in the history of our maritime discoveries. And yet, this name is almost unknown in this archipelago, and it is regrettable that nothing records the existence of this illustrious son of Madeira among us. It is to be hoped that justice will still be done, rectifying the centuries-old omission.\n\nHere is a summary of what is exposed in various writings about the warrior and navigator António de Abreu, corroborated by the statements of some ancient Madeiran nobles, who consider him born on this island and belonging to the noble families of the “Andrades” and “Abreus”. In volumes I and IV of the important publication Arquivo Histórico da Madeira, the certainty of this nativity is contested with valuable arguments, which raise doubts in the reader's mind. We leave it here as a simple indication for those who wish to investigate the veracity of this statement.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Afonso de Albuquerque": [
            "Great Portuguese general"
        ],
        "Francisco Serrão": [
            "Captain of the ship"
        ],
        "António de Abreu": [
            "Warrior and navigator"
        ]
    },
    "years": {}
}