{
    "id": 912,
    "lang": "en",
    "is_original": false,
    "title": "Clementina (Maria)",
    "fl": "C",
    "original_title": "Clementina (Maria)",
    "body": "A nun of the Convent of Santa Clara, greatly admired by nationals and foreigners because of her extraordinary beauty. Henrique Nelson Coleridge, in his book 'Six months in the West Indies in 1826', enthusiastically refers to the charms of Maria Clementina, and other foreigners also speak of her in the books they published about Madeira. The author of 'Rambles in Madeira', who saw Maria Clementina in 1826, tells us that she had blonde hair and a captivating expression on her face, being a type of beauty not common on the island, which justified the admiration that the Madeirans had for her. In 1854, according to Lady Wortley, the Madeiran nun still revealed through her eyes and well-defined features 'how perfect her beauty must have been in her youth'. Maria Clementina was the daughter of Pedro Agostinho de Vasconcelos and took her vows in the Convent of Santa Clara in the late first quarter of the 19th century, to fulfill her father's wishes. She died in the same convent, at the age of over 60, on May 16, 1867. See the interesting article on page 104 of volume IV of the Historical Archive of Madeira.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Santa Clara"
    ],
    "locations": {
        "Convent of Santa Clara": [
            "Location where Maria Clementina lived and died"
        ]
    },
    "people": {
        "Maria Clementina": [
            "Nun of the Convent of Santa Clara"
        ],
        "Henrique Nelson Coleridge": [
            "Author of the book 'Six months in the West Indies in 1826'"
        ],
        "Lady Wortley": [
            "Referred to Maria Clementina's beauty in 1854"
        ],
        "Pedro Agostinho de Vasconcelos": [
            "Father of Maria Clementina"
        ]
    },
    "years": {
        "1826": [
            "Presence of Maria Clementina in Madeira"
        ],
        "1854": [
            "Reference to Maria Clementina's beauty by Lady Wortley"
        ],
        "1867": [
            "Death of Maria Clementina"
        ]
    }
}