{
    "id": 913,
    "lang": "en",
    "is_original": false,
    "title": "Climate",
    "fl": "C",
    "original_title": "Clima",
    "body": "> The climate of Funchal has been considered by many doctors as capable of exerting a beneficial effect in the treatment of pulmonary diseases. Sir James Clark said that of all the climates he knew, that of Madeira was the best for people suffering from pulmonary tuberculosis, and Dr. Barral, in a work he wrote about this island, did not hesitate to recommend residence in Funchal to individuals who, having hereditary predispositions to tuberculosis, begin to suffer from cough, or hemoptysis, or fatigue, or weight loss, or any symptom that may raise fears of the onset of this disease. According to the same doctor, the climate of Funchal should also be recommended to all those suffering from incipient tuberculosis or in the first period, and it may even be useful when the disease has reached the so-called second period, provided that the patient feels strong and well. It was Dr. Heberden who first gave a favorable report on the climate of Madeira in 1751, followed by Dr. Fothergill in 1755, Dr. Adams in 1801, Dr. Gourlay in 1811, Dr. Nicolau Pita in 1812, Dr. Heineken in 1824, Dr. Sousa Vaz in 1832, Sir James Clark in 1835 and 1842, Dr. Kampfer in 1847, Roberto White in 1851, Eduardo Harcourt in the same year, Dr. Lund in 1853, Dr. Barral in 1854, Dr. Mittermayer in 1855, Dr. Garnier in 1858, Dr. Acursio G. Ramos in 1880, Dr. Jacoud in 1881, Dr. Embleton in 1882, Dr. C. Taylor in 1889, and Dr. Mourão Pita in 1859 and 1889.\n\n> It is true that Dr. Mason did not approve residence in Funchal for tuberculosis patients, and even tried to prove that the air was more humid here than in London, but if we consider that the observations of this doctor were made in an exceptionally rainy year and in one of the points of the city where the atmosphere is always more laden with watery vapors, we are naturally led to the conclusion that such observations cannot be used to the detriment of our climate.\n\n> The frequency of tuberculosis among the natives is an argument that the detractors of our climate often use to drive away not only the sick, but also people who usually visit us for other reasons. However, although this frequency is a fact proven by statistics, it does not seem to us that it can have the significance that has been attributed to it. Alcoholism and other excesses, lack of hygiene, and privations, predispose here as everywhere else to tuberculosis, these being the main causes of one of the worst diseases that afflict humanity being so common on the island.\n\n> In a work published in 1811, Dr. Gourlay advised consumptives to seek shelter in Funchal for the winter of their countries, despite being well aware of how tuberculosis affected the natives. Dr. Barral, whose seriousness and knowledge of the subject no one can doubt, expressed himself as follows when speaking of the climate of the capital of Madeira: “the impression it makes on the traveler is of a pleasant mildness and gentleness, so much so that the most delicate and deteriorated constitutions can live there in the open air. In general, an almost uniform and always moderate temperature during the day, little wind that does not bother, the hours of heat modified by some clouds that soften the sun's rays, and by the sea breeze; never remarkable cold; sometimes abundant rains, but passing, leaving the ground immediately in a state to be walked on; an atmosphere in which no humidity, dust, or uncomfortable effluvia is felt. All this immediately gives the measure of an exceptional climate and suitable for the treatment of chronic ailments in delicate constitutions; and to the man from the north who, fleeing the severity of an inhospitable climate, arrives there in the winter, and finds an extensive vegetation in full vigor, in which many of the most beautiful and useful plants from all climates are found, it produces the wonderful effect of one of those paradises imagined and described by poets. . .”\n\nThe data presented below summarize what is known about the climate of Madeira and confirm what has been said about the climate of Funchal. These data are indispensable elements for the physician and physiologist, and can also be useful to the farmer and to people who intend to visit our country, whether for the benefit of their health or for any other reason.\n\n## Temperature\nIn Funchal, there are generally no extreme cold or heat; the temperature in the shade rarely drops below 81 degrees Fahrenheit, or rises above 26 degrees, only on days with easterly winds does the thermometer register somewhat high temperatures here. The small variation in the degree of heat from month to month and from season to season is one of the characteristics of the climate of Funchal, it is also worth noting that during the day the temperature does not undergo great changes. The highest temperatures are observed between 1 and 3 o'clock in the afternoon and the lowest between 4 and 6 o'clock in the morning, which means that the greatest thermal oscillations that occur during the day become less noticeable for the patients, who rarely expose themselves to the open air before 8 or 9 o'clock in the morning and after 7 or 8 o'clock in the evening.\n\nThe observations made at the Funchal Meteorological Station in the period of 9 years (1901 to 1909) present the following results regarding the average temperature of Funchal, in degrees Fahrenheit:\n\n| Month     | Average Temperature, °F |\n|-----------|-------------------------|\n| January   | 59.00                   |\n| February  | 58.86                   |\n| March     | 59.63                   |\n| April     | 61.24                   |\n| May       | 63.18                   |\n| June      | 66.49                   |\n| July      | 69.60                   |\n| August    | 72.94                   |\n| September | 70.45                   |\n| October   | 67.94                   |\n| November  | 63.50                   |\n| December  | 60.44                   |\n\nThe average temperature in the mentioned period was 64.35, and if we look for the difference between the maximum and minimum of the monthly averages (72.94 and 58.86), we find 14.08. The absolute maximum was 99.14 on August 13, 1907, and the absolute minimum was 40.1 on February 25, 1904, the difference being 59.04.\n\nThe average of the annual averages was 65.49 from 1865 to 1893, and 65.61 from 1865 to 1874.\n\nRegarding the seasons of the year, the average of the respective temperatures from 1901 to 1909 was as follows:\n\n| Season   | Average Temperature, °F |\n|----------|-------------------------|\n| Winter   | 59.44                   |\n| Spring   | 61.34                   |\n| Summer   | 69.48                   |\n| Autumn   | 67.35                   |\n\nThe Englishman White, who made meteorological observations in Machico and Santo Antonio da Serra from June to September 1850, found the following thermal averages for those locations:\n\n| Location             | June  | July  | August | September |\n|----------------------|-------|-------|--------|----------|\n| MACHICO              | 66.83 | 69.98 | 70.09  | 70.01    |\n| S. ANTONIO DA SERRA  | 62.65 | 64.45 | 65.12  | -        |\n\nThe average temperature at Poiso (1400 m) was 55.53 in the months of July to November 1904, and at Areeiro (1700 m) 50.96 in the months of June to October 1895. Mr. Guilherme Teles de Meneses, to whom these meteorological observations are due, saw the thermometer at Areeiro mark 2 degrees below zero in November 1895, and we read in Excursions in Madeira, by the late Father Pontes, that when the temperature in Funchal is 57.2 degrees Fahrenheit, the thermometer is sometimes at zero and below zero in Paul da Serra.\n\nThe following table, extracted from the observations made by Mr. Adolfo Cesar de Noronha, shows the average temperature, in the shade, of the town of Pôrto Santo (15 m above sea level), from December 1900 to November 1901 and from June to December 1902:\n\n\n\n| Month     | Average Temperature, °C |\n|-----------|-------------------------|\n| December  | 18.6                    |\n| January   | 17.3                    |\n| February  | 17.4                    |\n| March     | 17.9                    |\n| April     | 19.0                    |\n| May       | 20.1                    |\n| June      | 21.3                    |\n| July      | 22.5                    |\n| August    | 24.0                    |\n| September | 23.8                    |\n| October   | 21.7                    |\n| November  | 20.0                    |\n\nThe highest temperature observed during the mentioned period was 29.12, on August 24, 1902; the lowest was 12.0, on January 10, 1901. These temperatures, especially the latter, should not be considered as absolute extremes, as the observer did not use a maximum and minimum thermometer in his observations.\n\nThe greatest solar intensity in Funchal, according to Dr. Mason, usually occurs from 0 to 11 o'clock in the morning, and on several occasions during the year 1907, we noted that on clear days, the thermometers exposed to the sun recorded higher temperatures at noon than at 3 o'clock in the afternoon. According to Dr. Mason, the absolute strength of the sun is 76.11 degrees Celsius and the maximum average is 46.96, with the station averages being as follows: winter 34.90; spring 49.50; summer 56.11; and autumn 47.35. In August 1907, during an easterly wind and clear sky, we saw the thermometer at the S. Lourenço post mark 62.5 in the sun at noon, and 59.2 at 3 o'clock in the afternoon.\n\nAtmospheric pressure. From meteorological observations made at the S. Lourenço post from 1901 to 1909, the following averages are obtained with respect to atmospheric pressure:\n\n| Month     | Atmospheric Pressure, mmHg |\n|-----------|-----------------------------|\n| January   | 765.71                      |\n| February  | 765.51                      |\n| March     | 763.60                      |\n| April     | 762.81                      |\n| May       | 762.75                      |\n| June      | 762.95                      |\n| July      | 763.98                      |\n| August    | 763.43                      |\n| September | 763.46                      |\n| October   | 761.86                      |\n| November  | 761.90                      |\n| December  | 763.61                      |\n\nThe absolute maximum was 774.6 on December 14, 1902 and November 23, 1905, and the minimum was 743.6 on December 17, 1901, resulting in a difference of 31.0. The average pressure during the mentioned period was 763.46, and the difference between the maximum and minimum of the monthly averages (765.71 and 761.86) was 3.85.\n\n| Season    | Average Atmospheric Pressure, mmHg |\n|-----------|------------------------------------|\n| Winter    | 764.94                             |\n| Summer    | 763.45                             |\n| Spring    | 763.05                             |\n| Autumn    | 762.40                             |\n\nThe lowest atmospheric pressure observed to date in Funchal was 737.61, occurring on January 23, 1868, with calm weather, although there was a violent gale in Tenerife that day, which knocked down the famous dragon tree in the Orotava valley. According to Mr. Teles de Meneses, the average pressure at Poiso was 636mm from July to November 1894, and at Areeiro it was 617.5 from July to October 1895.\n\nThe observations made by Mr. A. C. de Noronha in the town of Pôrto Santo from June 1 to December 9, 1902, yielded the following averages:\n\n| Month     | Average Atmospheric Pressure, mmHg |\n|-----------|------------------------------------|\n| June      | 763.46                             |\n| July      | 763.20                             |\n| August    | 761.61                             |\n| September | 762.31                             |\n| October   | 762.32                             |\n| November  | 763.12                             |\n| December  | 761.15                             |\n\nThe difference between the absolute maximum 768.40 (November 24) and the absolute minimum 752.83 (September 3) was significant.\n\nHumidity. The humidity in Funchal is so combined with the temperature that it never manifests itself in the form of fog, nor is it uncomfortable for those who are subject to it. Invisible as it is, this humidity nevertheless plays an important role in the climatological conditions of the island, as it tempers the harshness of the air and prevents the temperature extremes to which the regions of the interior of continents are subject.\n\nBetween 800 and 1000 meters, on the south side of Madeira, and between 700 and 800 on the north side, dense mists are frequently seen clinging to the mountains, especially during the day, due to the thermal conditions becoming unfavorable for the conservation of water in the vapor state, but above and below these altitudes, the humidity gradually increases, being already hardly noticeable at an altitude of 1700 meters.\n\nThe greatest degree of dryness is observed during easterly winds, when the relative humidity can drop to 18 percent, as noted by Mac Euen on February 17, 1849 at Quinta Holloway, about 85 meters above sea level.\n\nDr. Mason reports that in Funchal, it is common for iron objects to oxidize, shoes and books to become moldy, and salts to absorb moisture, and that on very clear nights, if we leave a plate exposed to the open air, a few ounces of dew are collected in a few hours. Regarding this last point, we believe that there is an exaggeration in what that doctor says, as the amount of dew that is deposited on bodies during the night is truly noticeable only in the high region of the island, especially in the valleys of the interior; and as for the other phenomena, without denying them, we attribute them, however, to the lack of ventilation or sunlight in the rooms or dwellings where they were noted. Dr. Mason resided in Santa Luzia, which is the most humid neighborhood in Funchal, which means that his hygrometric observations are only valuable for characterizing the climate of the locality where they were made.\n\nThe averages presented below refer to relative humidity and water vapor tension from 1901 to 1905, according to the data collected at the Funchal Meteorological Station:\n\nRelative Humidity\n\n| Month     | Relative Humidity (%) |\n|-----------|-----------------------|\n| January   | 62.2                  |\n| February  | 62.7                  |\n| March     | 57.5                  |\n| April     | 61.3                  |\n| May       | 61.5                  |\n| June      | 65.1                  |\n| July      | 66.3                  |\n| August    | 63.0                  |\n| September | 62.3                  |\n| October   | 63.4                  |\n| November  | 65.3                  |\n| December  | 64.6                  |\n\nMaximum monthly average over 5 years 68.9 (October, 1904). Minimum monthly average over 5 years 55.6 (March, 1902). 5-year average 62.9. Seasonal averages: winter 63.1; spring 60.1; summer 64.8; autumn 61.6.\n\nWATER VAPOR TENSION\n\n| Month     | Water Vapor Tension (mmHg) |\n|-----------|----------------------------|\n| January   | 8.97                       |\n| February  | 9.08                       |\n| March     | 8.51                       |\n| April     | 9.56                       |\n| May       | 9.99                       |\n| June      | 11.85                      |\n| July      | 13.59                      |\n| August    | 13.92                      |\n| September | 13.20                      |\n| October   | 11.95                      |\n| November  | 10.86                      |\n| December  | 9.70                       |\n\nMaximum monthly average over 5 years 14.14 (August, 1904). Minimum monthly average over the same period 7.77 (March, 1904). 5-year average 10.93.\n\nAccording to White, the average relative humidity in Santo Antonio da Serra was 76% in June and July 1850, and 72% in August of the same year; and according to Mr. Teles de Meneses, this humidity was 58.8% at Poiso and 65.6% at Areeiro, in the periods mentioned above.\n\n\n\nThe average relative humidity in Santo Antonio da Serra was 76% in June and July of 1850, and 72% in August of the same year; and according to Mr. Teles de Meneses, this humidity was 58.8% in Poiso and 65.6% in Areeiro during the mentioned periods.\n\n\"The relative humidity in Funchal, says Mr. Teles de Meneses, is generally higher in the afternoon and lower in the morning; in Areeiro it is exactly the opposite; as the sun rises on the horizon, the condensed clouds well below this zone rise due to the expansion of the heated air, and as a result, the humidity increases around 7 o'clock in the morning, decreasing from 9 o'clock onwards until the same time the next day. In Areeiro, in the afternoon, the air is so dry that one can stay outside until 11 o'clock at night and even later, in calm weather, without experiencing the slightest discomfort\".\n\nThe following data shows the average relative humidity in the village of Porto Santo from June to December 1902:\n\n| Month     | Relative Humidity (%) |\n|-----------|----------------------|\n| June      | 70.2                 |\n| July      | 72.2                 |\n| August    | 67.3                 |\n| September | 71.1                 |\n\n| Month     | Precipitation, mm |\n|-----------|------------------|\n| January   | 78.3             |\n| February  | 79.8             |\n| March     | 58.8             |\n| April     | 33.4             |\n| May       | 21.4             |\n| June      | 16.0             |\n| July      | 2.9              |\n| August    | 6.7              |\n| September | 20.4             |\n| October   | 97.4             |\n| November  | 137.3            |\n| December  | 85.4             |\n\nRainfall. Rain falls in all months of the year in the high region of Madeira, but in Funchal it is sometimes lacking, especially during the summer. The first heavy rains usually appear in October; and from then until April, it rains more or less copiously in Funchal, but without the atmospheric precipitations having a well-defined periodic character. In May and June, there is sometimes a lack of rain, and in July and August, in certain years, not a single drop of water falls in Funchal. The autumn rains are generally more copious and violent than those of winter.\n\nIt is rare, as Dr. Barral informs, for it to rain in the city all day or all night; there are usually intervals when no rain falls, and the weather can even be clear during these intervals. Torrential rains are brought by the southwest, northeast, and west winds, and sometimes last for several days, although with varying intensity.\n\nIn 1901, a very rainy year, 1138mm of rain fell in Funchal; in 1906, a very dry year, only 488mm. In June 1904, in July 1903, 1905, and 1909, and in August 1901, 1903, 1905, 1906, 1908, and 1909, no rain fell in Funchal. The maximum daily rainfall was 155mm on November 10, 1901.\n\nIn Funchal, it rains on average for 79 days per year, with the highest number of rainy days recorded to date being 101 in one year, and the lowest being 52. From December 1900 to November 1901, there were 40 days of heavy rain and 84 days of light rain, or drizzle, in Porto Santo.\n\nSnow, frost, and hail. These aqueous meteorological phenomena appear in the high region of Madeira, as we will explain elsewhere.\n\n## (See Dog's Tooth, Hail, and Snow)\n\nClouds and mists. \"There are a good number of clear days in Madeira, says Dr. Barral, when the sky is clear and almost cloudless, but there are a greater number of clear days, and excellent weather, but during the day, clouds appear in greater or lesser numbers - cumulus and cirrus, now showing, now fading, refreshing the temperature and intercepting the sunlight for short periods of time... There are not many days when the sky remains overcast, without the sun being visible all day, but there are many days when the sun is not visible for hours, being clear and good weather before and after... A clear and serene atmosphere, with a resplendent, luminous, and pure sky, as is frequently seen in the climates of Italy, especially in southern Italy, is very rarely observed in Madeira...\"\n\n\"In the morning, the tops of the mountains appear clear and the horizon over the sea is laden with thick, dense, and dark clouds, nimbus, or white, castellated clouds rise over the ocean, more or less separated from each other, cirrus, cumulus; the sea breeze pushes them over the land during part of the day, refreshing the atmosphere and moderating the heat of the sun; by the afternoon, the weather is overcast. Then the wind shifts to the north quadrant, usually from the north to the northeast, and carries the clouds towards the sea; many spread out and disperse with the wind; the nights are very often clear, especially until midnight, and the stars shine with a tropical brilliance: and this is repeated for many days, with the mentioned variations occurring almost at the same time every day. Small mists are also seen on some nights over the sea, or over the mountains, and the nocturnal rainbow is not a very rare phenomenon there. During the day, it is a frequent and sometimes very beautiful phenomenon. The mists that surround the mountains in the condensation zone, as we mentioned earlier, come from the vapors transported by the ascending currents that establish themselves during the day along the slopes. These mists often disappear in the late afternoon, making the nights clear and starry. In summer, the mists form lower down than in winter, so the zone of maximum humidity is higher in this season than in that season.\n\n## Winds.\n\nFrom observations on the direction of the winds made at Ponta de S. Lourenço from 1901 to 1909, it can be seen that the wind that most prevails there throughout the year is the NE., followed by the NNE., N., NW., SW., and E.. The first of these winds lasts from mid-April until the end of October, but can appear at other times, and is generally not felt directly in the city, although it is recognized by the agitation it produces on the surface of the sea, outside the bay.\n\nThe N. wind sometimes blows in the winter with great force, and it is this wind that produces the snow and hail that appear on the mountain during that season. The winds from W., NW., and SW. bring a great deal of rain, with the last two sometimes very violent in the first months of the year. The winds from the quadrants from SW. to SE. through S. sometimes bring great agitation to the waters of the bay, with the degree of humidity in the atmosphere in Funchal being higher at that time.\n\nDr. Barral says that if we examine what happens in the different seasons, we find the winds from N. to E. prevailing in summer and autumn, and less in winter; the winds from SW. to NW., more in spring and autumn, and also in winter, without a well-established rule on this.\n\nSometimes in Madeira, particularly during the summer, a hot and dry wind is felt, which the inhabitants call the east wind, and which generally lasts 1 to 3 days. We will discuss this wind, which seems to originate from the coast of Africa, in the appropriate place, as well as the winds from the land and the sea (terral and embate), which succeed each other every day at almost regular hours.\n\nIn Poiso, Mr. Teles de Meneses says that the winds NE., N., and NW. dominated from July to November 1894, and in Areeiro, the winds N., NNE, and NW., from June to October 1895.\n\nThe NE. also dominates in Porto Santo, followed by the N., ENE., NNE., and E.. The NE. was the most frequent wind in 1901 from May to October, and the ENE. blew from March to November, coming to dominate in this month and in April, July, and August. The N. was very frequent from February to July, and in November, while the E. dominated in December and January. The NW. blew mainly from December to March, in November, and from January to May.\n\n| Year  | Value, réis          |\n|------|------------------|\n| 1877 | 1,273 |\n| 1879 | 1,195 *  |\n| 1856 | 1,194 *  |\n\nSee Adams, Barral, Bloxam Mackenzie, Burguess, Christmann, Clarke, Grabham, Gourlay Goldschmit, Harcourt, Heineken, Kampfer, Lund, Mason, Mittermayer, Pita, Sousa Vaz, Smyth, and White.\n\n\n\nConsulting the articles mentioned, a long list of authors who have dealt with the climate of Madeira at various times can be compiled. This already extensive bibliography was recently enriched with a remarkable study by the illustrious naval officer and academic Hugo de Lacerda, written in French, published in 1936 by the Autonomous General Board of Funchal and entitled Le Climat de Madère, ébauche d’une étude comparative, which is the most valuable work on the subject that has come to light. The tourism department on this island wisely commissioned the translation of this study into English, which was entrusted to the distinguished professor Dr. Alberto Figueira Jardim and was published in 1838 under the title The Climate of Madeira With a comparative study.\n\nWe do not wish to conclude these lines dedicated to the climate of Madeira without archiving a remarkable article by Dr. Armindo Narciso, in which this illustrious scholar of medical sciences addresses some new aspects of this always important subject for our archipelago, clarifying doubts and establishing principles that should be of great use to all those who wish to orient themselves with complete confidence in the discussion of this matter or in the promotion of the incomparable climate of this island's benignity and therapeutic qualities.\n\n“The treatise writers, even the most knowledgeable and esteemed, do not agree on the therapeutic action of oceanic climates, that is, high sea climates, also called pelagic climates. This disagreement is more pronounced among continental authors than among the English. The latter, being islanders and well-traveled, have a better understanding of the sea.\n\nThe main cause of this disagreement arises from a large number of climatologists considering these climates to be all the same, when the truth is that local factors influence these climates, just as they do with coastal and inland climates, which vary the meteorological formula of the climate.\n\nFrom what has been recorded, it is concluded that the climate of Madeira is a special oceanic climate, as it has Mediterranean characteristics, despite the fact that the island is located in the middle of the Atlantic. But this climate with Mediterranean characteristics has its own local nuance. The winter there is even warmer than on the European Mediterranean coast, with an equally mild and luminous atmosphere, but with slightly higher humidity.\n\nThere, the cold, humid and stormy winds from the north are broken and dehydrated in the mountains that shelter the city of Funchal. The hot and dry winds from North Africa arrive refreshed and moistened by their passage over a stretch, albeit short, of the sea, and are one of the factors of the island's winter mildness.\n\nOnly during the summer do these African winds arrive there dry and hot, but this happens intermittently, and it is enough to climb the mountains or move to the other coast of the island to no longer feel their aggression.\n\nThus, the factors of greater excitement of the Mediterranean climate are absent in this climate: dry air currents, sometimes violent, of extreme temperature, either extremely cold or extremely hot, such as the Mistral and the Sirocco, and all the winds of the same origin and kinship.\n\nIn Madeira, only the factors of mild stimulation exist: very pure, highly transparent atmosphere, great luminosity. Furthermore, the mild stimulation of these factors is further attenuated by the sedative effect factors, such as great calm, uniform warmth, and humidity, which, although low, is slightly higher than that of most Mediterranean climatic resorts.\n\nTherefore, the climate of Madeira is not a climate of pronounced stimulation, but rather of slight stimulation, even more tonic than stimulating. Its stimulating action is felt on the vegetative functions, its tonic action on the nervous functions. Thus, there, digestion and nutrition are stimulated, the nervous system is toned.\n\nThe well-being, the relief that the patient feels upon arriving in Madeira, is like a euphoria, but a mild euphoria, without excitement, without insomnia, without fever. Therefore, instead of being excited, the patient feels calm, acquiring the joy of living that had been lost. And they gain weight, acquire strength, and enter into a new life.\n\nThe English were the first to take advantage of this climate, verifying that it has appreciable therapeutic properties in the treatment of convalescents, the exhausted, the weak and debilitated, those with insufficient nutrition, on the verge of consumption, convalescents, and even tuberculous patients, not excluding those with lung disease. And in this way, a large number of patients, coming from all over Europe, but mainly from the British Isles, have been coming to Madeira every winter for over a century.\n\n> The percentage of lung tuberculosis patients was very high among these patients, and the results they obtained were so beneficial that Madeira was, throughout the last century, the great resort for lung patients.\n\n> The offensive launched by continental tuberculosis specialists against the sea, at the beginning of the current century, drove the tuberculosis patients away from that island. Today, Madeira has ceased to be a sanatorium and has become a rest resort, where both sick and healthy English people spend the winter.\n\n> But is there a reason for this to happen? Is Madeira's climate really harmful to lung patients? Obviously not. This prescription resulted from a misunderstanding that originated in Europe and was later generalized even to the British Isles, although some English tuberculosis specialists continue to recommend their lung patients to go to Madeira, as was common practice in the last century.\n\n> This misunderstanding arose from the confusion that has been made between the coastal maritime climate and the oceanic climate in general, and from considering, as I have already said, all maritime climates to be the same. Now, in the coastal maritime climate as in the oceanic maritime climate, the elements harmful to lung tuberculosis patients are high humidity and the violence of the wind. These are the factors that give rise to a lively, violent maritime climate. When the alternation of maritime winds with terrestrial winds, dry and with highly variable warmth, is added to these elements, the maritime climate becomes even more violent.\n\n> Madeira's climate completely lacks these aggressive factors, and therefore there is nothing to prevent it from being used in the therapy of lung patients. It is true, and not surprising, that not all lung tuberculosis patients are in a position to benefit from a stay on that island. But the same applies to going to the mountains. Madeira's climate, just like the alpine climate, is contraindicated for lung patients in advanced consumption, with insufficient circulatory and digestive systems: very febrile patients, those with diarrhea, and tachycardia.\n\n> But it is indicated for patients who are still vigorous, with a good heart and digestive system, able to withstand its tonic, slightly stimulating action. And if the mountain climate, with its cold, dry, and rarefied atmosphere, is preferably indicated for patients with extensive lesions and a lot of coughing, those who are congested, with reduced respiratory capacity, very sensitive to cooling and thermal variations, Madeira's climate, with its warm, slightly humid atmosphere, is superior to that of the mountains, calming the cough and dyspnea, reducing congestion and the frequency of hemoptysis.\n\n> It is evident that patients sent to Madeira must still have the necessary reserve of energy to benefit from the action of that island's climate. But it should be noted that this reserve of energy does not need to be greater than in patients going to high-altitude resorts, and it even happens that children and adults over 40, who can benefit from a climatic cure, tolerate Madeira's climate better than the high-altitude climate.\n\n\n\n> There is therefore no reason to exclude all tuberculosis patients, in an absolute way, from the climate of Madeira. What is necessary is to know how to choose those who can benefit from it and exclude the others. This is, moreover, the secret of the success of all therapy, whether it is surgical, medicinal, hydrological, or climatic.",
    "categories": [
        "health",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "In general, there are no extreme cold or heat in Funchal; the temperature rarely drops below 81 degrees Fahrenheit or rises above 81 degrees Fahrenheit. However, at Paul da Serra, the thermometer sometimes drops to zero and below. The humidity in Funchal is combined with the temperature in a way that does not manifest as fog and is not uncomfortable. Hygrometric observations in Funchal indicate phenomena such as oxidation of iron objects, mold covering shoes and books, and absorption of moisture by salts. The city experiences an average of 79 days of rain per year, with annual variations, and heavy rains are brought by the southwest, northeast, and west winds."
        ],
        "Machico": [
            "Meteorological observations were made in Machico and Santo Antonio da Serra from June to September 1850."
        ],
        "Santo Antonio da Serra": [
            "Meteorological observations were made in Machico and Santo Antonio da Serra from June to September 1850. In Santo Antonio da Serra, the average relative humidity was 76% in June and July 1850, and 72% in August of the same year."
        ],
        "Poiso": [
            "The average temperature at Poiso (1400 m) was 55.3 degrees Fahrenheit from July to November 1904, and the average pressure was 25.04 inches from July to November 1894. The relative humidity was 58.8% in the mentioned periods."
        ],
        "Areeiro": [
            "The average temperature at Areeiro (1700 m) was 50.2 degrees Fahrenheit from June to October 1895, and the average pressure was 24.31 inches from July to October 1895. The relative humidity was 65.6% in the mentioned periods, and the air is so dry in the afternoon that it allows staying outside until 11 o'clock at night without discomfort."
        ],
        "Pôrto Santo": [
            "The average temperature, in the shade, of the village of Porto Santo (15 m above sea level) was recorded from December 1900 to November 1901 and from June to December 1902. The average relative humidity in the months of June to December 1902 varied between 67.3% and 72.2%."
        ],
        "S. Lourenço": [
            "Meteorological observations made at the post of S. Lourenço from 1901 to 1909 collected the following averages with respect to atmospheric pressure."
        ],
        "Tenerife": [
            "Tenerife experienced a violent gale on January 23, 1868, which knocked down the famous dragon tree in the Orotava valley."
        ],
        "Santa Luzia": [
            "Santa Luzia is the locality where Dr. Mason resided and made hygrometric observations, being the most humid neighborhood in Funchal."
        ],
        "Porto Santo": [
            "The village of Porto Santo had 40 days of heavy rain and 84 days of light rain or drizzle from December 1900 to November 1901."
        ]
    },
    "people": {
        "Sir James Clark": [
            "Physician"
        ],
        "Dr. Barral": [
            "Physician who mentioned the rarity of all-day or all-night rain in the city of Funchal. Physician"
        ],
        "Dr. Heberden": [
            "Physician"
        ],
        "Dr. Fothergill": [
            "Physician"
        ],
        "Dr. Adams": [
            "Physician"
        ],
        "Dr. Gourlay": [
            "Physician"
        ],
        "Dr. Nicolau Pita": [
            "Physician"
        ],
        "Dr. Heineken": [
            "Physician"
        ],
        "Dr. Sousa Vaz": [
            "Physician"
        ],
        "Dr. Kampfer": [
            "Physician"
        ],
        "Roberto White": [
            "Physician who made meteorological observations in Machico and Santo Antonio da Serra from June to September 1850. Recorded the average relative humidity in Santo Antonio da Serra in 1850."
        ],
        "Eduardo Harcourt": [
            "Physician"
        ],
        "Dr. Lund": [
            "Physician"
        ],
        "Dr. Mittermayer": [
            "Physician"
        ],
        "Dr. Garnier": [
            "Physician"
        ],
        "Dr. Acursio G. Ramos": [
            "Physician"
        ],
        "Dr. Jacoud": [
            "Physician"
        ],
        "Dr. Embleton": [
            "Physician"
        ],
        "Dr. C. Taylor": [
            "Physician"
        ],
        "Dr. Mourão Pita": [
            "Physician"
        ],
        "Dr. Mason": [
            "Physician who commented on the greater solar force in Funchal and atmospheric pressure. He also mentioned the frequency of oxidation of iron objects, mold covering shoes and books, and absorption of moisture by salts in Funchal."
        ],
        "White": [
            "Englishman who made meteorological observations in Machico and Santo Antonio da Serra from June to September 1850. Recorded the average relative humidity in Santo Antonio da Serra in 1850."
        ],
        "Guilherme Teles de Meneses": [
            "To whom meteorological observations are owed, saw the thermometer at Areeiro mark 2 degrees below zero in November 1895"
        ],
        "Padre Pontes": [
            "Author of Excursions in Madeira"
        ],
        "Adolfo Cesar de Noronha": [
            "Made observations showing the average temperature, in the shade, of the village of Porto Santo."
        ],
        "Teles de Meneses": [
            "Commented on atmospheric pressure at Poiso. Recorded the relative humidity at Poiso and Areeiro, and commented on the variations in relative humidity in Funchal and Areeiro."
        ],
        "Mac Euen": [
            "Observed a relative humidity of 18% at Quinta Holloway on February 17, 1849."
        ],
        "Dr. Armindo Narciso": [
            "Cultivator of medical sciences"
        ],
        "Hugo de Lacerda": [
            "Naval officer and academician"
        ],
        "Alberto Figueira Jardim": [
            "Learned professor"
        ]
    },
    "years": {
        "1751": [
            "Dr. Heberden gave a favorable report on the climate of Madeira"
        ],
        "1755": [
            "Dr. Fothergill gave a favorable report on the climate of Madeira"
        ],
        "1801": [
            "Dr. Adams gave a favorable report on the climate of Madeira"
        ],
        "1811": [
            "Dr. Gourlay published a work advising consumptives to seek shelter in Funchal for the winter of their countries"
        ],
        "1812": [
            "Dr. Nicolau Pita gave a favorable report on the climate of Madeira"
        ],
        "1824": [
            "Dr. Heineken gave a favorable report on the climate of Madeira"
        ],
        "1832": [
            "Dr. Sousa Vaz gave a favorable report on the climate of Madeira"
        ],
        "1835": [
            "Sir James Clark gave a favorable report on the climate of Madeira"
        ],
        "1842": [
            "Sir James Clark gave a favorable report on the climate of Madeira"
        ],
        "1847": [
            "Dr. Kampfer gave a favorable report on the climate of Madeira"
        ],
        "1851": [
            "Roberto White gave a favorable report on the climate of Madeira"
        ],
        "1853": [
            "Dr. Lund gave a favorable report on the climate of Madeira"
        ],
        "1854": [
            "Dr. Barral gave a favorable report on the climate of Madeira"
        ],
        "1855": [
            "Dr. Mittermayer gave a favorable report on the climate of Madeira"
        ],
        "1858": [
            "Dr. Garnier gave a favorable report on the climate of Madeira"
        ],
        "1880": [
            "Dr. Acursio G. Ramos gave a favorable report on the climate of Madeira"
        ],
        "1881": [
            "Dr. Jacoud gave a favorable report on the climate of Madeira"
        ],
        "1882": [
            "Dr. Embleton gave a favorable report on the climate of Madeira"
        ],
        "1889": [
            "Dr. C. Taylor gave a favorable report on the climate of Madeira, Dr. Mourão Pita gave a favorable report on the climate of Madeira"
        ],
        "1909": [
            "Observations made at the Meteorological Post of Funchal over a period of 9 years present the results regarding the average temperature of Funchal, in degrees Fahrenheit. Meteorological observations made at the post of S. Lourenço until this year. In July, no rain fell in Funchal"
        ],
        "1907": [
            "The absolute maximum was 99.1 degrees Fahrenheit on August 13. In August, with an east wind and clear sky, the thermometer at the S. Lourenço post marked 144.5 degrees Fahrenheit at noon and 138.6 degrees Fahrenheit at 3 o'clock in the afternoon."
        ],
        "1904": [
            "The absolute minimum was 40.1 degrees Fahrenheit on February 25. Year of maximum monthly average relative humidity and water vapor tension during the 5 years. In June, no rain fell in Funchal"
        ],
        "1893": [
            "The average of the annual averages was 65.5 from 1865 to"
        ],
        "1874": [
            "The average of the annual averages was 65.7 from 1865 to"
        ],
        "1901": [
            "The average of the respective temperatures from the was as follows. Average temperature, in the shade, of the village of Porto Santo from December 1900 to November of this year, and the lowest temperature observed was 53.6 on January 10. Start of the period for which the averages of relative humidity and water vapor tension collected at the Meteorological Post of Funchal refer. Very rainy year, 44.7 inches of rain fell in Funchal and the maximum daily rainfall was 6.1 inches on November 10. Most frequent wind from May to October"
        ],
        "1850": [
            "Meteorological observations were made in Machico and Santo Antonio da Serra from June to September. White recorded the average relative humidity in Santo Antonio da Serra."
        ],
        "1900": [
            "Average temperature, in the shade, of the village of Porto Santo from December of this year to November 1901."
        ],
        "1902": [
            "Average temperature, in the shade, of the village of Porto Santo from June to December and the highest temperature observed was 84.4 on August 24; the absolute maximum pressure was 30.4 on December 14. Year in which the average relative humidity was recorded in the village of Porto Santo and the year of the minimum monthly average relative humidity during the 5 years."
        ],
        "1905": [
            "The absolute maximum pressure was 30.4 on November 23. End of the period for which the averages of relative humidity and water vapor tension collected at the Meteorological Post of Funchal refer. In July and August, no rain fell in Funchal"
        ],
        "1868": [
            "The lowest atmospheric pressure observed to date in Funchal 737.61, occurred on January 23, with calm weather."
        ],
        "1894": [
            "At Poiso, the average pressure was 25.04 inches from July to November."
        ],
        "1895": [
            "At Areeiro, the average pressure was 24.31 inches from July to October."
        ],
        "1849": [
            "Mac Euen noted a relative humidity of 18% at Quinta Holloway."
        ],
        "1906": [
            "Very dry year, only 19.2 inches of rain fell in Funchal"
        ],
        "1903": [
            "In July, no rain fell in Funchal"
        ],
        "1908": [
            "In August, no rain fell in Funchal"
        ],
        "1936": [
            "Year of publication of the study by Hugo de Lacerda"
        ],
        "1838": [
            "Year of publication of the study by Alberto Figueira Jardim"
        ]
    }
}