{
    "id": 931,
    "lang": "en",
    "is_original": false,
    "title": "Clube Naval Madeirense",
    "fl": "C",
    "original_title": "Clube Naval Madeirense",
    "body": "Its statutes are dated July 20, 1917, and the communication of its establishment was made to the competent authority on May 17, 1918.\n\nThe Funchalense Club, mentioned earlier, lasted nearly 60 years and was established in a house near Carmo, from where it moved to the mansion on Rua dos Ferreiros, which it occupied until it was extinct. Only people of a certain social status were part of it, while the United Club, founded almost at the same time and extinct in early 1879, was less demanding in the requirements it demanded of its members, who in any case had to have good conduct and occupy a decent position in society. High commerce was admitted to the Funchalense Club, but shopkeepers and other merchants with retail establishments did not have access as members. A certain respected and esteemed British merchant in Funchal, who had a fabric store, intended to be part of the same club, but was warned by some of his friends who were members that the general assembly vote would be unfavorable to him if he did not sell or transfer the same establishment beforehand!\n\nThe Funchalense Club became well known for its balls and soirées, which almost always had a large attendance of national and foreign ladies. Almost all the illustrious figures who visited this land were honored with parties at that house, many of which left a lasting memory due to the luxury and splendor they displayed and the bizarre and noble way in which these same figures were received there.\n\n## See also: Freemasonry.\n\n> Cochineal (Coccus cacti).\n\nHomopteran insect of the Coccidae family, imported from the Canary Islands in the second quarter of the last century, whose female produced the scarlet dye. It was bred on the cactus called prickly pear (Opuntia tuna), but this industry never flourished, despite the persistent attempts of some Funchal merchants. The failure was partly due to the opposition of the peasants, who preferred the prickly pear to the insect that spoiled this much-appreciated fruit, even though it was a highly valuable dye material at that time.\n\nThe term cochineal has a very restricted meaning in Madeira, as in other places, serving only to designate the dye insect of the prickly pear, while the cochineals of naturalists are all the Coccidae, a family that includes, in addition to the aforementioned insect, many others called scale insects and mealybugs.\n\nThe cochineal still appears on the leaves of the prickly pears in S. Gonçalo and Praia Formosa, easily recognizable by the spots it forms on the plant. By passing the tip of a cane through these spots, more or less scarlet dye appears.\n\nMiguel de Carvalho e Almeida was the introducer of cochineal in Madeira, and the pharmacist Gerardo José de Nobrega published a small work on this insect, entitled The Cultivation of Cochineal (Pharmaceutic Journal, 1849).",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Miguel de Carvalho e Almeida": [
            "Introducer of cochineal in Madeira"
        ],
        "Gerardo José de Nobrega": [
            "Pharmacist"
        ]
    },
    "years": {
        "1917": [
            "Date of the statutes of the Clube Naval Madeirense"
        ],
        "1918": [
            "Date of the communication that the Clube Naval Madeirense was established"
        ],
        "1879": [
            "Year of extinction of the Clube Unido"
        ]
    }
}