{
    "id": 936,
    "lang": "en",
    "is_original": false,
    "title": "Coelho do Pôrto Santo",
    "fl": "C",
    "original_title": "Coelho do Pôrto Santo",
    "body": "The Porto Santo rabbit, according to the zoologist Carlos França, has the characteristics and appearance of the common wild rabbit of southern Europe, differing only in the shape and size of the skull. According to the aforementioned zoologist, this rabbit, which Haeckel described as fantastic and inaccurate in his History of Natural Creation, is a subspecies of Oryctolagus cuniculus or O. cuniculus Huxleyi, unique to Porto Santo and impossible to distinguish from the southern form of the European rabbit based on its external characteristics.\n\nDarwin, who had the opportunity to examine and study seven Porto Santo rabbits, two of which were alive, noted that they differed from the common English rabbit both in color and size. This difference may have led Haeckel to create his Lepus Huxleyi, to which he attributed 'a particular color, a shape resembling that of a rat, nocturnal habits, and extraordinary wildness'.\n\nThe rabbits of Porto Santo not only share the color of their fur with those of the Mediterranean region, but also other easily appreciable external characteristics. According to Miller, the rabbits of this region, those of the Madeira archipelago, and those of the Azores constitute a subspecies - the Huxleyi subspecies - an opinion that we would not hesitate to accept if it were not for the osteological differences pointed out by Carlos França.\n\nThe Porto Santo rabbit is generally a little smaller than rabbits from other countries, which may be attributed to the lack of space, as Professor Delage suggests, that is, the difficulty that species enclosed within certain limits have in fortifying their breed through crossbreeding between varied and numerous individuals.\n\nProfessor Camilo Torrend states that the rabbits, like the bovine race and certain mollusks, present typical examples of dwarfism in Porto Santo. We can add that certain plant species, such as mistletoe, olive, and boxwood, also have smaller dimensions on that island than in Madeira, due to mesological influences.\n\nCrossbreeding between the rabbits of Porto Santo and those from Europe is not only possible but is used as a means to fortify and reconstitute the breed. As for wild habits, there seems to be no reason to attribute them solely to the individuals of that island. The rabbits of Madeira are as elusive and fierce as those of Porto Santo when captured after a certain age.\n\nAzurara recounts that a friend of Bartolomeu Perestrelo, the first grantee of Porto Santo, gave him a female rabbit that had offspring during the voyage. Upon arriving on the island, Perestrelo released the mother and her offspring, but in a short time, these animals multiplied to such an extent that nothing could be sown or planted without being immediately devoured or spoiled by them. In vain did the first settlers try to exterminate the rabbits; they survived everything, so much so that the new colony had to be abandoned because it only brought harm to those who were colonizing it.\n\nJoão de Barros, Gaspar Frutuoso, Antonio Cordeiro, and Cadamosto refer almost identically to the case of the rabbit brought by Bartolomeu Perestrelo, a rabbit from which, as is indisputable, the current rabbits of Porto Santo descend.\n\nIn our opinion, the creation of the Huxleyi subspecies by the Portuguese zoologist Carlos França is perfectly justified by the cranial characteristics of the animals included in it. External characteristics are of little importance in the case at hand, especially since it is known that the two rabbits examined by Darwin acquired, in a very few years and under the influence of new climatic conditions, the color of the common English rabbit. However, the internal characteristics already mentioned cannot be disregarded, as they represent profound modifications undergone by the species.\n\nThe special configuration of the Porto Santo rabbit seems, according to Carlos França, to be in accordance with the animal's living conditions. Inhabiting a very small island with rather scarce vegetation, the rabbit could not thrive without well-developed sensory organs, and the skull consequently underwent marked modifications, thus characterizing the Huxleyi subspecies.\n\nWe present below the characteristics that Dr. Carlos França found in the four specimens that served as the basis for his study on the Porto Santo rabbit:\n\n> 'Brown back, red nape, light gray belly in three specimens and dull gray in the fourth. The upper part of the tail is a leaden gray, with a few rare hairs with yellowish tips; the hairs on the lower part of the tail are white. The ears do not have darker tips, and the pectoral region is light brown...\n\n> The length of the four Porto Santo rabbits that were captured, measured from the incisors to the anus, was respectively 32, 35.5, 36, and 37 centimeters, or an average of 35.5 centimeters. The smallest of all these rabbits was a male, whose nutrition was quite poor.\n\n> The weight of these different specimens, three of which were fat, was 815, 755, 745, and 650 grams, that is, an average weight of 741 grams'.\n\nHaeckel, despite having visited Madeira in 1866, did not see or study the Porto Santo rabbit, so almost everything he says about this rodent is pure fantasy. It would indeed be curious if an animal transported to a small island were to change there in the space of 4 or 5 centuries to the point of producing a new species, but only unserious naturalists or those who superficially study certain complicated biological problems and worthy of the greatest consideration record these and similar facts.\n\n## Bibliography\n\nDarwin, On the Origin of Species, translated by E. Barbier, Paris, 1879;\nHaeckel, The History of Creation, translated by Dr. Letourneau, Paris, 1877; Carlos França, Contribution to the study of the Porto Santo Rabbit (Bulletin of the Portuguese Society of Natural Sciences, VI, 1913); and C. Torrend, Transformism in the last stages of the plant kingdom.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Carlos França": [
            "Zoologist scientist who studied the Porto Santo rabbit"
        ],
        "Haeckel": [
            "Naturalist"
        ],
        "Darwin": [
            "Scientist"
        ],
        "Miller": [
            "Specialist"
        ],
        "Professor Delage": [
            "Specialist"
        ],
        "Professor Camilo Torrend": [
            "Specialist"
        ],
        "Azurara": [
            "Historian"
        ],
        "Bartolomeu Perestrelo": [
            "Explorer"
        ],
        "João de Barros": [
            "Historian"
        ],
        "Gaspar Frutuoso": [
            "Historian"
        ],
        "Antonio Cordeiro": [
            "Historian"
        ],
        "Cadamosto": [
            "Explorer"
        ]
    },
    "years": {
        "1866": [
            "Haeckel visited Madeira"
        ]
    }
}