{
    "id": 945,
    "lang": "en",
    "is_original": false,
    "title": "Colombo (Cristovão)",
    "fl": "C",
    "original_title": "Colombo (Cristovão)",
    "body": "A constant tradition asserts that the illustrious navigator resided for some time in this archipelago and conceived the grand plan of discovering the New World here. His stay in Madeira is positively affirmed by Las Casas in the Historia de las Indias, who claims to have obtained this information from the mouth of Diogo Colombo, son of the great navigator and his successor as admiral of the Indian seas. At that time, this island was constantly receiving news of new discoveries, and 'this was the beginning of the discovery of the new world.' Agostinho de Ornelas, in his Memoir on the residence of Christopher Columbus on the Island of Madeira, published in 1892, presents valuable arguments to support this assertion, which is also followed by several historians and many biographers of Columbus. The discoverer of America married D. Felipa Moniz, daughter of Bartolomeu Perestrelo, the first grantee of the island of Porto Santo, and there are differing opinions among authors about the place where the marriage took place. The author of the interesting pamphlet 'The Wife of Columbus' claims that the marriage took place in the town of Machico, and there are serious presumptions and probabilities in favor of this opinion, although the veracity of this assertion may be disputed. The aforementioned Las Casas, among others, states that Diogo Colombo was born in Porto Santo, and the tradition on this small island also asserts that the great navigator resided there, even indicating the location of the house he lived in, which is the parochial residence near the main church.\n\nMuch has been written about the building that tradition has always pointed to as the residence of Christopher Columbus in Funchal, which was located in the place now occupied by the alley named after the navigator, connecting Sabão and Esmeraldo streets. The aforementioned memoir by Agostinho de Ornelas, a valuable work by Dr. Alvaro de Azevedo, an extensive article published in 1878 in the Illustracion Espanola y Americana, and other writings have extensively addressed the subject. The Madeiran writer J. Reis Gomes also addressed it with great proficiency in the notes of his book 'The Daughter of Tristão das Damas,' from which we will transcribe some excerpts closely related to the subject of this article:\n\n'The building that tradition has always indicated as the residence of Columbus in Madeira, and which was owned by the Flemish João Esmeraldo, was a vast two-story building with a large terrace on top, a building later reduced to a granary and therefore known as the 'granel do Poço' in this neighborhood almost exclusively for merchants.\n\nWe would extend this note too much if we wanted to refer here to how this aristocratic building passed from the representatives of its owner to the possession of the Chamber, which razed it. In issue 55 of Revista Illustrada (1892), an article by Dr. Alvaro Rodrigues d'Azevedo is included under the title 'Inscriptional era of the house remembered as the residence of Columbus on the Island of Madeira,' which, in its first part, provides us with reliable and precise information on this point.\n\nThe architecture of the building was originally Gothic, as evidenced by the ogival part that faced Sabão street, which 'O Ocidente' in its number 34, May 1879, reproduced in an engraving, based on one of the several photographs taken of the same house by the distinguished Madeiran photographer João Camacho. It then underwent a restoration where the forms of Renaissance architecture appeared more or less characteristically.\n\nThe era inscribed on the capital of the beautiful divided window seen in the attached print was read in three different ways, leading to various hypotheses about the builder of the building, the likelihood of it being inhabited by Columbus, and even some digressions on the architectural style displayed on the front of Esmeraldo Street! It was first read there, never\n\nWe understand well how, in 1457, the house was still standing. This, in remarkable disagreement with the style, spread around the world, and even Henry Hanisse himself admitted it, referring to it in a note in his book 'Christopher Columbus.'\n\nThis reading was manifestly erroneous. After the window was removed, it was seen that the last digit was a 4, clear and perfect, with doubts only remaining about the third digit, which some read as 7 and others as 9. Was the inscription 1474 or 1494? For Agostinho d'Ornellas, owner of the stones that made up the precious window, the third digit was 7, because 'the crossbar, although slightly curved, does not close with the vertical,' as he informs in his Memoir already cited by us in another note. For Dr. Alvaro d'Azevedo, who, after seeing the era with his own eyes and taking its impression, conducted investigations among scholars, the disputed digit remained a 9, exactly as it was written and engraved at the end of the 15th century.\n\nWe also recently went to see these stones, which continue to be the property of the Ornelas family. All the digits were clear, with only the third one offering doubt, resembling a seven, but due to its rounded shape and curved stem, indicating a 9. We took its impression and made the necessary inquiries on our part. Through a friend, already competent in himself, we consulted those in the capital who could best enlighten us on the subject. It was established for us that the mistaken digit was 9 and the era of the inscription: 1494. Among several supporting documents, we were given absolute certainty by a date printed in the Ephemerides of Monterregio, Venice edition, 1492. There was clearly a nine with the same design: the head not closed and the stem curved.\n\nThe era, 1494, on a window that, according to all probabilities, was ogival, but actually presented that characteristic form of our Renaissance architecture, which only appeared in Portugal in the 16th century, made one ponder, indeed, who paid attention to this strange case.\n\nThe restoration was clearly from the time of King D. João II, a year before his death, but with the architectural character that only appeared much later among us, specifically marked by the maritime attributes taken from the discoveries and conquests, and which was designated as the Manueline style!...\n\nHowever, the fact will not be of greater concern when one considers that the building belonged to a foreigner, noble and rich, living in a land, Madeira, with much closer relations to Europe, where Renaissance architecture was already flourishing, especially in Italy and France, than with the mainland of the kingdom, where this style had not yet entered at that time.\n\nThe building, due to its origin and environment, was in circumstances to be seduced by the art form that triumphantly prevailed in almost all of Europe; it is not surprising, therefore, that the house of João Esmeraldo preceded, by much, in this Portuguese land, the first Manueline forms of the buildings on the mainland.\n\nGiven the scarcity, at that time of insular life, of good national artists and workers, it is natural to assume that the task of restoring the house, necessarily entrusted to Italian or Flemish workers from the more numerous foreign colonies at that time in Madeira, may have brought as a consequence, perhaps, the very suggestion of that architectural style that these workers brought, as the most beautiful and most modern, from the countries from which they came.\n\nThe fact that the number 1494 is engraved at the top of the beautiful bifurcated window does not refute the long and justified affirmation that Columbus inhabited the house of Esmeraldo as his guest, as the discoverer of America left Funchal years before that time. It simply means that he only knew the building in its primitive Gothic style, and that he certainly did not lean on those worked basalt in his meditations, later shaped by the chisel of the Renaissance. The almost fanaticism of João Esmeraldo for the great Italian, his guest, if we admit the respective tradition to be fully justified by the author of the “Memory about Columbus's residence on the island of Madeira,” even better explains the preference of the rich Flemish nobleman for the elegant artistic form that had its true birthplace in Columbus's homeland. Was the building in question ordered to be built from the beginning by João Esmeraldo, or did he buy it from the original owner? This point, which for us is of little importance, does not seem to have been completely clarified, despite what Agostinho d'Ornellas and Dr. Alvaro Rodrigues d'Azevedo wrote about it. However, we are inclined, in view of the texts of the Madeiran nobility and the words of Fructuoso, to believe that it was that Flemish who ordered the building, passed on, as a manor, to his descendants: the nobility, without specifically referring to this residence, state that Esmeraldo built large houses on the street that took his name, and the author of the “Saudades da Terra” says that Rua do Esmeraldo was so named because the Flemish “had his old apartment there with a two-story house and marble pillars in the windows and above his attics.” This building, on which much has already been written both inside and outside the country, especially because it was, according to the most insistent tradition, Columbus's residence in Madeira, should be for these and other reasons, even more worthy of respect and greater love for its preservation: as a beautiful and rare example, from an artistic point of view, of the great aristocratic palaces of the 15th century; as a monument, in Portuguese land, of a well-marked transition between the Gothic style and our Manueline, resembling the general form of this style even before it settled in Portugal; and also as irrefutable proof, by its sumptuousness and architectural refinement, of the rapid development and progress of Madeira within the first eighty years of its discovery, corroborating what the chroniclers relate about this truly remarkable period of Madeiran history.” The protest against the demolition of this building, which should have been religiously preserved, is made by the author of the transcribed passages, in words full of irony, but of complete justice, which we reproduce below, and which represent our true way of feeling about the subject: “The monument was demolished; but the City Council, in homage to the one who, according to tradition, was its illustrious inhabitant, baptized the insignificant artery, which will only be 30 meters long, with the pompous name of Rua de Christovão Colombo and everything was completely healed. More than that: the City Council rejoiced in its resolution: it could boast of the glory of having endowed the city with another public road, at a relatively low price; it satisfied a need of the merchants in the area, saving them a few more steps to go from one street to another; and it would put an end to that denigrated and irritating scarecrow, which only served to amaze some passing Yankees in Madeira, flanking the empty space with some fresh walls, well whitewashed, symmetrically opened by the ventilators of two cereal warehouses. The bourgeois spirit of the Funchal municipality was rightly radiant. And so that it would not be said that it did not know how to pay homage to great men, there was, on the wall of the warehouses, the name of the discoverer of America: it is not known whether because he lived in the demolished house, or because the distinguished writer and journalist Viscount de Meireles, who visited this island in 1913, published in the Heraldo da Madeira in March and April of the same year, some articles eloquently advocating the idea of reconstructing the house where Christopher Columbus resided in the very place where it once stood. The alley that now bears the name of the great navigator would disappear, and Rua do Sabão would be renamed Cristovão Colombo. The reconstructed house would be destined to be a museum of a regional character and would become a center of attraction for foreign visitors, especially North Americans, who would not fail to visit and examine with religious affection the place where the grand project of the discovery of their America was elaborated and developed. The case would not be new, as several historical buildings have been reconstructed abroad, destined to perpetuate the memory of remarkable events or people, which it was convenient to make more memorable and lasting. Fortunately, some photographs remain of the old house of Columbus, and even more so the famous Gothic window, profusely reproduced by engravings in numerous books, publications, and magazines. Architecture and art would do the rest. Here we record the thought of Viscount de Meireles, which may perhaps in the near future become an eloquent reality. This interesting window exists today (1940) artistically and devotedly placed in the gardens of the magnificent Quinta da Palmeira, on the Caminho da Levada de Santa Luzia, property of the intelligent and meritorious industrialist Henrique Hinton, who there preserves with the greatest veneration and appreciation that precious relic of the past. The correlation between the life of Christopher Columbus and the history of Madeira is briefly exposed here, particularly regarding the marriage and the stay of the great navigator in this archipelago. In recent years, however, new historical research has made this correlation more intimate and offered material for interesting and lengthy studies that the limited space at our disposal and a proven lack of competence absolutely inhibit us from doing. In the meantime, we will say that after the appearance in the years 1928 and 1929 of the two curious books by Patrocinio Ribeiro and Pestana Junior, entitled The Portuguese Nationality of Christopher Columbus and Cristóbal Colom or Simão Palha, in which their distinguished authors intend to prove that the illustrious discoverer of America was of Portuguese nationality, the two no less curious volumes were published under the headings of Salvador Gonçalves Zarco (Cristóbal Colon) and Cristobal Colon Salvador Gonçalves Zarco Infante de Portugal, due respectively to the pen of G. L. dos Santos Ferreira and Antonio Ferreira de Serpa and Artur Lobo de Avila and Saul dos Santos Ferreira, attempting in them to demonstrate, with skillful dialectic but with unconvincing arguments, that the great navigator was the illegitimate son of Infante D. Fernando and a granddaughter of João Gonçalves Zargo. It is known that D. Fernando, heir and successor of Infante D. Henrique in the grand mastership of the Order of Christ, had a very direct interference in the government of our archipelago, which “spiritually” belonged to that order, and it is unnecessary to say that Gonçalves Zarco to whom those authors refer is the first captain-donor of Funchal and the most illustrious initiator of the early Madeiran colonization. Although one may disagree with the conclusions reached by the aforementioned authors, it is only fair to confess that their books are read with great pleasure, finding in them some elements that can be quite useful for the history of this archipelago.",
    "categories": [
        "society",
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Cristovão Colombo": [
            "Discoverer of America great navigator"
        ]
    },
    "years": {
        "1940": [
            "Still existing today (1940), artistically and devotedly placed in the gardens of the magnificent Quinta da Palmeira, on the Caminho da Levada de Santa Luzia, property of the intelligent and meritorious industrialist Henrique Hinton, who keeps that precious relic of the past with the greatest veneration and appreciation."
        ],
        "1928": [
            "The two curious books by Patrocinio Ribeiro and Pestana Junior appeared in the years 1928 and 1929"
        ],
        "1929": [
            "The two curious books by Patrocinio Ribeiro and Pestana Junior appeared in the years 1928 and 1929"
        ]
    }
}