{
    "id": 946,
    "lang": "en",
    "is_original": false,
    "title": "Colonia (Contrato de)",
    "fl": "C",
    "original_title": "Colonia (Contrato de)",
    "body": "When the owner or 'landlord' of a land cannot or does not want to cultivate it on his own, he entrusts it to another person with the condition that the latter gives him half of the productions of that land. In this contract, widely used in the island of Madeira, the colonist, that is, the agricultural partner who cultivates the land, also receives half of the aforementioned productions or income, but all the expenses required by the crops are his responsibility. When there is harmony between the colonist and the landlord, the latter generally contributes with half of the irrigation water, fertilizers, and sulfur, but this represents a concession, not an obligation imposed on the landlord by the colony contract. The buildings, huts, paths, walls, vineyards, useful plants, and trees existing on the property are called improvements. These improvements may belong to the landlord or the colonist, and therefore, it is always mentioned in the agricultural partnership deeds what the colonist receives when taking over the property. If there is a house on the landlord's land, the colonist is called a caretaker; if there is no house, he is called a tenant. The owner can exclude the colonist by paying him in advance for the duly authorized improvements, and even those made exclusively to increase or improve the property's income; the colonist can sell or mortgage the same improvements without the need for authorization from the landowner. No colonist can build buildings or make any other significant improvements without written authorization from the landlord, and he is also forbidden to harvest without prior communication to the same landlord or to whoever legitimately represents him. Some owners limit themselves to demanding a share of the sugar production, wine, etc., leasing to the colonist the part that would belong to them in small crops. The colony contract is not terminated by the death of the stipulators, nor by the sale of the property or the improvements to other people. In Porto Santo, there are lands that pay fifths and eighths to the landlords, by virtue of the charter of October 13, 1770, but this benefit is not general, as there are others on that island that are subject to half, similar to what happens in Madeira. The colony contract, peculiar to the Madeira archipelago, is, in the opinion of Dr. Azevedo, a distortion of the sesmaria contract (see this name), and emerged in the 16th century, subordinated to the entail. 'The rich sesmeiro,' says the same author, 'became tired of peasant life, boasted of his original nobility, and longed for a more ostentatious and bustling residence; therefore, he despised the land, tied it up, in order to secure its income; he contracted its cultivation with free colonists, through half, or in parts, a third of the fruits, to maintain himself in idle enjoyment; he abandoned his estates; and came to settle in luxurious and wasteful residences in the villages, especially in Funchal, Machico, Santa Cruz, Calheta, Ponta do Sol, and Ribeira Brava.-This is the historical origin of this fatal contract, which was called a colony; a leonine contract, which, due to the enormous damage it causes, exhausted the productive force of the farmer, and, combined with the entail of the land, also impoverished the former sesmeiro, morgado therein.'\n\n## Bibliography.\n\nMany articles have been published in the Funchal press about the colony contract, some of which would deserve special mention here, if at this moment it were possible for us to make a selection of these numerous writings. We will only mention a few pamphlets that can be consulted advantageously on this subject. They are\n\n> Observações sobre o contrato de colonia da Madeira, by José Pereira Sanches e Castro, judge of the western district of Funchal, Funchal, 1850, 12 pages, which the annotator of Saudades da Terra calls the most authoritative writing on the subject;\n> O contrato de colonia, by João de Sant’Ana e Vasconcelos, 1855, 17 pages;\n> O contrato de colonia na Ilha da Madeira, by João Agostinho Perri da Camara Lomelino, Funchal, 1889, 40 pages;\n> Projecto de lei regulamentar do contrato de colonia ou parceria agricola na ilha da Madeira, by J. R. Trindade e Vasconcelos and José Antonio de Almada, Funchal, 1867, 40 pages;\n> Observações sobre a situação economica da ilha da Madeira, by Antonio Correia Heredia, Lisbon, 1888, 96 pages;\n> A questão da propriedade na Madeira Discursos pronunciados na camara dos deputados... by Manuel José Vieira, Funchal, 1888, 20 pages;\n> A imprensa e os tres projectos sobre colonia, venda de aguas do estado e autonomia da Junta Agricola... Funchal, 1916, 197 pages;\n> O contrato de Colonias na Madeira by Pedro Pita, Lisbon, 1929, 84 pages. The Saudades da Terra and the Epocha Administrativa also dealt with this important subject.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Azevedo": [
            "Author of the understanding that the colony contract is a distortion of the sesmaria contract."
        ]
    },
    "years": {
        "1770": [
            "Charter of October 13 that establishes the payment of fifths and eighths to the landlords in Porto Santo."
        ]
    }
}