{
    "id": 960,
    "lang": "en",
    "is_original": false,
    "title": "Zargo's Companions",
    "fl": "Z",
    "original_title": "Companheiros de Zargo",
    "body": "It would be interesting to provide a brief account of those who, sharing the risks and dangers of settling in distant lands and under unknown circumstances, left their homeland, crossed the ocean, and came to initiate the arduous colonization of the Madeiran archipelago. Based on information gathered from ancient nobility records and other manuscript sources, Dr. João Pedro de Freitas Drumond compiled a list of some individuals who accompanied João Gonçalves Zarco or at least were his contemporaries in the work of this initial settlement in the first quarter of the past century. The names of Gonçalo Aires Ferreira, Francisco Carvalhal, João Lourenço, Rui Pais, João Afonso, Antonio Gago, Lourenço Gomes, Francisco Alcoforado, Vasco Delgado, Alvaro Afonso, Aires Lordelo, Vasco Esteves, Manuel Afonso de Sanha, and João do Prado can be mentioned. Many of these individuals obtained sesmaria lands, subsequently linked, constituting the estates of a large part of the morgadios that were established on this island in large numbers. They were the ancestors of old families, who over time became wealthy and acquired noble status.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Pedro de Freitas Drumond": [
            "Historian"
        ],
        "João Gonçalves Zargo": [
            "Colonizer"
        ]
    },
    "years": {
        "1852": [
            "Oidium Tuckeri caused damage to the Madeiran vineyards"
        ],
        "1866": [
            "Foundation of the Madeiran Sugar Factory Company"
        ],
        "1867": [
            "Approval of the statutes of the Madeiran Sugar Factory Company"
        ],
        "1870": [
            "Departure of João da Camara Leme from Madeira to contract the construction of the machinery for the new factory"
        ],
        "1873": [
            "Installation of the large industrial establishment"
        ]
    }
}