{
    "id": 964,
    "lang": "en",
    "is_original": false,
    "title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "fl": "C",
    "original_title": "Companhias Vinicolas.\n\n\nComunicações com a Metropole.",
    "body": "See Winegrowers' Association of Madeira.\nIn the early years after the discovery of the archipelago and in the early days of colonization, communications with the metropolis were infrequent. In a manuscript article, it is stated \"that the king and the infante (D. Henrique) had news of the island from year to year in the summer, because in those early days, navigation did not take place in the winter.\" The improvement in the art of navigation and the rapid commercial and agricultural development of Madeira made these communications less rare, not only with the mainland of the kingdom, but especially with some ports in Europe. The considerable number of national and foreign visitors attracted here by the fame of the great fertility of the soil, establishing themselves in Funchal and acquiring substantial means of fortune, contributed to the expansion and frequency of these communications, which were not very rare in the mid-15th century and could be called frequent in the early days of the following century. The trade in sugar, and later the export of our wines, which soon acquired a worldwide reputation, made Madeira an important commercial emporium, and consequently, Funchal a port frequently sought by many ships for the transport of those products. The same did not apply to maritime relations between this archipelago and the metropolis. Although less rare than in the early days of colonization, they never became very frequent. The prelates of this diocese and the governors and captains-general almost always traveled to Madeira on state ships, not so much due to the category of the position, but to the scarcity of ships to transport them.\nIn the mid-19th century, only one Portuguese ship, the Galgo, made regular trips between Madeira and Lisbon, but by that time, the steamers of the Royal Mail Steam Company, the Compagnie Franco-Americaine, and the Peninsular Steam Navigation Company called at both here and in the capital. The Galgo was a 250-ton sailing ship with excellent passenger accommodations that visited Madeira every month, taking 4 to 5 days for the journey.\nThe Comet, of 260 tons, and the Eclipse, of 246, were two English sailing ships that regularly visited Madeira and had been built specifically to sail between England and this island, and in addition to them, the sailing ships of the African Steam Ship Company, which made trips between Plymouth or Liverpool and the west coast of Africa, also called here. The steamers of the Royal Mail were already calling at Madeira in 1838 (See Coal).\nIn 1858, there was an English steamer, the Barão de Catters, that made regular trips only between Lisbon and Madeira, and in the following year, these trips began to be made by the Portuguese steamer Visconde de Atoguia, followed by the Lusitania, the Lisboa in 1862, and the Maria Pia in 1863. The steamers of the African service were already calling at Funchal regularly in 1862.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}