{
    "id": 972,
    "lang": "en",
    "is_original": false,
    "title": "Concelhos",
    "fl": "C",
    "original_title": "Concelhos",
    "body": "The three captaincies into which the archipelago of Madeira was divided had as their superior authority in the administration of public affairs the captain-donataries, who exercised almost absolute power and judged all criminal cases, 'except for death sentences or mutilation'. The restriction of jurisdiction and extensive privileges they enjoyed (see Donatarios) began with the creation of the municipalities. The first ones created were the ones in the seats of the three captaincies: Funchal, Machico, and Porto Santo, around the year 1451. Within the captaincy and municipality of Funchal, the town and municipality of Ponta do Sol were created in 1501, and almost at the same time, the municipality and town of Calheta. In the area of the captaincy and municipality of Machico, the town and municipality of Santa Cruz were created in 1515. At the beginning of the 16th century, there were, therefore, in this archipelago, the municipalities or 'concelhos' of Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, and Santa Cruz, which were at the same time towns, with the exception of the first, which in 1508 had been elevated to the category of city. More than a century later, in 1743, a new municipality was created: that of São Vicente. In 1832, the municipalities of Sant'Ana, Camara de Lobos, and Porto do Moniz were created, but it was only after the establishment of the constitutional government that they were definitively installed. Finally, in 1914, the municipality of Ribeira Brava was created. There are, therefore, eleven municipalities in this district: Funchal, Machico, Porto Santo, Ponta do Sol, Calheta, Santa Cruz, São Vicente, Camara de Lobos, Sant'Ana, Porto do Moniz, and Ribeira Brava. The old denominations of town, municipality, or 'concelho' were synonymous in our old legislation, at least in its application to Madeira, but the same does not apply in the modern law of the constitutional period, in which town and municipality or 'concelho' represent very distinct things. And so we have that Camara de Lobos, Sant'Ana, and Porto do Moniz are only municipalities or 'concelhos', and not towns, as there is no special law or decree that had elevated them to this category, although there are several towns on the mainland that are not heads or seats of municipalities.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}