{
    "id": 974,
    "lang": "en",
    "is_original": false,
    "title": "Conchas",
    "fl": "C",
    "original_title": "Conchas",
    "body": "This word has, in Madeira, as well as in other places, a restricted meaning, referring only to the calcareous shells of marine mollusks with two valves, known among authors as lamellibranchs or pelecypods. Those with a single valve, or gastropods, if they are marine and not very small, are generally called 'buzios'; and if they are terrestrial or freshwater, most of the time they are referred to as 'caracois' (see Buzio and Caracois).\n\nAmong the mollusks of the sea, some live in the intertidal zone; others, the vast majority, live in more or less deep waters, on sand or iodine, or in the depths where coraline algae abound, these strange forms of calcareous algae that look more like stones than plants.\n\nIn the first of these zones, bivalves are rare; however, the Cardita caliculata, the Lasaea rubra, and a few other small species can be found, inhabiting the recesses of the rock or covered by algae. In this same region, among the univalves, there are two or three species of Littorina, four species of Patella, all of them edible (see Lapas); the Haliotis tuberculata, beautifully lined with mother-of-pearl; several species of Trochus, one of which, the 'caramujo' (Trochus colubrinus), is edible and sought after as bait for fish; the Mitra cornicula, the M. zebrina, the Columbella cribaria, the C. rustica; in the pools, the small Fossarus ambiguus and the tiny Rissoa picta sometimes abound in certain points, such as Baixa Larga and Pôça do Governador, east of Ponta da Cruz.\n\nAmong the gastropods of this level, a humble-looking 'buzio', the Purpura haemastoma or 'Buzio de marcar roupa', deserves special mention. It is used as seafood by the common people and is remarkable for having a gland that secretes a certain dye substance capable of producing a beautiful purple color. This gland, which is foul-smelling, caustic, and very bitter, is called 'fel de buzio' for this reason. It is known that this mollusk was used by the ancient Romans and other peoples in the dyeing of that rich and famous fabric - purple - but it has long ceased to have industrial application; however, in these islands, one or another individual still uses its dyeing property to mark white clothes, perhaps due to an old traditional custom that is gradually disappearing. The process simply consists of dipping the end of a stick in the viscous substance of the gland and drawing the desired signs or letters on the fabric, then exposing them to direct sunlight. The color, which was initially citrine yellow, changes to green with various iridescence, and finally to reddish-violet or blackish purple, depending on the thickness of the layer used, leaving the trace indelibly impressed. The 'fel de buzio' is also used in the treatment of skin diseases.\n\nIn the coastal region immediately adjacent to the intertidal zone, one can find the elegant Pinna rudis, commonly called a fan, which is the largest bivalve known in these islands; or the large and thick Spondylus Powellii, firmly attached to the rocks by one of its valves, in addition to many 'buzios' that include the genera Triton, Cypraea, Pleurotoma, Nassa Columbella, Murex, not to mention the tiny forms of the genus Rissoa, which are more widely represented in these seas and of which about 30 species are recorded.\n\nAdvancing further in depth, one can collect in the nulipora bottoms, abundant in the bay of Porto Santo, the surroundings of Caniçal and Garajau, and other points of the north and south of Madeira, various and graceful\n\nSpecies Pecten, such as P. pusio, P. Jcobaeus, P. corallinoides, P. pes felis; the beautiful shells of the genus Venus, including V. casina, V. verrucosa, V. chione; the velvety Pectunculus glycimeris; the Lima squamosa, with a snowy appearance; the Cardium tuberculatum, C. norvegicum, C. aculeatum, and many others that are not difficult to find where the bottom is flat and suitable for the operation of a dredge. Among the numerous univalves, in addition to those already mentioned, there are the genera Trochus (Zizyphinus) Turbo, Btttium Cerithiopsis, Scalaria marked with 15 species, Aclis with 6, Odostomia with 22, Eulima with 12, Ranella, Natica, Ringicula, Bulla, Philine, Limacina, and many others, some of which are not rare in the muddy bottom of the port of Funchal.\n\nFurthermore, in the coral zone, there is an abundant species of inedible oyster, the differently colored Ostra cochlear. There, with the Chama gryphoides, the Avicula hirundo with a gentle outline and pearly interior, a close relative of the pearl shell, hangs like a strange fruit from the branches of the so-called 'sea trees' (Gorgonia verrucosa). In depths of about 90 fathoms, the curious Venus effossa is located in various places such as Pontas de S. Lourenço and Garajau, and the vicinity of Ilhéu de Cima, in Porto Santo, and among the univalves of this deeper zone, the rare Mitra exilima, dredged west of Garajau, the Trophon Lowei, the Murex babelis, the pelagic species of the genera Atlanta, Limacina, Cavolina, and Clio, whose skeletons are deposited by myriads on the ocean floor, in addition to many others that would be too long to enumerate.\n\nThe sea washes up numerous shells, especially during the great spring tides, on the great beach of Porto Santo. Women and children gather them in small quantities, which, when collected, are sold by the bushel to the peddlers of Funchal. These peddlers resell them by weight for the ornamentation of brooches, small baskets, flower vases, garden cascades, etc..\n\nThroughout the year, on that beach, in large quantities, the pelecypods can be found: Tellina incarnata, Cardium tuberculatum, Diplodonta trigonula, Donax venustus, Anphidesma castanea; and less numerous: Arca tetagrona, Pecten pusio, Thracia papyracea, Diplodonta rotundata, Lucina divaricata, L. reticulata. The mussel (Mytilus edulis), an exotic species, also reaches that island, although rarely, brought from afar by the sea current, on pieces of wood or cork. The gastropods rolled on the sand are not in greater numbers, and, more or less interesting, they include, among others: Emarginula fissura, Trochus Bertheloti, Rissoa cancellata, Bittium depauperatum and B. incile; the pelagic species Janthina commnunis and J. pallida, often adhering to the hydromedusa Velella limbosa, particularly when the strong wind blows from the open sea; several species of Solarium; Triton reticulatus, Ranella marginata, R. scrobiculator, R. Thomae; finally, the beautiful and rare Cassis crumena and the common C. sulcosa, the latter called the 'buzio de chave' in Porto Santo, because the natives of that island tie it to the keys they carry in their pockets, evidently to prevent them from getting lost.\n\nIn addition to the two mentioned classes, the amphineura and cephalopods have representatives in these seas. Among the latter, the Spirula Peronii appears, whose shell the sea deposits by the thousands on the beach of Porto Santo at certain times, without the respective animal ever being found, so rare that in museums all over the world only a very small number of specimens are accounted for, although the species is spread throughout all the oceans; and, rarely, in that same island, the beautiful shell of the female Argonauta argo. (See Cephalopods).\n\nIn Madeira, no indigenous mollusk with two valves is used as food, although many of them are tasty. In compensation, certain univalves and cephalopods are edible.\n\nFor the study of the folklore of Porto Santo, the nomenclature used on that island, especially by children, to designate the most common or most sympathetic shells, is perhaps worthy of interest. They are truly attractive and inexpensive toys, costing only the effort, which is in itself a diversion, of searching for them on the extensive sandy beach.\n\nHere is the nomenclature:\n\n\n\nPinna rudisbleque.\nPecten flexuosus, P. corrallinoides. P. Jacobaeus, P. pes-felis and P. solidulus=Fan.\nPecten pusio=Goat, Little Goat, Fan.\nLima squamosa=Winnow.\nCardium tuberculatum and C. papillosum = Shell.\nVenus verrucosa = Fox.\nVenus chione = Limpet.\nHaliotis tuberculata= Sieve.\nTrochus (Zizyphinus) zizyphinus and T. (Z.) conulus = Villain, Little Villain.\nTriton olearium, T. corrugatus, T. chlorostoma and T. cutaceus = Whelk, Donkey or Little Donkey.\nTriton nodiferus and T. tritonis=Big Whelk, Touch Whelk.\nCassis sulcosa=Ox or Little Ox with a key.\nNatica porcelana=Little Sheep.\nNatica variabilis and N. Dillwynii = Snail.\nCyparea spurca, C. lurida and C. pyrum = Dog or Little Dog.\nMitra cornicula = Mare, Little Mare.\nNassa limata = Piglet.\nColumbella rustica= Little Ox.\nMurex erinaceus= Whelk, Donkey or Little Donkey.\nPurpura haemastona = Female Donkey.\nBulla punctata = Little Nun's Ox.\nSpirula Peronii=Little Rosy.\n\nThese picturesque and childish names are based on the similarity in shape or color with domestic animals or common objects. For example, the Zizyphinus, with its conical and elevated shape, resembles the old cap of the villain or peasant from Madeira; the different shades of the Columbella rustica, predominantly orange, resemble the ox of that land; the Natica porcellana, with its immaculate white, and the Haliotis tuberculata, with its holes, were respectively compared to a sheep and a sieve; and so on. It is also worth noting that the terms shell and whelk have here a limited meaning to certain species.\n\nAll of this, however, like many other regional characteristics, tends to fade away day by day, thanks to the inevitable evolution that brings that island into closer contact with external civilization, and that will eventually destroy what its isolation had produced in an original way.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}