{
    "id": 976,
    "lang": "en",
    "is_original": false,
    "title": "Conferences of S. Vicente de Paulo",
    "fl": "C",
    "original_title": "Conferencias de S. Vicente de Paulo",
    "body": "The conferences of S. Vicente de Paulo are societies or associations of a small number of individuals, exclusively dedicated to the assistance of the ashamed poor in their own homes. This city has three conferences: the one in the parish of S. Pedro, established on January 10, 1875, that of Santa Maria Maior, installed on July 19, 1908, and that of Santa Luzia, on December 8, 1911. In 1913, Conferences were created in the suburban parishes of S. Martinho, Santo Antonio, S. Roque, Nossa Senhora do Monte, and S. Gonçalo, and in the rural parishes of Machico and Santa Cruz. In 1914, Conferences were established in the parishes of Camara de Lôbos, Arco da Calheta, Pôrto do Moniz, and Serra de Agua; in 1915 in the parishes of Pôrto da Cruz, Sant’Ana, Ponta do Sol, Gaula, Camacha, and Caniço; and in 1916 in the parishes of Campanario and Estreito de Camara de Lôbos. There are printed reports on the activities of these Conferences for various years, the one for the year 1916 being the last one we were able to examine. The total income and expenses of these Conferences for the year 1916 were respectively 5,974$50 and 476,037 escudos. Giving current information to the above-mentioned details, we will say that this city has 6 conferences: the one in the parish of S. Pedro, established on January 17, 1875; Santa Maria Maior, installed on July 19, 1908; that of S. Luzia, founded on December 8, 1911; that of the Sé, established on December 8, 1927; that of S. Luiz de Gonzaga and that of S. João Evangelista, respectively organized by the Catholic Youth and by the Students of the Lyceum. There are conferences, in addition to those mentioned above, in the parishes of S. Antonio (4 conferences: two parish and two in the areas of Trapiche and Alecrins); S. Martinho, S. Roque, S. Gonçalo, Monte, Santa Cruz, Gaula, Camacha, Caniço, Machico, Pôrto da Cruz, Camara de Lôbos, Calheta, Pôrto do Moniz, Ribeira Brava, Campanario, Serra de Agua, Prazeres, Paul do Mar, Santana, Faial, S. Roque do Faial, S. Jorge, S. Vicente, Ponta do Sol, and Pôrto Santo. The Central Council of the Society of S. Vicente de Paulo has its headquarters in Funchal, and is composed of seven members, who annually publish a report on the activities of all the conferences in Madeira. From the report for the year 1939, we extracted the following statistical data: Number of Conferences in the Madeira Archipelago: 36. There are 842 active members, 19 aspirants, and 730 subscribers. 671 poor families are visited annually. During the year 1939, the Conferences distributed 80,507$50. On December 8, 1939, the Central Council of the Women's Conferences was also established. There are 10 Women's Conferences respectively in the College of S. Luiz (Funchal), Santa Luzia, Santa Maria Maior, Santo Antonio, Camacha, S. Martinho, Sant’Ana Machico, Arco da Calheta, and Faial. They have 150 active members, 20 aspirants, 267 subscribers, and 164 poor families were visited during the year 1939, the last of the report we consulted. The same Conferences distributed during the year, the amount of 1,048,365 escudos.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1916": [
            "Creation of Conferences in the parishes of Camara de Lôbos, Arco da Calheta, Pôrto do Moniz, and Serra de Agua; in 1915 in the parishes of Pôrto da Cruz, Sant’Ana, Ponta do Sol, Gaula, Camacha, and Caniço; and in 1916 in the parishes of Campanario and Estreito de Camara de Lôbos."
        ],
        "1939": [
            "From the report for the year 1939, we extracted the following statistical data: Number of Conferences in the Madeira Archipelago: 36. There are 842 active members, 19 aspirants, and 730 subscribers. 671 poor families are visited annually. During the year 1939, the Conferences distributed 80,507$50. On December 8, 1939, the Central Council of the Women's Conferences was also established. There are 10 Women's Conferences respectively in the College of S. Luiz (Funchal), Santa Luzia, Santa Maria Maior, Santo Antonio, Camacha, S. Martinho, Sant’Ana Machico, Arco da Calheta, and Faial. They have 150 active members, 20 aspirants, 267 subscribers, and 164 poor families were visited during the year 1939, the last of the report we consulted. The same Conferences distributed during the year, the amount of 1,048,365 escudos."
        ]
    }
}