{
    "id": 989,
    "lang": "en",
    "is_original": false,
    "title": "Constitution of 1821 (A)",
    "fl": "C",
    "original_title": "Constituição de 182l (A)",
    "body": "It is well known that on August 24, 1820, a revolution broke out in the city of Porto, aiming to establish a representative government system in our country. This revolution was echoed in Lisbon on the following September 15, and then manifested in other parts of the mainland. It was only around mid-September that Madeira became aware of the political events that had occurred in Portugal, through the passage of a British ship heading from London to Rio de Janeiro. On the 25th of the same month, the Portuguese brig Providencia brought letters and newspapers, providing detailed information about the events. In an official communication addressed to the Count of Arcos, the governor and captain-general of this archipelago, Sebastião Xavier Botelho, stated that such events \"did not cause any sensation or popular commotion and that he had taken the necessary measures to prevent any disturbance of public order\". By the end of September, Xavier Botelho received an official communication from the Provisional Government regarding the new political order that had taken place in the country, and although he did not show any disaffection towards them, he remained in prudent reserve, perhaps fearing a counter-revolutionary movement on the mainland. When the Count, later Duke of Palmela, visited Madeira in mid-November on his way from London to Lisbon, the governor of this archipelago entrusted him with informing the government of the metropolis about the affairs of this island, emphasizing that order was complete and that there was no fear of any disturbance of the peace that was then enjoyed here. Meanwhile, the governor's attitude was displeasing to the supporters of the Porto revolution, who clandestinely posted leaflets on the walls of the most central streets of the city, inciting the people to revolt and to practice the consequent violence. All of Xavier Botelho's hesitation ended with the arrival on January 23, 1821, of a courier directly from the court of Rio de Janeiro, confirming the recognition that King João VI had given to the new state of affairs, especially the acceptance of the representative system that the revolution had established. Demonstrations of joy were unleashed, and the solemn proclamation that was to take place on the 28th of that month was immediately prepared. On that day, a huge crowd gathered in the Largo da Fortaleza, joined by the garrison troops of this city, asking the governor for solemn adherence to the principles proclaimed by the Porto revolution. Meanwhile, the residence of the captain-general was invaded by many members of the nobility and the most qualified people in Funchal, seconding the people's request, to which Xavier Botelho acceded, not without expressing his platonic protest, appearing on the bastion overlooking the square and giving cheers to the King, the Cortes, the Constitution, and the Supreme Government of the Kingdom. A lively enthusiasm then spread to the crowd, which erupted in delirious cheers. The governor and captain-general, followed by many people, authorities, civil and military officials, and a large number of distinguished individuals, then proceeded to the Cathedral, where a solemn Te-Deum was sung, with the attendance of the diocesan prelate and many members of the clergy. Subsequently, everyone headed to the Town Hall, which was then in the building that had recently served as a prison, and there the new system of government was solemnly proclaimed, with a document being signed by a considerable number of those present. The expressions of joy for that auspicious event continued for several days with remarkable enthusiasm, without the slightest disturbance of public order. For the Constituent Cortes, which functioned from 1821 to 1822, the deputies elected from Madeira were Francisco João Moniz, Dr. Mauricio José de Castelo Branco, and Dr. Antonio João Rodrigues Garcez, who passed away and was replaced by Dr. João José de Freitas Aragão. Once the Constitution was made and promulgated, general elections were held in 1822 in accordance with it, and the deputies elected for this archipelago were Dr. João Francisco de Oliveira, Father João Manuel de Freitas Branco, and Manuel Caetano Pimenta de Aguiar. One year after the events that have been briefly narrated, the entire Funchal is in celebration. It is January 28, 1822, and the anniversary of the proclamation of the Constitution on this island is being celebrated. The intention is not only to commemorate the event, but also to perpetuate it through time. The idea of erecting a monument was proposed, and the Terreiro da Sé was chosen as the most appropriate location for this purpose, with January 28 being the date for the laying of the foundation stone, as it was the first anniversary of Madeira's solemn adherence to the principles proclaimed by the Porto revolution. The ceremony was conducted with great solemnity and grandeur, and it was attended by numerous people from all social categories, including the official and military elements, who were well represented. The event was presided over by the governor and captain-general, D. Rodrigo Antonio de Melo, who, in a communication to the government of the metropolis, stated the following: \"The city council, desiring to immortalize the same day with the erection of a monument and pedestal, which would carry the memory of such a propitious epoch to the most remote eras, had officially invited me to lay the first foundation stone of that memorial, to which I cordially agreed, and deeming it necessary to interpose my military authority for the tranquility and brilliance of the same act, I gave orders for the mentioned disposition of troops and invited all the officials of the Province to accompany me, including the second line and the extinct body of militias...\" A splendid procession was formed, which, leaving the Town Hall, proceeded to the Largo da Sé, where the pit that was to receive the cornerstone and the first foundations of the monument that was intended to be erected there had been prepared in advance. An interesting excerpt from the document that was then drawn up and laid in the foundations reads as follows: \"the magistrate carried... a basket of wedges and crowbars, the judge carried the level, the oldest councilor carried the trowel and the broom, the second councilor carried the bucket, the third councilor carried the lime, the council prosecutor carried the medals, and I, the town clerk, carried the mallet, while the People's Judge carried a silver chest with the document, and the prosecutors of the masters carried a stretcher with the stone\". After the ceremony of laying the foundation stone was completed, a solemn Te-Deum was celebrated in the Cathedral, and on that occasion, the distinguished sacred orator Father João Manuel de Freitas Branco delivered an eloquent speech, which was published in a pamphlet, now very rare, entitled \"Thanksgiving Prayer preached in the solemnity of the anniversary of the most auspicious day of January 28, 1821, in the church of the Sé do Funchal\". Subsequently, the civil and military authorities, public officials, and a large number of the most distinguished people of Funchal proceeded to the governor's palace, where Dr. João Pedro de Freitas Drumond delivered an enthusiastic address, which was warmly applauded. All the fortresses were saluted, there were profuse and brilliant demonstrations of joy, to which the inhabitants of the city joyfully joined. The monument, whose cornerstone was laid in front of the door of the Cathedral of the Sé and a few meters away from the staircase that gives access to the churchyard, never progressed beyond the foundations. The Terreiro da Sé or Passeio, which was part of the old Campo do Duque, was renamed Praça da Constituição in 1821, a name it retained until a few years ago. Regarding the Constitution in Madeira and some questions that its proclamation raised among us, the following pamphlets were published:\n\n\n\n- True history of the events on the island of Madeira after the memorable day of January 28, written in chronological order by Sebastião Xavier Botelho and supported by witnesses of the highest faith, by their positions, hierarchy, and independence, to refute a famous libel printed in London by a Citizen of Funchal, Lisbon, 1821, 61 pages;\n- illuminations and other events took place\n- Sentence pronounced against the defendants included in the investigation of the jurisdiction that His Majesty was\n- Official news received from the island of Madeira, Lisbon, 1821, 20 pages;\n- Detailed account of the way in which the Constitution of the island of Madeira was developed, promoted, and proclaimed on the memorable day of January 28, 1821, Lisbon, 1821, 12 pages;\n- Letter written to a person from the province of the island of Madeira, or the lundum of the staves played by Sebastião Xavier Botelho, by Luiz José Baiardo, in retaliation for the attacks that Botelho wrote against him in his true history of the island of Madeira... Lisbon, 1821;\n- Poetic-political congratulations on the grand Portuguese regeneration in the congratulatory adherence of the island of Madeira on January 28, 1821, at the great theater of Funchal, by Luiz Antonio Jardim, a graduate of the law faculty, Funchal, 1822, 29 pages;\n- served to send to the island of Madeira, Lisbon, 1823, 47 pages..\n\nOn June 17, 1823, the restoration of absolute government was proclaimed in Madeira, with various manifestations of joy.\n\n## V. Proclamation of absolute government.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Francisco João Moniz": [
            "Deputy elected by Madeira for the Constituent Cortes that operated from 1821 to 1822"
        ],
        "Mauricio José de Castelo Branco": [
            "Deputy elected by Madeira for the Constituent Cortes that operated from 1821 to 1822"
        ],
        "Antonio João Rodrigues Garcez": [
            "Deputy elected by Madeira for the Constituent Cortes that operated from 1821 to 1822, passed away and was replaced by Dr. João José de Freitas Aragão"
        ],
        "João José de Freitas Aragão": [
            "Replaced Dr. Antonio João Rodrigues Garcez as deputy elected by Madeira for the Constituent Cortes that operated from 1821 to 1822"
        ],
        "João Francisco de Oliveira": [
            "Deputy elected by this archipelago for the general elections in 1822"
        ],
        "João Manuel de Freitas Branco": [
            "Priest and deputy elected by Madeira for the Constituent Cortes that operated from 1821 to 1822, delivered an eloquent speech at the Cathedral"
        ],
        "Manuel Caetano Pimenta de Aguiar": [
            "Deputy elected by this archipelago for the general elections in 1822"
        ],
        "D. Rodrigo Antonio de Melo": [
            "Governor and captain-general who presided over the laying of the first stone of the monument"
        ],
        "João Pedro de Freitas Drumond": [
            "Delivered an enthusiastic address at the governor's palace"
        ]
    },
    "years": {
        "1820": [
            "Revolution in the city of Porto"
        ],
        "1821": [
            "Arrival of the court mail from Rio de Janeiro operation of the Constituent Cortes"
        ],
        "1822": [
            "Holding of the general elections and celebration of the anniversary of the proclamation of the Constitution on the island"
        ]
    }
}