{
    "id": 994,
    "lang": "en",
    "is_original": false,
    "title": "Contributions",
    "fl": "C",
    "original_title": "Contribuições",
    "body": "Since ancient times, the people of Madeira have been subject to the payment of contributions, as can be seen from the charter of the city of Funchal and the towns of Ponta do Sol and Calheta, as well as from various documents recorded in the municipal archives. King D. Duarte, when granting his brother, the Infante D. Henrique, the lordship of the archipelago, conceded to him \"all the rights and revenues thereof,\" and by the letters of donation of the three captaincies of Funchal, Machico, and Porto Santo, it is known that the respective grantees were authorized by the same Infante to receive \"ten percent of all the income, according to the charter, in the said captaincies.\" In the charter of 1515, transcribed on page 494 and following of the 'Saudades da Terra,' there is a reference to the charter of the Infante D. Henrique, from which it is clear that the tax burdens imposed by the same Infante on the people of this archipelago were quite heavy. In the articles 'Sugar' and 'Customs,' published in this Elucidario, we have already referred to some contributions that the people of Madeira used to pay in ancient times; we will now outline a brief account of other tax burdens that also weighed on the population of the archipelago, some of which, such as tithes, the land tax, the fifth, the literary subsidy, and the 'finto,' persisted until our days, having been abolished by the law of September 11, 1861. It was this law that brought the Madeira archipelago into the communion of the tax system adopted in Portugal, as it determined that from January 1, 1863, the legislation governing property, industrial, and personal contributions on the mainland of the kingdom would also be applicable to the same archipelago. Tithes, which we suppose to be the oldest contribution known to the people of Madeira, date back to the early days of settlement. The charter of the Infante D. Henrique stipulated that they should be deducted from wages, services, earnings of merchants and officials, sales of novelties, leases, rentals, and in all things born and raised on the island. The charter of August 6, 1515, abolished some of these tithes, such as those taken from wages of any kind, earnings of goods and officials, etc., but maintained this tax for cereals, livestock, wool, wine, fruits, vegetables, cheeses, eggs, butter, milk, honey, and numerous other things produced on the island. The same charter also stipulated that tithes should be paid at the customs house for sugar and all other goods exported out of the kingdom, and as for goods exported to the kingdom, only those destined for foreigners or transported on foreign ships should pay this tax. Many goods imported from outside the kingdom paid tithes, but those coming from the kingdom only paid when brought by foreigners or transported on foreign ships. Cereals, oil, chestnuts, peas, cheeses, and all other goods imported for public consumption never paid tithes, whereas silver, weapons, horses, books, and clothes were only exempt from this tax when not intended for sale. The importation of firewood was free. Most of the tithes belonged to the Order of Christ, but after the incorporation of the Order's mastership into the crown, they began to be received by the Royal Treasury. From them came the expenses of worship, and in 1626 they were not enough for the stipends of the dignitaries, canons, and other personnel of the Cathedral See, as seen in the decree of June 10 of the same year. The tithes were secularized in the part exceeding the support of the clergy, by the decree of August 1, 1752. The religious orders of the Jesuits and Franciscans, and the secular clergy, were exempt from paying this contribution, at least in the early days, by royal grace. The leasing was for a long time the system of collecting tithes, and there was even a time when this leasing was done as a whole. The land tax, as its name indicates, applied to properties, and is currently replaced by the property tax. Before the land tax, the people of Madeira paid the urban land tax, created by the law of\n\n## The fifth, abolished like the tithes and the land tax by the law of September 11, 1861, consisted of the payment of one-fifth of all goods called 'of the crown,' while the literary subsidy, created by the law of November 10, 1772, was a tax that applied to brandy, wine, vinegar, etc., and was exclusively intended for the support of schools and the payment of teachers.\n\nThe chapels and the redizima of the grantees paid the fifth, and the General Administrator determined in 1836 that the Marquis of Castelo Melhor should be collected for the said redizima from 1831 until the extinction of the chief-alcaide of Funchal. The imposition of the fifth on the grantees who owned goods and chapels of the crown was done in ancient times before the magistrates, but the law of April 24, 1835, determined that the Municipal Councils should appoint a board of six citizens for each parish, responsible for the distribution of the said contribution. On page 31 v. of volume XVIII of the General Registry of the Municipal Council of Funchal, there is a list of the chapel properties subject to the fifth and existing in the municipality of Funchal.\n\n##The 'finto' or tenth, decreed for three years in the courts of 1641, was a war tribute. Initially imposed at a variable rate, it was fixed at 10 percent of all income from properties, capital, industries, and trades by the regulation of April 10, 1646, and the decree of September 26, 1762. Since the regulation of May 9, 1654, no one was exempt from paying this contribution, which, having been 8,600,000 réis in the first levy, was later reduced to 4 ½%, or 3,600,000 réis.\n\nThe 'finto' belonged to the State, but what it yielded was collected by the Municipal Chamber before 1834 and later handed over to the Finance Board. The Chamber appointed individuals to distribute the tax among the contributors.\n\nThe 'finto' of 3,600,000 réis or 9,000 cruzados annually was not always paid punctually. By decree of April 1, 1749, King João V pardoned the amount of this contribution for the years 1739 to 1749, due to the damages caused to the island by the 1748 earthquake, and in 1799 the people owed the Finance Board the amount of 162,000 cruzados, resulting from 18 years of the same contribution, which the government ordered to be collected.\n\nIn addition to the taxes we have just mentioned, the Madeirans paid others, either for war expenses and fortifications, or for other purposes.\n\nIn 1478, the first war contribution was imposed on Madeira, followed by that of 1493, which was not paid, and those of 'gibonetes' and 'corpos de couraças', the former established in 1497 and the latter in the following year. There were later other war contributions or 'fintos', the heaviest of which was 10,000 cruzados each year from 1637 for the restoration of Pernambuco, at which time, according to Dr. Azevedo, the Madeiran clergy were obliged for the first time to share the tax burdens of the population. The nobles, who had rebelled against the contributions of 1478 and 1493, later paid without resistance all the other taxes imposed by the central power.\n\nThe contribution called 'donativo' applied to fruits and was also intended for war expenses. The first document recorded in the municipal archive referring to it is from 1635, and the last from 1691.\n\nThe impositions on fresh meat and retail wine, dating from the immediate times of the archipelago's settlement, were sometimes applied to fortification expenses, despite being exclusively municipal revenues.\n\nAmong the taxes not specifically intended for military expenses, we will also mention the following: the 'meia anata' (Law of May 31, 1631); the tax on stamped paper and tobacco, which seems to date from the early years of the reign of King João IV; the funeral tenth (Law of June 27, 1809); the labor contribution (Royal Charter of October 1, 1801); and the 'sisa' (Law of June 3, 1809).\n\nThe funeral tenth or inheritance stamp duty, and the 'sisa', are now included in the so-called registration contribution, while the old 'meia anata' tax, established by the Castilian government, no longer exists, having even been temporarily abolished by the government of King João IV.\n\nThis tax, which was a kind of grace duty, was demanded on all honorary grants, both civil and military, salaries, allowances, etc., exempting only the salaries of the army and navy soldiers and the salaries that did not exceed 50 cruzados per year.\n\nSince the early days of settlement, the Madeirans paid customs duties, and both before and after 1834, we see the revenues of the State in this island's calculations, including the income from the two indirect contributions of the 'real de agua' of wine and meat, and those of the following direct contributions: grace duties, eighth of sugar, and greenhouse tax. In 1646, a tax of one cruzado per pipe of exported wine was established, which was the starting point for the export duties on wine collected at the Funchal Customs House.\n\nMadeira yielded 25,000,000 réis to the State in 1628, but the work from which we extracted this information does not specify the origin of this amount. In 1806, according to Tovar de Albuquerque, the tithes yielded 65,000,000 réis, the literary subsidy 7,000,000 réis, the wine tax 15,000,000 réis, but only half of this amount belonged to the State, the 'fintos' 3,600,000 réis, the greenhouse tax 2,000,000 réis, the fish and meat 3,500,000 réis, the customs duties 180,000,000 réis, and other taxes 20,000,000 réis, while in the economic year from 1848 to 1849, as read in vol. II of the 'Epocha Administrativa', the tithes produced 18,030,126 réis, the literary subsidy 6,202,386 réis, the 'real de agua' of wine 5,093,764 réis, the 'finto' 1,386,756 réis, the fish tax 907,060 réis, the 'real de agua' of meat 1,805,751 réis, the tax of 3 réis on each pound of meat 3,477,351 réis, the customs duties 109,276,641 réis, the 'sisas' 5,553,802 réis, the grace duties 863,709 réis, and other taxes and duties 11,490,219 réis. It is mentioned somewhere that in 1820 Madeira yielded 5,294,622l5 réis, with the revenue from the literary subsidy being 4,840,680 réis.\n\nWe lack data to further expand this information about the contributions that were paid in Madeira in the past. However, from what has been said above, it is very clear that, no matter how burdened we are now with taxes, our situation is incomparably better than that of the early inhabitants of Madeira. The industrial, property, sumptuary, and registration contributions, and the current indirect taxes, almost represent a favor from the governments when compared to the tithes and the thousand other taxes with which Infante D. Henrique and the ancient monarchs saw fit to burden the people of this island.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1808": [
            "June 10, 1808"
        ],
        "1861": [
            "Law of September 11, 1861"
        ],
        "1836": [
            "General Administrator in 1836"
        ],
        "1831": [
            "Since 1831"
        ],
        "1835": [
            "Law of April 24, 1835"
        ],
        "1749": [
            "Decree of April 1, 1749"
        ],
        "1739": [
            "From 1739 to 1749"
        ],
        "1799": [
            "In 1799"
        ],
        "1478": [
            "In 1478"
        ],
        "1493": [
            "From 1493"
        ],
        "1497": [
            "Established in 1497"
        ],
        "1637": [
            "Since 1637"
        ],
        "1635": [
            "The first recorded diploma in the municipal archive referring to it is from 1635"
        ],
        "1691": [
            "Last one from 1691"
        ],
        "1631": [
            "Law of May 31, 1631"
        ],
        "1801": [
            "Royal Charter of October 1, 1801"
        ],
        "1806": [
            "1806, as informed by Tovar de Albuquerque"
        ],
        "1834": [
            "Both before and after 1834"
        ],
        "1848": [
            "Economic year from 1848 to 1849"
        ],
        "1820": [
            "In 1820"
        ]
    }
}