{
    "id": 996,
    "lang": "en",
    "is_original": false,
    "title": "Convento da Incarnation",
    "fl": "C",
    "original_title": "Convento da Incarnaçao",
    "body": "The foundation of the convent of Nossa Senhora da Incarnação was inspired by a feeling of the purest and most ardent patriotism. Canon Henrique Calaça de Viveiros had vowed to build a monastery in honor and praise of the Virgin of the Incarnation, to whom he was deeply devoted, once his country was completely liberated from the ironclad Castilian yoke and regained its ancient independence. He faithfully fulfilled his vow by erecting the modest convent in the year 1650. Canon Calaça was born around 1589 and died on May 25, 1662. His life-size portrait, which was still in the choir of the monastery until a few years ago, bore the following inscription in one of the corners of the canvas: Natural portrait of Canon Henrique Calaça de Viveiros, founder of this convent. He passed away on May 25, 1662, at the age of 73. Dr. Alvaro de Azevedo states: \"...it began with a chapel, which is presumed to have been established by Antonio Mialheiro, who passed away in 1565; D. Isabel Maria Acciaioli had the main chapel built; and then, in 1650, Canon Henrique Calaça de Viveiros founded the monastery...\" From these words, it can be concluded that the foundation of the convent belonged to Canon Calaça, although he took advantage of the existing chapel. The extensive grounds were part of an excellent estate that the founder owned in that location. It seems that it started as a retreat with the name of Santa Teresa de Jesus, with the residents following the Third Order of Carmel and entering there in 1652. It was only in 1660 that it was transformed into a monastery, under the Franciscan rule of Santa Clara, with the first abbess being a nun from the convent of Santa Clara, chosen by ecclesiastical authority. It was in the year 1660, two years before his death, that Canon Calaça de Viveiros donated all his assets to the convent he had founded. The monastery and church underwent significant repairs in the mid-18th century, when a new and extensive choir was built to replace the old one, which was of limited dimensions. The royal treasury contributed one million réis for these works, as granted by the royal decree of February 10, 1750. The following year, the royal treasury also contributed 750,000 réis for the construction of the large wall that flanks the road leading to the church of Santa Luzia. The nuns of the Incarnação had to leave their convent when the English occupied the island for the second time, from December 1807 to October 1814. The British troops mainly settled in the Jesuit college, which was then used as a seminary, and in the convent of the Incarnação, while the nuns moved to the Santa Clara monastery on January 7, 1808. Several works were carried out there to accommodate and quarter the English forces, which significantly damaged the building, with the church being transformed into an Anglican temple. The patriotic and genuinely Catholic foundation of Henrique Calaça was occupied by foreign troops and dedicated to a heretical cult! For the execution of the disentailment laws, this convent was appraised, by government order, in August 1862, with the evaluation including the value of the building, church, grounds, chaplain's house, etc., amounting to 10,320,000 réis. By a decree in June 1895, the Incarnação building was temporarily granted for the establishment of a workshop of São José, which had a precarious and short-lived existence. The building, church, and grounds of the Incarnação convent were granted to the bishop of this diocese, D. Manuel Agostinho Barreto, by a decree on July 11, 1905, for the construction of a house intended for the installation of the Diocesan Seminary, which began operating in October 1909 in the vast and beautiful building that the illustrious prelate had built at his own expense on the site of the old monastery (See Seminary). The law of April 20, 1911, extinguished the seminary of Funchal, and a few years later, this building housed a School of Crafts and Fine Arts, which had a short existence. (See School of Crafts and Fine Arts). In September 1919, the various offices of the District General Council were installed in the building that had previously housed the Seminary and the School of Fine Arts, following its purchase from the State. The decree of April 25, 1927, ordered the Incarnação Seminary building to be handed over to the Diocesan Cult Commission, but the General Council vehemently opposed this handover, which only took place in October 1933, after a fierce six-year struggle. In that same year, the diocesan seminary with its multiple services of classes and boarding for students resumed its operations in the building constructed by the eminent prelate D. Manuel Agostinho Barreto. Regarding the foundation of this monastery, one should read the booklet that the \"Arquivo Historico da Madeira\" published under the title \"A Restauração de Portugal e o Convento da Incarnaçâo,\" Lisbon, MCMXL, of 50 pages. The last nun of the Incarnação convent, Mother Vicencia Violante do Céu, passed away on April 20, 1890. Convent of Mercês. This convent began as a house for residents, without religious character or observance of canonical rules for the boarders. It was founded by Gaspar Berenguer de Andrade and his wife D. Isabel de França Andrade in the year 1654. The founders transformed this house into a religious residence in 1658, with the residents subject to a rule or statute modeled after some monastic houses. Finally, by royal decree in the year 1663, confirmed in 1665 by Pope Alexander VII, this residence was elevated to a monastery of the first order of Santa Clara, of strict and rigorous observance, which it maintained throughout the ages until the moment of its extinction. It is mentioned somewhere that the founder was granted the right of patronage of this convent, obliging himself to endow it with one hundred and sixty thousand réis each year, with this obligation being attached to the entail of Lombo do Doutor, in the parish of Calheta. For the time it was made, this endowment seems to us to be very exaggerated, which today would correspond to a very substantial amount. If the Santa Clara monastery was not a model in the strict observance of its rules, it can be affirmed, however, that the Mercês convent provided the most vivid and eloquent example of the practice of all Christian virtues, carried out with the most heroic austerity and severe and continuous penance. It was a true cenacle of prayer, seclusion, and sacrifice, to which people voluntarily devoted themselves, seeking complete detachment from the world and all its desired and enchanting attractions, as if in a harsh and remote desert. There were some nuns in this monastery who achieved great virtue, notably Mother Brites da Paixão, to whom a special article will be dedicated in the respective place. The original building, which was a modest construction and remained so until its demolition, underwent some significant repairs over time, especially in the years 1746 and 1752, when the amount of 1,200,000 réis was spent, already significant for that time. It was demolished in 1911. Regarding the origin of the foundation of this monastery, the \"Saudades da Terra\" includes an interesting legend on page 591 and following, which deserves to be read as a document of the state of minds at that time.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Funchal": [
            "City where the Convento da Incarnation is located"
        ]
    },
    "people": {
        "Henrique Calaça de Viveiros": [
            "Founder of the convent"
        ],
        "D. Manuel Agostinho Barreto": [
            "Eminent prelate"
        ],
        "Gaspar Berenguer de Andrade": [
            "Founder"
        ],
        "D. Isabel de França Andrade": [
            "Founder"
        ],
        "Madre Vicencia Violante do Céu": [
            "Last nun of the Convento da Incarnation"
        ],
        "Madre Brites da Paixão": [
            "Religious of great virtue"
        ]
    },
    "years": {
        "1650": [
            "Foundation of the convent"
        ],
        "1662": [
            "Death of Henrique Calaça de Viveiros"
        ],
        "1565": [
            "Death of Antonio Mialheiro"
        ],
        "1660": [
            "Transformation of the retreat into a monastery"
        ],
        "1654": [
            "Foundation of the Convento das Mercês"
        ],
        "1658": [
            "Transformation of the house into a religious retreat"
        ],
        "1663": [
            "Elevation of the retreat to a monastery of the first order of Santa Clara"
        ],
        "1665": [
            "Confirmation by Pope Alexander VII"
        ],
        "1746": [
            "Repairs to the original building"
        ],
        "1752": [
            "Repairs to the original building"
        ],
        "1890": [
            "Death of madre Vicencia Violante do Céu"
        ],
        "1905": [
            "Decree to build a house for the Diocesan Seminary"
        ],
        "1909": [
            "Start of operation of the Diocesan Seminary"
        ],
        "1911": [
            "Demolition of the original building of the Convento das Mercês"
        ],
        "1919": [
            "Installation of the offices of the General Assembly of the district"
        ],
        "1927": [
            "Handover to the Diocesan Commission of Worship of the building of the Seminario da Incarnation"
        ],
        "1933": [
            "Handover of the Diocesan Seminary with its multiple services of classes and boarding for students to the building commissioned by the eminent prelate D. Manuel Agostinho Barreto"
        ]
    }
}