{
    "id": 999,
    "lang": "en",
    "is_original": false,
    "title": "Convent of Santa Clara",
    "fl": "C",
    "original_title": "Convento de Santa Clara",
    "body": "This convent was built next to the church of Conceição de Cima, ordered to be constructed by João Gonçalves Zarco, who then resided in the vicinity of the same church. It was João Gonçalves da Camara, son of the discoverer and the second captain-donor of Funchal, who took the initiative to found this monastery, not only as a refuge for his daughters, but also for other people who wished to follow the monastic life, which they could not do in Funchal at the time due to the lack of a religious house intended for this purpose.\n\nThe construction of the convent began in 1492, but the first nuns only entered there in 1497. It was by deed of September 11, 1480, that the founder João Gonçalves da Camara bought from Rui Teixeira and Branca Ferreira, residents in Campanario, the property of Curral, which later came to be called Curral das Freiras, for the sum of \"23$500 reis of five ceitis to the real and 50 gold cruzados... its area extended from Passo da Cruz and Ribeira dos Socorridos to where it rises from cliff to cliff, from one side to the other\". It was this rustic property, the largest and most important that this convent came to possess, which the founder donated to the monastery on the occasion of his daughters being admitted as nuns.\n\nPreviously, the Infante D. Manuel, Duke of Beja and later king, had advocated and made the need for the foundation of a convent for nuns on this island felt, in a letter that, as grand master of the Order of Christ, to which this archipelago belonged, he addressed to its inhabitants on July 17, 1488. In this curious document, which we found for the first time in the newspaper O Reclame of November 26, 1890, he says that the Supreme Pontiff had written to him asking for the foundation of a convent in the church of Conceição de Cima, adding that \"as soon as you gather and meet with the captain and officials, and practice everything very well and it pleases you to do so... I will be pleased to make for this purpose whatever alms seem good to me and in the future for the maintenance of the nuns, I will always be pleased to make all the alms that I can...\". We do not know if it was the request of the grand master that led João Gonçalves da Camara to found the convent four years later, and even less do we know if D. Manuel, who ascended to the throne in 1495, would have contributed to the construction of the same monastery.\n\nAs already mentioned, the construction work began in 1492, but it was only completed in 1497, partly due to the absence of the founder and captain-donor, who, ordering and arranging everything for the construction, and perhaps even initiating it, then left for the mainland of the kingdom, where the stay was always prolonged, mainly due to the difficulty of communications. The building was later and several times expanded, as the number of nuns grew. Along the cloister, many chapels and oratories were built, perfectly dispensable for the religious service of the community, to the satisfaction of the devotion of the nuns and even other people. The original church, which was dedicated to Our Lady of Conceição and was known by the name of Conceição de Cima, came to be dedicated to Santa Clara (see this name), who was the patron saint of the monastery. This church also underwent notable modifications over time, having been almost completely rebuilt in the first half of the 17th century.\n\nThe descendants of the founder, who were the captain-donors of Funchal, and later the counts and marquises of Castelo Melhor, always considered themselves not only as patrons of this church and convent, but also its legitimate lords and owners, and even in October 1867 they claimed their possession and ownership, registering them in the registry office of this district, after a legal dispute in 1862, in which they demonstrated their right to the ownership of the same convent. On the occasion of the death of the last nun, the marquises of Castelo Melhor could have legitimately taken possession of the building, which they did not do, for reasons that we do not know.\n\nThe first abbess of the convent of Santa Clara was D. Isabel de Noronha, daughter of the aforementioned João Gonçalves da Camara, who being a nun of the convent of Conceição in Beja, was transferred to Funchal with four other professed nuns, after obtaining the necessary licenses from the pontiff. With these mothers, D. Elvira and D. Constança, also daughters of the donor, entered the new monastery, and after the death of the latter, which occurred in 1501, another daughter of his named D. Constança was also admitted there, who, according to Frutuoso, \"always lived saintly, not wanting to be a professed nun because she was always sick\".\n\nOf the daughters of the third captain-donor Simão Gonçalves da Camara, D. Beatriz, D. Isabel and D. Maria de Noronha became nuns there, \"where their father placed them with good incomes that he applied for this purpose, and they always lived very virtuously and saintly\". The other donors and the richest and noblest nobles of Madeira had many of their daughters as nuns of this convent.\n\nThe community was originally constituted with a small number of nuns, which increased significantly, reaching about seventy at the end of the 16th century. By the mid-18th century, the number of nuns rose to 130, with 70 supernumeraries, many of whom were not professed or had not taken vows. In the first quarter of the 19th century, this number was reduced to about 70. The dowry with which each nun entered at the time of her admission was 800$000 reis, in addition to other expenses, all of which amounted to approximately one million reis, making it difficult for people with limited means of fortune to be part of this religious community.\n\nThe original fervor in the observance of the monastic rules and the ancient austerity of life of the nuns of this monastery gradually cooled, and serious and reprehensible abuses were introduced, even truly scandalous acts were committed, in which the ecclesiastical authority was forced to intervene with the application of the most severe canonical penalties. In the mid-18th century, there were thirty maids in the convent, and several nuns had a maid solely for their private service, which in a house of strict and austere life, as a monastery should be, constituted an unforgivable abuse. There was a time when the nuns' way of life did not differ from that of the rest of the society to which they belonged, except for the enclosure they kept, living enclosed within the walls of a monastery. And even once the entire community momentarily broke the enclosure, which is the most stringent and serious point of the discipline of monastic houses, and the diocesan prelate and the Supreme Pontiff issued the most rigorous penalties of the Church against the nuns. Serious abuses occurred, which were then severely curbed, but the facts narrated in the novel Angela Santa Clara, by Henrique Read Cabral, are devoid of foundation.\n\nOne of the most important events in the history of this convent was what happened there at the time of the looting that the French corsairs carried out in this city in 1566. The nuns were forced to leave their convent to avoid being victims of that horde of savages and, as G. Frutuoso says, \"they went out through the canefields, and took refuge and did not stop until they reached their Curral, which is a good distance from the city, and so they went, without saving any ornaments, leaving everything in the monastery, except the custody of the Blessed Sacrament... The French remained in Funchal, in their work of destruction and killing, from October 3 to 17, and shortly after their departure from this island, the nuns left the Curral, returning to their convent in the city. The corsairs made the greatest plunder there and caused great damage to the church and convent, committing all sorts of vandalism.\n\n\n\nThe civil and ecclesiastical authorities of this archipelago tried at times to merge the two communities of Santa Clara and Incarnation, on the grounds that the former had abundant resources to maintain itself and the latter was a poor convent with scarce income. However, they never managed to carry out the planned merger of the two monasteries, despite obtaining a papal brief authorizing it, certainly due to powerful influences that intervened and completely prevented it.\n\nBy the mid-18th century, the Convent of Santa Clara had an annual income of over seven contos, and in 1821 its revenues amounted to 14 contos, with a negative balance of two contos de réis in that year due to the lack of careful and zealous administration. As a result of the disentailment laws, all the assets of this convent, which were considerable, were sold by the public treasury, and the amount obtained from this sale is unknown.\n\nAt the time of the extinction of the religious orders, this convent had just over sixty nuns, the last survivor being Maria Amalia do Patrocinio, who passed away in November 1890.\n\nBy decrees of October 26, 1912, and December 17, 1914, the convent, church, and grounds of Santa Clara were granted to the Municipal Council of Funchal, the Holy House of Mercy, and the Maternal Aid, so that these entities could build an avenue, a hospital, and a nursery, with the council taking possession of the church and choir intended for a regional museum.\n\nBy the decree of March 12, 1896, the old convent was handed over to the Congregation of the Franciscan Missionaries of Mary to establish an institute for the training of female personnel for religious missions in our colonies, as well as to set up a primary and secondary school for girls, which was greatly needed in our community. The political events that occurred in our country in 1910 led to the expulsion of these nuns, who immediately left Madeira, interrupting the excellent services they were providing here.\n\nThe decrees of October 31, 1912, and September 22, 1913, granted the convent buildings to the Municipal Council of Funchal, the Holy House of Mercy, and the charity association, \"Auxilio Maternal,\" for the purposes indicated in the same decrees, leading to the demolition of a considerable part of the old monastery and acts of true destruction and vandalism in all the buildings. These buildings reverted to the State because the planned works were not carried out and the special purpose of the concession was not fulfilled.\n\nThe decree of January 25, 1927, and the ordinance of June 12 of the same year authorized the Ministry of Finance to transfer the various dependencies of the extinct convent to the Ministry of the Colonies in favor of the Auxiliary Association of Overseas Missions, with the special purpose of establishing a college for missionary training for the nuns who were to serve in the missions of our overseas colonies. The management of this college was entrusted to the aforementioned Franciscan Sisters, who also established a nursery in the same convent, where about 400 children are taken in, fed, and educated during the day, thus providing one of the most remarkable services to the poverty of Madeira.\n\nConvent of São Bernardino. This was the first convent founded on this island outside Funchal. It belonged to the Franciscan order and was dedicated to St. Bernardino of Siena, one of the great saints of the same order. It was located in the parish of Camara de Lôbos, in a remote and solitary place, and at some distance from the mother church. It had a humble and obscure origin, but later became famous and renowned throughout the island, and it seems even in the mainland of the kingdom, because a man of remarkable virtues lived and died there, named Fr. Pedro da Guarda, whom the people called and still call the Holy Servant of God. It thus became a center of attraction for many devotees and pilgrims who came from the most distant places of the island to invoke the intercession of the saintly and humble Franciscan. With the extinction of the religious orders and the attitude of\n\nThe Convent of Santa Clara has a rich and significant history on the island of Madeira. Initially, Fr. Gil de Carvalho, a Franciscan friar, established a small cenobium with two cells, where João Afonso and Martinho Afonso lived. Over time, other religious joined them, forming a community under the direction of Fr. Gil de Carvalho. Later, Fr. Jorge de Sousa took over the governance of the monastery and contributed significantly to its growth. After the destruction of the small church and part of the convent due to a flood from the stream, Fr. Jorge built a new and larger temple, as well as improved the material conditions of the monastery. The main chapel of the new church was founded by Rui Mendes de Vasconcelos, and the church was rebuilt in 1763. After the expulsion of the religious orders, the convent quickly fell into ruin, but was restored in recent years, along with the dependencies of the former conventual house. In addition, the classes of the first years of the preparatory course of the small diocesan seminary operated in the convent for a period from 1931 to 1933, before being extinguished and incorporated into the Incarnation Seminary.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Camara de Lôbos",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "João Gonçalves Zarco": [
            "Founder of the convent"
        ],
        "João Gonçalves da Camara": [
            "Son of the discoverer and second captain-donatary of Funchal"
        ],
        "Rui Teixeira": [
            "Seller of the Curral property"
        ],
        "Branca Ferreira": [
            "Seller of the Curral property"
        ],
        "D. Manuel": [
            "Infante, duke of Beja and later king"
        ],
        "D. Elvira": [
            "Daughter of the donatary"
        ],
        "D. Constança": [
            "Daughter of the donatary"
        ],
        "D. Beatriz": [
            "Daughter of the third captain-donatary Simão Gonçalves da Camara"
        ],
        "D. Isabel": [
            "Daughter of the third captain-donatary Simão Gonçalves da Camara"
        ],
        "D. Maria de Noronha": [
            "Daughter of the third captain-donatary Simão Gonçalves da Camara"
        ],
        "Maria Amalia do Patrocinio": [
            "The last survivor of the Convent of Santa Clara, passed away in November 1890"
        ],
        "Fr. Pedro da Guarda": [
            "Lived and died in the Convent of São Bernardino, known as the Holy Servant of God"
        ],
        "Fr. Gil de Carvalho": [
            "Humble frade franciscano who established the small cenobium initially."
        ]
    },
    "years": {
        "1492": [
            "Beginning of the construction of the convent"
        ],
        "1497": [
            "Entry of the first nuns"
        ],
        "1480": [
            "Deed of purchase of the Curral property"
        ],
        "1488": [
            "Letter from the Infante D. Manuel regarding the foundation of the convent"
        ],
        "1495": [
            "Ascension of D. Manuel to the throne"
        ],
        "1867": [
            "Claim of possession and ownership of the convent by the Marquises of Castelo Melhor"
        ],
        "1862": [
            "Legal dispute over the ownership of the convent"
        ],
        "1501": [
            "Death of the donatary"
        ],
        "1566": [
            "Plunder by French corsairs"
        ],
        "1821": [
            "Revenues of the Convent of Santa Clara reached 14 contos"
        ],
        "1890": [
            "Death of Maria Amalia do Patrocinio, the last survivor of the Convent of Santa Clara"
        ],
        "1910": [
            "Political events in the country led to the expulsion of the nuns from the Convent of Santa Clara"
        ],
        "1763": [
            "Year of the reconstruction of the church of the convent."
        ]
    }
}