{
    "id": 1,
    "lang": "ru",
    "is_original": false,
    "title": "Водоснабжение города",
    "fl": "В",
    "original_title": "Abastecimento de águas da cidade",
    "body": "Первые исследования по распределению питьевой воды для снабжения города датируются 1890 годом, но, несмотря на то, что муниципальный совет 9 июля 1891 года решил объявить тендер на проведение работ, необходимых для обеспечения этого водоснабжения, лишь гораздо позже, после новых и тщательных исследований, появились подрядчики для таких работ, которые, к сожалению, до сих пор не завершены.\n\n22 мая 1900 года Луиш да Роша Машаду взял на себя обязательство, изложенное в предложении, представленном муниципалитету на условиях объявления от 8 февраля, выполнить все работы, необходимые для снабжения питьевой водой и канализации города Фуншал, за 359 000 000 реалов, а 16 июня ему были присуждены эти работы, причем договор о присуждении был подписан 25-го числа.\n\nУказ от 14 августа 1900 года утвердил все пункты договора, заключенного с Луишем да Роша Машаду, за исключением пункта, согласно которому поставщиком воды на суда был бы подрядчик, что дало ему основание полагать, что его интересы были ущемлены и потребовать расторжения этого договора, которое ему предоставила мэрия до начала каких-либо работ.\n\nНесмотря на эту неудачу, муниципалитет не отказался от идеи обеспечить Фуншал улучшением, которое требовалось по соображениям гигиены и общественных интересов, и 19 июля 1908 года решил заключить с Генеральной сберегательной кассой заем в 400 контос под 5% годовых, предназначенный для запланированных работ, причем эта сумма должна была предоставляться муниципалитету траншами по 50 контос по мере необходимости для проведения работ. Половина указанной суммы в 400 контос и соответствующие проценты должны были покрываться государством, а другая половина - Генеральным советом, все в соответствии с министерским постановлением от 25 января 1906 года и решением, принятым тем же Советом на заседании 4 июля 1908 года.\n\nДоговор о предоставлении указанного займа между мэрией и Генеральной сберегательной кассой датирован 22 августа 1908 года, а 17 октября того же года был объявлен тендер на строительство сооружений для забора воды из источников Торнос и прокладки трубопроводов до резервуара, который предстояло построить на участке Каминью-душ-Салтуш, причем начальная цена составляла 32 030 000 реалов.\n\nПоскольку два участника торгов, Луиш да Роша Машаду и Жуан Албину Родригиш ди Соуза, на заседании муниципалитета 22 декабря 1908 года взяли на себя обязательство выполнить указанные работы за 24 380 000, им 23 января следующего года в секретариате мэрии был присужден этот подряд.\n\nРаботы были завершены 22 октября 1910 года, а 22 ноября 1911 года муниципалитет объявил тендер на полное завершение всех работ по водоснабжению питьевой водой и канализации города Фуншал, установив в качестве начальной цены сумму 26 346 000 реалов.\n\nПоскольку этот тендер не состоялся, были объявлены еще два, в которых в качестве новой начальной цены фигурировала сумма 27 663 300 реалов; подряд в конце концов был передан Жуану Пинту Корреа 21 октября 1912 года, который взял на себя обязательство выполнить все работы за 316 000 000 реалов.\n\n\n\nОкружная комиссия не утвердила это присуждение, так что 14 июня 1913 года муниципалитет объявил, что еще раз открыт публичный тендер на выполнение упомянутых работ, и подряд был присужден торговой фирме Luiz da Rocha Machado & C0 26 июля того же года, которая предложила ставку на 24 650 000 рейсов ниже базовой ставки торгов. Базовая ставка составляла 323 500 000 рейсов, из которых 161 400 000 рейсов на работы по водоснабжению и 162 100 000 рейсов на работы по канализации. Решение муниципалитета о передаче подряда упомянутой фирме было подтверждено окружной комиссией 8 августа 1913 года, и 23 августа того же года был подписан контракт на присуждение, который впоследствии претерпел изменения, изложенные в протоколе от 22 сентября 1914 года. \n\nКомиссия по управлению каналом Санта-Лузия неоднократно пыталась создать препятствия для использования вод Торнос для водоснабжения города, но в конце концов муниципалитету удалось достичь соглашения с ней, заключив 3 июля 1912 года соглашение, которым муниципалитету было предоставлено право забирать из тех же источников для упомянутой цели непрерывный поток 18 литров воды в секунду. Это соглашение, по которому муниципалитет также предоставил некоторые льготы упомянутому каналу, было опубликовано в номерах 11 291, 11 292 и 11 293 фуншальской газеты Diário de Notícias.\n\nМуниципалитет, обладая необходимыми средствами и ресурсами для обеспечения города питьевой водой и хорошей канализационной системой, казалось, не мог столкнуться ни с какими препятствиями для осуществления столь важного улучшения, особенно после присуждения контракта. Однако ни муниципалитет, ни общественность не учитывали Первую мировую войну, которая привела к чрезвычайному росту цен на строительные материалы и сделала невозможным выполнение работ на условиях присуждения контракта. \n\n29 ноября 1916 года муниципалитет удовлетворил ходатайство подрядчика от 20 ноября с просьбой о расторжении контракта на водоснабжение и канализацию Фуншала, а 25 июля следующего года подрядчик получил 80 029 468 рейсов в качестве остатка стоимости выполненных им работ. До этого 22 апреля 1915 года он получил 20 814 918 рейсов, а 8 апреля 1916 года - 8 041 805 рейсов, так что общая сумма, выплаченная ему муниципалитетом, составила 108 886 191 рейсов. \n\nПодрядчиком были уложены трубы для воды и канализации на проспекте Мануэла де Арриаги и улице Императрицы, а также только канализационные трубы на улице Ортас, от проспекта Жуана ди Деуса до проспекта Педру Жозе ди Орнелаш и т.д. Помимо этих трубопроводов, при расторжении контракта муниципалитет получил от подрядчика различные механизмы, инструменты, приспособления и материалы, а позже за свой счет переложил трубы от Салтос до Торреана и от последнего до фонтана Колежиу.\n\nКак видно из вышесказанного, предстоит еще многое сделать, чтобы обеспечить Фуншал хорошей питьевой водой и современной канализационной системой. Однако после окончания Первой мировой войны исчезли главные препятствия, мешавшие продолжению работ, так что можно надеяться, что они вскоре возобновятся, поскольку это жизненно необходимо для укрепления репутации города, посещаемого иностранцами, чей климат заслужил самые лестные отзывы со стороны многих выдающихся врачей.\n\n18 марта 1929 года Административная комиссия муниципалитета Фуншала постановила, чтобы ее председатель капитан Франсишку Силвештри Варела отправился в Лиссабон для обсуждения с центральным правительством ряда вопросов, представляющих большой интерес для муниципалитета, и особенно для работ по благоустройству города. 14 июня того же года был опубликован декрет No 16 956, разрешающий муниципалитету получить в Общем депозитном фонде кредит в размере семи миллионов эскудо, предназначенный исключительно для осуществления этих работ. \n\n3 ноября 1931 года инженер Родригу Гимарайнш был поручен обновить проект водоснабжения, разработанный инженерами Жуаном фон Хафе и Адриану Тригу, а 19 января 1932 года был выставлен на торги подряд на прокладку водопровода в нижней части города, ограниченной на юге морем, а на севере изогипсой на высоте 60 метров, за 209 250 эскудо. Эти работы были начаты в феврале 1932 года и завершены 3 ноября 1933 года.\n\n\nНа заседании городского совета 13 ноября 1932 года были созданы муниципальные службы, ответственные за надзор за работами по очистке и домашней дистрибуции питьевой воды. Дважды конкурс на прокладку труб в средней и верхней частях города был признан несостоявшимся, и муниципальные службы взяли на себя выполнение этих работ, сметной стоимостью 55 225 900 эскудо, «оставался незаконченным лишь небольшой участок, питаемый сифоном, который предстояло построить в ручье Санта-Лузия», и уже были проложены трубы протяженностью 3700 метров.\n\nНеобходимо было немедленно приступить к строительству большого бетонного резервуара в Леваде Санта-Лузия емкостью 7000 кубических метров, который был присужден за 753 640$00 эскудо, а его торжественное открытие состоялось 27 мая 1934 года.",
    "categories": [
        "geography",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Силвештри Варела": [
            "Президент Административной комиссии Муниципальной палаты Фуншала"
        ],
        "Родригу Гимарайнш": [
            "Инженер, ответственный за модернизацию проекта водоснабжения"
        ]
    },
    "years": {
        "1890": [
            "Первые исследования по распределению питьевой воды"
        ],
        "1891": [
            "Открытие тендера на проведение работ"
        ],
        "1900": [
            "Обязательство Луиша да Роша Машаду выполнить работы"
        ],
        "1906": [
            "Решение Генерального совета о получении займа"
        ],
        "1908": [
            "Решение о получении займа от Генеральной сберегательной кассы"
        ],
        "1911": [
            "Открытие тендера на полное выполнение работ"
        ],
        "1912": [
            "Передача подряда Жуану Пинту Корреа"
        ],
        "1913": [
            "Открытие публичного тендера на проведение работ"
        ],
        "1916": [
            "Удовлетворение ходатайства подрядчика о расторжении контракта"
        ],
        "1929": [
            "Решение Административной комиссии Муниципальной палаты Фуншала о получении займа в размере семи тысяч конто"
        ],
        "1931": [
            "Поручение инженеру Родригу Гимарайншу модернизировать проект водоснабжения"
        ],
        "1932": [
            "Прокладка трубопроводов в нижней части города",
            "Создание муниципальных служб"
        ],
        "1933": [
            "Завершение работ по прокладке трубопроводов"
        ],
        "1934": [
            "Открытие большого бетонного резервуара на Левада де Санта Лузия"
        ]
    }
}