{
    "id": 10,
    "lang": "ru",
    "is_original": false,
    "title": "Абреу (Советник Франсишку Антониу ди Фрейташ и)",
    "fl": "А",
    "original_title": "Abreu (Conselheiro Francisco António de Freitas e)",
    "body": "Происходящий из старинных и знатных мадейрских семей, советник Франсишку Антониу ди Фрейташ и Абреу родился в приходе Понта-Делгада 3 мая 1826 года. Он был сыном Франсишку Антониу ди Фрейташ и Абреу и госпожи Матильды ди Фрейташ и Абреу. После окончания лицея в этом городе он был назначен писарем гражданского правительства округа, а позже должностным лицом того же ведомства, несколько раз временно занимая должность генерального секретаря. Будучи государственным служащим, умным и образованным, он несколько раз поручался своими начальниками для выполнения важных служебных поручений, в которых он всегда щедро проявлял замечательные способности своего ума. Особого упоминания заслуживают его работы по упорядочению услуг для подкидышей, написание по этому поводу важного отчета, услуги, оказанные им по случаю смерти принцессы Марии Амелии в 1854 году, эпидемии холеры в 1856 году и другие. Среди различных государственных служб, которые он исполнял, были должности председателя Генерального совета и Административной комиссии Дома нищих и вице-председателя Административной комиссии Святого Дома Милосердия. Его имя стало очень известным среди нас, главным образом потому, что он был неутомимым исследователем мадейрской истории, не только публикуя многочисленные неопубликованные документы и комментируя их очень критериально, но также проясняя различные моменты истории нашего архипелага, когда возникающие обстоятельства к этому располагали. На протяжении многих лет он собрал обильную сумму документов, заметок и информации, а также обширную коллекцию книг и брошюр, национальных и иностранных, которые очень интересовали историю Мадейры. Примечательной и ценной была коллекция мадейрских газет, которую ему удалось собрать, и которые представляют собой незаменимые элементы для современной истории этого острова. Вся эта кропотливая работа коллекционера, все это для нас, мадейрцев, библиографическое богатство, печатное и рукописное, к сожалению, рассеялось на аукционе, состоявшемся вскоре после смерти советника Абреу. И не было ни одной административной корпорации, которая захотела бы спасти это обильное хранилище таких ценных элементов мадейрской истории! Несмотря на свою образованность и обширное ценное собрание документов, которыми он владел, советник Фрейташ и Абреу не оставил заметного труда по истории этого архипелага. Для очень важной работы барона Сан-Клементе «Документы по истории Генеральных кортесов» советник Абреу предоставил много интересных документов, занимающих несколько десятков страниц тома 51 упомянутого произведения. Он также внес некоторый вклад в труд Энрике Секо «Воспоминания о прошлом и настоящем». Советник Франсишку Антониу ди Фрейташ и Абреу умер в этом городе 17 ноября 1913 года, проявив до конца жизни большую любовь к историческим исследованиям, которым он специально посвящал себя.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Антониу ди Фрейташ и Абреу": [
            "Историк и исследователь истории Мадейры"
        ]
    },
    "years": {
        "1826": [
            "Рождение Франсишку Антониу ди Фрейташ и Абреу"
        ],
        "1854": [
            "Смерть принцессы Марии Амелии"
        ],
        "1856": [
            "Эпидемия холеры"
        ],
        "1913": [
            "Смерть Франсишку Антониу ди Фрейташ и Абреу"
        ]
    }
}