{
    "id": 1001,
    "lang": "ru",
    "is_original": false,
    "title": "Конвент Сан-Франциско в Фуншале",
    "fl": "К",
    "original_title": "Convento de São Francisco do Funchal",
    "body": "Францисканские монахи первоначально поселились в скромном жилище и небольшой прилегающей часовне, которые они построили на месте, где сегодня находится часовня Сан-Жуан, на правом берегу одноименной реки. Они прожили там несколько лет, пока в 1459 году не покинули это место и не отправились на материковую часть королевства, где основали общину в Шабрегаше, на окраинах Лиссабона. (См. Орден Серафимов).\n\nВ 1476 году в Фуншал прибыл францисканец Фрей Родриго де Арруда и несколько его спутников, которые заняли гостиницу Сан-Жуан и там организовали небольшое религиозное сообщество на основе буллы папы Сикста IV, выданной в 1476 году. Фрей Родриго, используя благосклонность жителей города, приступил к строительству монастыря в центре поселения на земле, принадлежавшей Кларе Эштевеш, которая в завещании передала её своему родственнику Жуану ду Порту, в обмен на что монахи отдали свою гостиницу Сан-Жуан и обязались ежегодно отслуживать певческую мессу в день Всех Святых, что было утверждено инфантой Донной Беатрис, как опекуном своего сына герцога Дон Диогу, великого магистра Ордена Христа, к которому принадлежал этот остров. В 'Скорбях земли' говорится, что причиной переезда было то, что 'место было уединенным и там один монах, подстрекаемый дьяволом, который всегда плетет подобные сети, повесился, и эти религиозные люди устроили дом внизу, в городе Фуншал, на землях и угодьях напротив Санта Катарина, за рекой, где сейчас (1590 год) находится один из лучших домов этого ордена, который провинция имеет в Португалии; этот монастырь соблюдает правила, он так же великолепен, как и прохладен, в нем всегда живет около пятидесяти монахов, очень образованных, религиозных и примерных, каких трудно найти в мире'.\n\nКлара Эштевеш не была основателем этого монастыря, как некоторые ошибочно предполагали, поскольку она умерла до основания, и первым администратором учрежденного ею владения, который провел обмен с францисканцами, также ничего не внес в основание. Настоящими основателями этого монастыря, скромного в своем начале и позже ставшего важным монастырем, были Луис Алвареш да Коста и его сын Алвару да Коста в 1473 году, как видно из надписи готическими буквами на соответствующей надгробной плите, перемещенной в 1865 году на кладбище Ангуштиаш (см. это название), где она до сих пор находится. На этой надгробной плите написано: 'Здесь лежит Луис Алвареш да Коста, который основал этот дом в 1473 году, и его сын Франсишку Алвареш да Коста, первый судья и инспектор финансов на этих островах Мадейра'.\n\nЗемля, принадлежавшая Кларе Эштевеш, была увеличена за счет большого сада, который Мария де Атоугия, внучка основателя, завещала францисканским монахам.\n\nИзначально в монастыре была небольшая церковь, которая затем была расширена и перестроена, и была освящена 4 марта 1554 года испанским епископом Дон Санчо Трухильо, который временно приехал выполнять епископские обязанности. В этой церкви также были проведены большие ремонты и новые расширения в 1578 году, когда стражем был францисканец Фрей Диого Набо. К этому времени относятся следующие слова Фрутуозо: '... имеет очень блестящую церковь... в которой есть восемь очень богатых капелл и... большой сад...'.\n\nНесмотря на то, что этот храм не был маленьким, он считался слишком тесным для религиозной деятельности сообщества, которое значительно увеличилось, для большого количества верующих, а также для строительства новых мавзолеев и частных склепов, и был снесен в 1780 году, на его месте была построена новая и просторная церковь. Храм был большим зданием красивой и прочной конструкции, чей интерьер еще не был полностью завершен. Он просуществовал всего три четверти века, когда был снесен, и находился в отличном состоянии, за исключением повреждений от непогоды и заброшенности, в которой он оказался с 1834 года, что неизбежно привело бы к его ухудшению.\n\n\n\nЕго сохранение было необходимым. Если не было необходимости использовать его для религиозных обрядов, его следовало бы превратить в наш художественный музей. Маленькие провинциальные города, гораздо меньшие по населению и значимости, чем наш, имеют такие музеи. Скромный, да, но это был бы маленький музей утраченного острова посреди океана. Бесчисленное количество предметов было утеряно и потеряно, которые могли и должны были бы быть представлены там. Как известно, церковь Сан-Франциско была настоящим пантеоном для многих самых знатных и старинных семей этого архипелага. Почти все они имели там свои склепы и мавзолеи, некоторые из которых были из роскошного и красивого мрамора. Сегодня нас действительно поражает и вызывает законное возмущение тот факт, что представители этих семей, и, следовательно, владельцы этих саркофагов, позволили разрушить то, что для них должно было быть священной некрополью. Монастырь, который был старым и сильно разрушенным, и прилегающий храм использовались как больница, тюрьма, казарма, суд и приют, и по декрету от 7 ноября 1844 года были переданы муниципалитету Фуншала для строительства здания, предназначенного для размещения судов. Тогда даже не было попыток осуществить эту идею. В 1864 году муниципалитет Фуншала решил объявить конкурс на представление проекта и сметы здания, предназначенного для размещения судебных органов, муниципальных учреждений, администрации и налоговой инспекции округа, выбрав территорию монастыря Сан-Франциско как наиболее подходящее место для его строительства. Торжественным было заложение первого камня нового муниципального здания. 11 марта 1866 года из Собора вышло пышное шествие под председательством Д. Патрисио Ксавьера де Моура, диоцезного прелата, в котором приняли участие муниципалитет, высшие власти округа, государственные служащие и другие официальные лица, направившиеся на территорию монастыря Сан-Франциско, где среди огромного скопления народа был заложен угловой камень здания, строительство которого так и не вышло за рамки фундамента. На угловом камне, помимо монет того времени, была заложена металлическая пластина с следующей надписью: Senatus Funchalensis Hanc Sibi Curam Suis Sumptibus Aedificavit Qua in Eademn et Jus Dicatur Hunc Lapidem in Hujus Optatissimi Operis Auspicium D. Patritius Xavier de Moura regnante Ludovic. I Die Quinto Idus Martius Anno MDCCCLXVI Adstante Eodem Senatu et omnibus Provinciae Magistra Magnae Civium Corona Deum Rite Precatus Posuit. Церковь и монастырь были снесены. Население Мадейры не одобрило разрушение церкви, и иногда партии использовали это обстоятельство, размахивая им как политическим флагом против своих противников. Как мы уже говорили и все знают, запланированные муниципальные здания так и не вышли за рамки фундамента, и там были бесполезно погребены несколько тысяч реалов. Могло быть построено здание муниципалитета, которое находилось бы рядом с церковью, и сама церковь могла бы быть сохранена для использования как католический храм или музей, так как там было более чем достаточно места для этих и других строений. Как известно, бывший монастырь и церковь Сан-Франциско занимали территорию, на которой сегодня расположены Муниципальный сад, улицы Эрменигильдо Капело, Серпа Пинту, Консельейро Жозе Сильвестре Рибейро и пространство, где стоит Театр Мануэль де Арриага. Улицы, окружающие Муниципальный сад, за исключением улицы Сан-Франциско, были построены после упразднения религиозных орденов, то есть после 1834 года.",
    "categories": [
        "architecture",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1834": [
            "Уничтожение религиозных орденов"
        ]
    }
}