{
    "id": 1003,
    "lang": "ru",
    "is_original": false,
    "title": "Кук (Джеймс)",
    "fl": "К",
    "original_title": "Cook (James)",
    "body": "После первого кругосветного плавания, совершенного нашим выдающимся соотечественником Фернаном Магелланом, второе морское путешествие вокруг света совершил великий английский мореплаватель Джеймс Кук, который оказал науке выдающиеся услуги и внес огромный вклад в расширение географических знаний.\n\nВ свое первое кругосветное плавание Кук отплыл из Англии 26 августа 1768 года, командуя кораблем английского королевского флота «Индевор», который 13 сентября бросил якорь в порту Фуншала. 19 числа корабль отправился дальше, в направлении Рио-де-Жанейро.\n\nКапитана Кука радушно принимали в этом городе английский консул Чип и губернатор Фуншала Жуан Антониу ди Са Перейра.\n\nНа борту «Индевора» находились натуралисты Джозеф Бэнкс и доктор Соландер, которым было поручено провести различные научные исследования. За несколько дней своего пребывания на Мадейре они занимались изучением некоторых отраслей естественной истории, в чем им помогал доктор Хеберден, известный английский врач, который в то время жил в Фуншале.\n\nВ описании этого путешествия Кука упоминаются различные интересные детали наших обычаев, монастырей и церквей, средств передвижения, торговли вином и т.д. Большое впечатление на Кука и двух ученых экспедиции произвела часовня, которую они посетили в монастыре Святого Франциска, стены которой были буквально покрыты человеческими берцовыми костями, бедрами и черепами. Эту мрачную часовню с большим удивлением упоминают и другие посетители, но это был не единственный такой случай, поскольку в некоторых монастырях Европы тоже встречались часовни со стенами, украшенными человеческими останками.\n\nВ номерах 462, 463 и 466 старого журнала «Вестник Мадейры» опубликован русский перевод описания путешествия Кука, которое стоит прочитать.\n\nКук вернулся на Мадейру в 1772 году, во время своего второго плавания в Южные моря, на этот раз командуя кораблем «Резолюшн». Он прибыл в порт Фуншала 29 июля. Среди натуралистов экспедиции были Иоганн Рейнгольд Форстер и его сын Иоганн Георг, которые во время трехдневной стоянки на острове исследовали 96 растений, некоторые из которых были культивированными. В повествовании об этой экспедиции говорится, что в то время на Мадейре было невероятное количество негров и мулатов, одни свободные, другие рабы.\n\nФорстер рассказывает, что корабли первой экспедиции капитана Кука в 1768 году обстреляли крепость на скале Ильеу за оскорбление британского флага, но ни повествование Хоксворта, ни официальные документы того времени не упоминают об этом факте, который, если и имел место, не повлиял на хорошие отношения между Португалией и Англией.\n\nКапитан Кук совершил третье путешествие в 1776 году, но без захода на Мадейру, он погиб на одном из островов архипелага Сандвич в схватке с туземцами.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фернан Магеллан": [
            "Выдающийся соотечественник, мореплаватель"
        ],
        "Джеймс Кук": [
            "Великий английский мореплаватель"
        ],
        "Джозеф Бэнкс": [
            "Натуралист"
        ],
        "Соландер": [
            "Натуралист"
        ],
        "Хеберден": [
            "Врач"
        ],
        "Иоганн Рейнгольд Форстер": [
            "Натуралист"
        ],
        "Иоганн Георг": [
            "Натуралист"
        ]
    },
    "years": {
        "1768": [
            "Первое кругосветное плавание"
        ],
        "1772": [
            "Второе плавание в Южные моря"
        ],
        "1776": [
            "Третье путешествие"
        ]
    }
}