{
    "id": 1012,
    "lang": "ru",
    "is_original": false,
    "title": "Хорография",
    "fl": "Х",
    "original_title": "Corografia",
    "body": "Для изучения хорографии этого архипелага и каждого из островов, которые его составляют, помимо элементов, разбросанных в различных произведениях, в частности, в Португальском иллюстрированном универсальном словаре, опубликованы следующие брошюры: Хорография Мадейры, Джоана ди Нобреги Соареша, первое издание которой вышло в 1862 году, а четвертое и последнее - в 1882 году; Хорография архипелага Мадейра доктора Алвару Родригеша ди Азеведу, 1873 год; и Элементарная хорография архипелага Мадейра майора Алберту Артура Сарменту, 1912 год, последняя является наиболее полным исследованием, которым мы располагаем на эту тему.\n\nКак и в прошлые годы, следовало бы снова преподавать в школах этого округа некоторые элементарные понятия о хорографии региона. Такое обучение у нас было обязательным, было выпущено четыре издания региональной хорографии за 20 лет для населения чуть более ста тысяч человек, где очень значительным был процент неграмотности.\n\nЧтобы послужить учебным пособием по хорографии Мадейры в школах этого архипелага, Генеральная автономная хунта в 1937 году опубликовала новое, значительно улучшенное и адаптированное для этой цели издание брошюры подполковника Алберту Артура Сарменту, которая представляет собой очень ценный труд и вполне заслуживала переиздания.\n\nПо этой же теме соавтор этого словаря отец Фернанду А. Силва опубликовал в 1934 году развернутое исследование под названием Хорографический словарь архипелага Мадейра в одном томе на 310 страницах.",
    "categories": [
        "geography",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Населенный пункт, где изучается хорография Мадейры"
        ],
        "Мадейра": [
            "Изучаемый в хорографии архипелаг"
        ]
    },
    "people": {
        "Жуан ди Нобрега Соареш": [
            "Автор Хорографии Мадейры"
        ],
        "Доктор Алвару Родригеш ди Азеведу": [
            "Автор Хорографии архипелага Мадейра"
        ],
        "Майор Алберту Артур Сарменту": [
            "Автор Элементарной хорографии архипелага Мадейра"
        ],
        "Отец Фернанду А. Силва": [
            "Соавтор Хорографического словаря архипелага Мадейра"
        ]
    },
    "years": {
        "1862": [
            "Первое издание Хорографии Мадейры Жуана ди Нобреги Соареша"
        ],
        "1882": [
            "Последнее издание Хорографии Мадейры Жуана ди Нобреги Соареша"
        ],
        "1873": [
            "Публикация Хорографии архипелага Мадейра доктора Алвару Родригеша ди Азеведу"
        ],
        "1912": [
            "Публикация Элементарной хорографии архипелага Мадейра майора Алберту Артура Сарменту"
        ],
        "1937": [
            "Публикация нового издания хорографии Мадейры Генеральной автономной хунтой"
        ],
        "1934": [
            "Публикация Хорографического словаря архипелага Мадейра отца Фернанду А. Силвы"
        ]
    }
}