{
    "id": 1014,
    "lang": "ru",
    "is_original": false,
    "title": "Известняковые образования Пьедади",
    "fl": "И",
    "original_title": "Corpos Calcareos da Piedade",
    "body": "В месте под названием Пьедада, на мысе Сан-Лоренсу, находится множество известняковых образований, напоминающих окаменевшие стволы и ветви деревьев, многие из которых имеют концентрические слои, похожие на те, которые можно заметить в некоторых древесных растениях. Некоторые из этих образований продолжаются в нижней части в виде корня, с формой и направлением корней двудольных растений. Естествоиспытатели, посетившие Пьедаду, не пришли к согласию относительно способа объяснения происхождения этих образований. Ботаник Лоу считал их песчано-известняковыми конкрециями; Маколей - образованием кораллов семейства альционид; геолог Смит - простыми формами, полученными в пространствах, ранее занятых растениями; а Моусинью ди Албукерки и Боудич - окаменелыми остатками древнего леса. Это последнее объяснение - единственное, которое нам кажется приемлемым, если обратить внимание на форму и вид упомянутых образований. Что касается процесса минерализации, то он, вероятно, заключался в простом обмене органического вещества на неорганическое, причем частицы карбоната кальция занимали место растительных частиц по мере их разложения. Вода, растворяя часть известняка, способствовала этому обмену, просачиваясь в полости, оставленные разложением древесины. Если допустить, что северное побережье в районе Пьедады раньше выступало дальше в море, образуя пологий склон, ограниченный пляжем, покрытым известняковым песком, то можно также допустить, что ветры, постепенно унося этот песок, откладывали его, покрывая внутренние районы и южное побережье, тем самым обеспечивая необходимый материал для вышеупомянутой минерализации. Земли Пьедады вулканического происхождения, а на близлежащих утесах встречаются туфы и базальт. К северо-западу от Порту-Санту находятся известняковые образования той же природы, что и в Пьедаде.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Piedade",
        "Pôrto Santo"
    ],
    "locations": {
        "Пьедада": [
            "Мыс Сан-Лоренсу"
        ]
    },
    "people": {
        "Лоу": [
            "Ботаник"
        ],
        "Маколей": [
            "Естествоиспытатель"
        ],
        "Смит": [
            "Геолог"
        ],
        "Моусинью ди Албукерки": [
            "Естествоиспытатель"
        ],
        "Боудич": [
            "Естествоиспытатель"
        ]
    },
    "years": {}
}