{
    "id": 1018,
    "lang": "ru",
    "is_original": false,
    "title": "Коррейя Энрикеш (Жозе Анселму)",
    "fl": "К",
    "original_title": "Correia Henriques (José Anselmo)",
    "body": "Жозе Анселму Коррейя Энрикеш родился в приходе Рибейра-Брава около 1777 года. Он принадлежал, хотя и внебрачно, к старинному и знатному семейству этого острова, будучи внебрачным сыном Антониу Жуана Коррейя Беттенкурта Энрикеша и братом Фернанду Жозе Коррейя Брандау Беттенкурта Энрикеша, виконта Торре-Бела и министра Португалии в Пруссии и Швеции. Мы не знаем, какое образование получил Жозе Анселму Коррейя Энрикеш, но для занимаемых им должностей и написания опубликованных им книг он, безусловно, должен был обладать незаурядным талантом и редкой интеллектуальной культурой. Посвятив себя дипломатической карьере и будучи усердным литератором, он, конечно, прошел обучение на каком-то высшем курсе или по крайней мере в Коллеж душ Нобриш, где тогда преподавали мертвые языки греческий и латынь, живые языки французский, английский и итальянский, а также историю, математику, физику, черчение, архитектуру, верховую езду, фехтование и т.д. Он посвятил себя дипломатической карьере, и мы знаем только, что он занимал должность представителя Португалии в ганзейских городах, которые, как общеизвестно, были Гамбург, Бремен и другие, составлявшие своего рода конфедерацию с дипломатическими представительствами почти во всей Европе. Многие его литературные произведения были напечатаны в различных европейских городах, и из этого обстоятельства, возможно, можно сделать вывод, что он проживал в некоторых из них в качестве члена дипломатического корпуса и входил в состав посольств Португалии при различных иностранных дворах. Очень вероятно, что произведения, изданные в Париже, Лондоне, Гамбурге, Венеции и Христиании, указывают на более или менее длительное пребывание их автора в этих городах в качестве консульских или дипломатических представителей. Он побывал в Рио-де-Жанейро, когда там находились португальский двор и правительство, занимая некоторые доверительные должности при принце-регенте Жуане. Среди произведений Коррейя Энрикеша, упомянутых Инносенсиу, отметим его Поэтические произведения, из которых, по-видимому, был опубликован только первый том, героико-комические поэмы Хлебопек с Алжубарроты и Перодана, трагедию Революция в Португалии, комедию Школа скандала и многие другие, которые, хотя и не являются шедеврами в своем жанре, тем не менее, демонстрируют ценные литературные способности и обширную духовную культуру. Он перевел поэму Искусство войны Фридриха, короля Пруссии, а также другие произведения, а в 1821 году опубликовал в Лондоне политическую газету под названием Вой новых кортесов. Он умер в Лиссабоне в 1831 году и был отцом первого графа Сейшала.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {
        "Рибейра-Брава": [
            "Место рождения"
        ]
    },
    "people": {
        "Антониу Жуан Коррейя Беттенкурт Энрикеш": [
            "Отец Жозе Анселму Коррейя Энрикеша"
        ],
        "Фернанду Жозе Коррейя Брандау Беттенкурт Энрикеш": [
            "Брат Жозе Анселму Коррейя Энрикеша"
        ]
    },
    "years": {
        "1777": [
            "Год рождения Жозе Анселму Коррейя Энрикеша"
        ],
        "1831": [
            "Год смерти Жозе Анселму Коррейя Энрикеша"
        ],
        "1821": [
            "Год публикации газеты Вой новых кортесов"
        ]
    }
}