{
    "id": 1024,
    "lang": "ru",
    "is_original": false,
    "title": "Почта",
    "fl": "П",
    "original_title": "Correios",
    "body": "Регулярная служба на почте Фуншала, по-видимому, датируется 1662 годом, когда на Мадейру был назначен лейтенант главный почтмейстер, ответственный за \"управление и доставку писем\". Можно предположить, что этот чиновник подчинялся главному почтмейстеру королевства и получал приказы только от него, поскольку в то время управление почтовой службой не находилось в ведении правительства.\n\nДолжность главного почтмейстера была упразднена в 1797 году, а 13 мая 1798 года была создана почта Мадейры, которую возглавил администратор. Ее доход составил 251$630 реалов в этом году, 312$500 в 1800 году, 381$550 в 1810 году, 691$120 в 1820 году и 1.160.830 в 1823 году. С 1798 по 1824 год почта принесла 14.606.066 реалов.\n\n8 апреля 1805 года был издан декрет о том, что почта Мадейры и Азорских островов должна быть присоединена к Главному управлению почт, но, по-видимому, это объединение не состоялось, поскольку 18 апреля 1838 года появился новый декрет, в котором вновь предписывалось полное соблюдение положений предыдущего документа.\n\nПочтовая служба в Фуншале долгие годы находилась в ведении помощника почтмейстера, подчиненного Главному управлению почт, но мы не можем точно указать год создания этой должности.\n\n### Помощник почтмейстера\n\nДолжность помощника почтмейстера предоставлялась тому, кто выполнял эти обязанности на наиболее выгодных для государства условиях, а срок полномочий назначенного лица составлял три года, по истечении которых объявлялся новый конкурс. Помощник почтмейстера вносил залог в муниципальную камеру, собирал установленные сборы за всю корреспонденцию и премии за объекты, застрахованные от риска утери, а также был обязан создать вспомогательные почтовые отделения в соответствии с потребностями службы, во всем остальном руководствуясь положениями указа от 5 апреля 1805 года и прилагаемыми к нему инструкциями.\n\nВ 1839 году самое высокое предложение за должность помощника почтмейстера Фуншала составило 1.030.000 реалов в год в твердой валюте, и эта сумма должна была выплачиваться ежеквартально в Главное управление почт в Лиссабоне.\n\nУказ от 27 октября 1852 года упразднил должности помощников почтмейстеров и передал все почтовые учреждения в прямое управление государства, тогда же была создана должность директора почты Фуншала.\n\nВышеупомянутый указ ввел использование почтовых марок, но объявил эту систему оплаты корреспонденции факультативной для внутренней переписки между материковой частью королевства и прилегающими островами или между самими островами. Плата за заказные письма составляла 25 реалов до 3 унций веса; за печатные издания - 10 или 20 реалов до 1 унции веса, в зависимости от того, были ли они оплачены марками или нет.\n\nРаньше почтовые сумки в Англию отправлялись через британское консульство на этом острове, которое также занималось получением почтовых сумок из этой страны и передачей их на почту Фуншала после того, как письма были отделены от газет и других печатных изданий. Консульство занималось распространением печатных изданий; португальская почта - распространением писем, стоит отметить, что эти письма ничего не стоили в Фуншале, поскольку отправители уже оплатили соответствующие сборы в британских почтовых отделениях. Плата за письма в Англию взималась в британских почтовых отделениях, а не в британском консульстве в Фуншале.\n\nПочтовая конвенция, заключенная с Англией 5 июня 1859 года, упорядочила обмен корреспонденцией с этой страной и снизила тарифы за пересылку писем.\n\nДоставка корреспонденции на дом в городе Фуншал началась в 1877 году. В Лиссабоне такая служба уже существовала в 1805 году, причем плата за письма взималась тогда с получателя. С 1866 года почта Фуншала выдает переводы, оплату которых можно получить на материке, а с 1852 года у нее есть отделения в административных центрах муниципалитетов. Некоторое время муниципалитет Фуншала субсидировал транспортировку почты между городом и отдельными точками острова. 7 июля 1880 года были реорганизованы телеграфно-почтовые службы, в результате чего почта и телеграф были объединены.\n\nПочта играет решающую роль в связи наряду с телеграфом и маяками. В каждом административном округе службой руководило подразделение, называемое телеграфно-почтовой дирекцией, а в населенных пунктах, не являющихся административными центрами, были созданы станции.\n\nВ 1886, 1892 и 1899 годах телеграфно-почтовые службы подверглись новым изменениям, но реформа от 7 июля 1880 года, несомненно, является наиболее ценной и важной из всех, проведенных до настоящего времени.\n\nДоход почты Мадейры в финансовом году с 1921 по 1922 год составил 832 043$00, а расход - 268 083$37.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1662": [
            "Регулярная служба на почте Фуншала"
        ],
        "1797": [
            "Должность главного почтмейстера исчезла"
        ],
        "1798": [
            "Создана почта Мадейры"
        ],
        "1805": [
            "Указом предписано, чтобы почта Мадейры и Азорских островов была присоединена к Главному управлению почты"
        ],
        "1838": [
            "Новый указ, требующий полного соблюдения положений предыдущего указа"
        ],
        "1852": [
            "Указ от 27 октября 1852 года упразднил должности почтовых помощников"
        ],
        "1859": [
            "Заключена почтовая конвенция с Англией"
        ],
        "1866": [
            "С 1866 года почта в Фуншале выдает переводы, оплачиваемые на материке"
        ],
        "1877": [
            "Началась доставка корреспонденции на дом в городе Фуншал"
        ],
        "1880": [
            "Реорганизованы телеграфно-почтовые службы",
            "Ценная и важная реформа"
        ],
        "1886": [
            "Новые изменения в телеграфно-почтовых службах"
        ],
        "1892": [
            "Новые изменения в телеграфно-почтовых службах"
        ],
        "1899": [
            "Новые изменения в телеграфно-почтовых службах"
        ]
    }
}