{
    "id": 1027,
    "lang": "ru",
    "is_original": false,
    "title": "Корса",
    "fl": "К",
    "original_title": "Corsa",
    "body": "Грузовое транспортное средство примитивной конструкции, используемое на Мадейре и предназначенное исключительно для перевозки грузов. Его тянут быки, в отличие от того, что утверждают португальские лексикографы, называющие его приводимым в движение людьми и используемым для перевозки пассажиров. Он состоит просто из доски из дерева длиной в десять локтей и шириной в два локтя, на переднем конце которой есть отверстие для прохода ремня, соединяющего её с оглоблей, которая известна под причудливым названием солас. Доска почти всегда из дерева тиля, иногда из груши или шелковицы, оглобля или солас сделана из сосны, а хомут и подпруга - из груши или тиля. Края верхней поверхности доски укреплены деревянными полосами, а нижняя поверхность, скользящая по земле, иногда обита двумя железными пластинами.\n\nОн используется на Канарских островах под тем же названием, интересный факт, свидетельствующий об обмене обычаями между жителями двух архипелагов в давно минувшие времена.\n\nТермин - единственное, можно сказать, исконно португальское слово, обозначающее транспортное средство для буксировки. Мы считаем его достойным того, чтобы быть принятым в качестве народного, тем более, что оно, по-видимому, происходит от латинского cursus, и поэтому нет причины его пренебрегать, заменяя, как это часто делается даже на самой Мадейре, словом zorra, которое в общем случае должно применяться к определенному колесному транспортному средству и только в очень ограниченных случаях к тягачу.\n\nТакже его нельзя заменить словом trenó французского происхождения, означающим транспортное средство без колес для езды по льду, предмет, которого вообще не существует в климате португальских земель.\n\nРегиональное слово corsa, которое, похоже, не имеет эквивалента в языке, возможно, должно было бы иметь статус национального и перейти в разряд народного, если не считать мнения компетентных органов.\n\nДоктор Слоун, посетивший Мадейру в 1687 году, упоминает corsa, и можно предположить, что это транспортное средство уже существовало на острове в первые годы колонизации.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Канарские острова": [
            "Под тем же названием"
        ]
    },
    "people": {
        "Доктор Слоун": [
            "Посетил Мадейру в 1687 году"
        ]
    },
    "years": {
        "1687": [
            "Посещение Мадейры доктором Слоуном"
        ]
    }
}