{
    "id": 1034,
    "lang": "ru",
    "is_original": false,
    "title": "Городская стена",
    "fl": "Г",
    "original_title": "Cortina da Cidade",
    "body": "Так назывались стены, которые защищали Фуншал от любого нападения врагов, как со стороны суши, так и со стороны моря. Эти стены простирались на восток от Пелуринью до Пены, следуя по правому берегу реки Жуан Гомиш; на запад от устья реки Сан-Жуан (старая Большая река) до скалы Пику-дус-Фриаш, следуя по левому берегу той же реки; и на юг от устья реки Сан-Жуан и крепости Сан-Тиагу.\n\nГородские стены, по-видимому, начали строить во время правления короля Себастьяна, но в указе об укреплениях, который этот монарх дал Мадейре, не упоминаются стены к востоку от реки Жуан Гомиш. Эти стены были построены во время испанского владычества, причем Филипп III в 1618 году выделил на эту работу, которая была завершена только в 1637 году, значительные денежные средства.\n\nСогласно надписи, которая существует на площади и оружии замка Сан-Жуан на острове Пику, и которую доктор Азеведу привел на странице 625 в примечаниях к \"Воспоминания о земле\", почти вся стена, которая примыкает к упомянутому замку, была построена губернатором Луишем ди Мирандой Энрикешем, который находился на этом острове с 1636 по 1640 год. Однако эта часть стены была указана в указе короля Себастьяна как необходимая для обороны города с суши.\n\nЖуан да Кошта и Бриту, генерал-губернатор архипелага с 1680 по 1684 год, по-видимому, улучшил городские стены, но из надписи, которая существовала на воротах Варадуруш, теперь снесенных, и которую доктор Азеведу также привел на странице 628 упомянутой работы, видно, что указанные стены были завершены только в 1689 году, во времена губернатора дон Лоренсу ди Алмейды.\n\nЕсть письмо герцога Мануэля от 21 июня 1493 года, в котором он приказывал построить ограду и стены в городе Фуншал, но 9 января 1494 года появилось королевское письмо, отменяющее этот приказ и предписывающее построить лишь несколько бастионов и закрыть некоторые ворота для хорошей защиты и охраны острова. После этого на Мадейру прибыл Висенте Содре по приказу того же герцога, чтобы заняться упомянутой оградой и стенами, но, как говорит доктор Азеведу, результаты этой комиссии были нулевыми, поскольку остров получил укрепления только после того, как монархическая власть на нем упрочилась благодаря реформам Мануэля.\n\nФорт Сан-Филипе, редут Санту-Антониу-да-Алфандега, крепость Сан-Лоренсу и Фонтишская батарея находились внутри старых крепостных стен, однако все эти укрепления, за исключением Сан-Лоренсу, были возведены после строительства стен.\n\nВ 1557 году правительство ввело налог в размере 7000 крузадуш на имущество капитанства Фуншала для фортификационных работ; в 1576 году - 100000 крузадуш, также на те же работы; а в 1617 году правительство потребовало выплаты суммы, необходимой для стен и других военных сооружений, в которых нуждалась Мадейра. До этого, в 1493 году, острову был наложен военный налог на строительство ограды и стен города Фуншал - налог, который не имел эффекта, поскольку эта работа не была выполнена в силу королевского письма от 9 января 1494 года, о котором мы упоминали выше.\n\n\n\nОт старой городской стены сохранились лишь некоторые остатки, более или менее скрытые застройкой. Исчезли также ворота, которые существовали в этой стене. Бастион у входа в город и стены возле нынешнего рынка Святого Петра и между крепостью и фортом Фонтес исчезли в 1839 году. В 1888 году исчез барбет возле старого британского кладбища на площади Рибейру Реал. 20 сентября 1897 года начался снос участка городской стены, примыкающего к форту Святого Петра к северу от бывшей Площади Академии. И наконец, в мае 1911 года была снесена часть стены, которая существовала возле часовни Варадуруш. \n\nБлагодаря ходатайствам, направленным правительству в августе 1895 года и феврале 1896 года, муниципалитет теперь владеет участком старых стен, который виден возле места, где впадает проспект Жуана ди Деуша. 29 мая 1914 года та же корпорация решила приобрести часть городской стены, необходимую для продления площади Се до набережной, поскольку на это было получено разрешение министерства обороны. Снос этой части городской стены начался в марте 1920 года для открытия проспекта Антониу Жозе ди Алмейда. \n\n15 октября 1896 года муниципалитет приказал приостановить снос части городской стены, огибающей улицу Пимента ди Агиар, из-за претензии начальника инженерного отдела на этом острове. Эта стена до сих пор стоит совершенно бесполезно, но, по нашему мнению, упомянутый чиновник приписал ей военное значение. \n\nИз старых ворот или проходов в городской стене сегодня сохранились только двое - таможенные ворота и ворота, расположенные недалеко от крепости Святого Тиаго. Но помимо них раньше были еще следующие, которые были снесены ради улучшения города: \n\nВорота Носса Сеньора ду Калхау между фортом Святого Петра и позорным столбом, почти напротив улицы Боа Виажем, которые были снесены в 1836 году, когда началась Площадь Академии; ворота на улице Сабан, снесенные в том же году; Ворота Здоровья возле старого Дома здоровья или Торговой ассоциации, снесенные в 1839 году; ворота Святого Лазаря в точке, где старая Улица пауков сообщается с Улицей моста Святого Лазаря, снесенные в 1904 году; Ворота Святого Павла возле часовни с таким же названием, снесенные в 1839 году; Ворота Каррейра возле улицы Пимента ди Агиар и ворота Пику на улице Крузис или Жуана Жоакина ди Фрейташа, оба снесенные в 1865 году; и Ворота Варадуруш, снесенные в 1911 году. \n\nПоследние ворота, которые до 1839 года были главным входом в город, отличались изяществом архитектуры. При сносе камни, из которых они были построены, были пронумерованы по распоряжению городского инженера Анибала Августо Триго, чтобы сооружение можно было легко восстановить, когда речь пойдет о создании музея мадейрских древностей. \n\nНа воротах, над которыми виднелся герб муниципалитета, была выбита следующая латинская надпись: \n\nPerfecta haec varii praefecti moenia frustra praeterito cupiunt tempore quisque suo sed Domino Laurento ea est servata voluptas Dalmada qui istud fine coronat opus anno 1689\n\nНесмотря на то, что городская стена давно утратила военное значение, муниципалитет с трудом получил от министерства обороны необходимое разрешение на снос некоторых ее участков. Без вмешательства высокопоставленных политиков, возможно, некоторые улучшения, зависящие от устранения этой стены, до сих пор не были бы выполнены - настолько большое значение еще совсем недавно придавалось в том министерстве сохранению системы укреплений, которая служила лишь свидетельством того, что защита и охрана острова в прошлом, в отличие от настоящего, не игнорировались правителями.\n\n",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Себастьян": [
            "Король Португалии"
        ],
        "Филипп III": [
            "Король Португалии"
        ],
        "Луиш ди Миранда Энрикеш": [
            "Губернатор Мадейры (1636-1640)"
        ],
        "Жуан да Кошта и Бриту": [
            "Генерал-губернатор архипелага (1680-1684)"
        ],
        "Д. Лоуренсу ди Алмейда": [
            "Губернатор Мадейры (1689)"
        ]
    },
    "years": {
        "1493": [
            "Письмо герцога Д. Мануэля о строительстве ограды и стен в городе Фуншал"
        ],
        "1494": [
            "Королевский указ, отменяющий приказ о строительстве ограды и стен в городе Фуншал"
        ],
        "1557": [
            "Взнос в размере 7000 крузадо на фортификационные работы"
        ],
        "1576": [
            "Взнос в размере 100 000 крузадо на фортификационные работы"
        ],
        "1617": [
            "Требование оплаты за стены и военные сооружения"
        ],
        "1836": [
            "Снос ворот Носса Сеньора ду Калхау"
        ],
        "1839": [
            "Исчезновение редента на въезде в город и городских стен возле рынка Сан-Педру и между крепостью и фортом дас Фонтес, снос ворот Сауде и Сан-Паулу"
        ],
        "1865": [
            "Снос ворот Каррейра и Пику"
        ],
        "1888": [
            "Исчезновение бомбардировщика возле бывшего британского кладбища"
        ],
        "1895": [
            "Представления, направленные правительству"
        ],
        "1896": [
            "Представления, направленные правительству, приостановка сноса части городской стены, прилегающей к улице Пимента ди Агиар"
        ],
        "1897": [
            "Начало сноса участка городской стены, примыкающего к форту Сан-Педру"
        ],
        "1911": [
            "Ликвидация части крепостной стены, существовавшей возле часовни Варадоурош, снос ворот Варадоурош"
        ],
        "1914": [
            "Решение муниципалитета приобрести часть городской стены, необходимую для продления площади Се до набережной"
        ],
        "1920": [
            "Снос части городской стены для открытия проспекта Антониу Жозе ди Алмейда"
        ],
        "1904": [
            "Снос ворот Сан-Лазаро"
        ],
        "1689": [
            "Латинская надпись на воротах"
        ]
    }
}