{
    "id": 1040,
    "lang": "ru",
    "is_original": false,
    "title": "Кошта (Даниэл да)",
    "fl": "К",
    "original_title": "Costa (Daniel da)",
    "body": "Говоря о епископе Фуншала доне Луиш Фигейредо де Лемош, Гашпар Фрутуозо пишет:\n\n\"О его знатном потомстве я упомяну в одной главе, которую о нем впоследствии написал ученейший доктор Даниэл да Кошта, врач Его Величества, благородный человек, обладающий обширными познаниями и добродетелями, проживающий в городе Фуншал, для большего прославления родословной, жизни, добродетелей и нравов того же господина\". Барбоза Машаду говорит, что упомянутое сочинение называлось Контрапункт, или Жизнь VII епископа Фуншала, и было включено в Историю островов.\n\nКошта (дон Родриго да). Его назначение губернатором и генерал-капитаном этого архипелага датируется 2 декабря 1689 года, вступление в должность состоялось 20 октября 1690 года.\n\nВ 1702 году он был назначен губернатором Баии, а в 1707 году - вице-королем Индии. Он был сыном графа Соуре и умер в 1722 году.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, где проживал Даниэл да Кошта."
        ]
    },
    "people": {
        "Дон Луиш Фигейредо де Лемош": [
            "Епископ Фуншала."
        ],
        "Даниэл да Кошта": [
            "Врач Его Величества, проживающий в городе Фуншал."
        ],
        "Дон Родриго да Кошта": [
            "Губернатор и генерал-капитан архипелага."
        ]
    },
    "years": {
        "1689": [
            "Год назначения дона Родриго да Кошты губернатором и генерал-капитаном архипелага."
        ],
        "1690": [
            "Год вступления в должность дона Родриго да Кошты в качестве губернатора и генерал-капитана архипелага."
        ],
        "1702": [
            "Год назначения дона Родриго да Кошты губернатором Баии."
        ],
        "1707": [
            "Год назначения дона Родриго да Кошты вице-королем Индии."
        ],
        "1722": [
            "Год смерти дона Родриго да Кошты."
        ]
    }
}