{
    "id": 1048,
    "lang": "ru",
    "is_original": false,
    "title": "Северное побережье",
    "fl": "С",
    "original_title": "Costa do Norte",
    "body": "Северное побережье Мадейры, обычно известное как Северное побережье, простирается от мыса Тристан, граничащего с западным регионом острова, до крайней точки северного склона мыса Сан-Лоренсу, который простирается в восточном направлении. Где-то говорится, и с полным основанием, что это альпийское и скалистое побережье, представляющее собой линию высоких скал, похожих на огромную каменную стену, основание которой хлещут волны, а вершина увенчана роскошной зеленью местных лесов. Из-за редкости пляжей и бухт, а также из-за силы северных ветров, дующих здесь большую часть года, оно совершенно негостеприимно для кораблей и мало безопасно для лодок, имея лишь две гавани для укрытия от непогоды - Порту-да-Круш и Порту-Мониш, расположенные примерно на восточной и западной оконечностях этого побережья. Оно охватывает приходы муниципалитетов Порту-Мониш, Сан-Висенте и Сантана, а также приход Порту-да-Круш и северное побережье прихода Канисал, которые принадлежат муниципалитету Машику.\n\nПериметр побережья Северного побережья описан Луишем да Силва Моузинью ди Албукерке следующим образом: \"От мыса Паргу на север берег сначала идет в направлении северо-восток до мыса Тристан, где начинается северное побережье острова, направляясь приблизительно на восток-юго-восток до Сан-Висенте, а оттуда поворачивая на восток-северо-восток до мыса Сан-Жорже, откуда снова поворачивает в общем направлении юго-восток до Порту-да-Круш, почти у северного основания мыса Сан-Лоренсу, который заканчивает остров на его восточной оконечности, выступая в море приблизительно на три мили и в направлении восток-северо-восток. Почти на всем протяжении этого побережья море глубокое и чистое от рифов, за исключением: 1. вогнутой части этого побережья, где есть несколько отмелей и отдельных скал, среди которых выделяются скала Рибейра-да-Жанела и скала и отмель Порту-Мониш; 2. мыса Паргу, от которого в море выступает отмель, на которой при умеренных ветрах волны разбиваются, заставляя лодки значительно отдаляться от берега, чтобы обогнуть его\".",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Pôrto do Moniz",
        "São Vicente",
        "Santana",
        "Pôrto da Cruz",
        "Caniçal"
    ],
    "locations": {
        "Мыс Тристан": [
            "Граничит с западным регионом острова"
        ],
        "Мыс Сан-Лоренсу": [
            "Крайняя точка северного склона"
        ]
    },
    "people": {
        "Луиш да Силва Моузинью ди Албукерке": [
            "Описывает периметр побережья Северного побережья"
        ]
    },
    "years": {}
}