{
    "id": 1049,
    "lang": "ru",
    "is_original": false,
    "title": "Южный берег",
    "fl": "Ю",
    "original_title": "Costa do Sul",
    "body": "Южное побережье Мадейры, обычно называемое Южным берегом, простирается от\n выступающего мыса Понта-ду-Паргу до крайней точки мыса Понта-ди-Сан-Лоренсу.\n Южный регион очень мягкий и живописный, здесь больше бухт и мест для высадки, что вместе с\n укрытием, которое создает главная масса острова от господствующих ветров, делает, что корабли и лодки\n находят на этом побережье безопасность, которой отказывает северное побережье, как, например, в бухте Фуншала. На\n этом южном побережье находятся приходы муниципалитетов Кальета, Понта-ду-Сол, Рибейра-Брава, Камара-ди-Лобуш,\n Фуншал, Санта-Круш и Машику, за исключением прихода Порту-да-Круш и северного побережья Канисала,\n принадлежащих последнему из этих муниципалитетов.\n\nУпомянутый Моузинью ди Албукерки, ссылаясь на морское побережье Южного берега, говорит: \"Начиная с мыса\n Понта-ду-Паргу, южное побережье острова идет на юго-восток до мыса Понта-ду-Жардин, представляя на этом протяжении\n несколько небольших отмелей и скал очень близко к тому же побережью, особенно напротив Паул-ду-Мар и\n того же Жардина. Затем берег идет в направлении восток-юго-восток до мыса Понта-ду-Сол, а оттуда до мыса Понта-да-\nКруш, самой южной точки острова, течет в общем, не считая изгибов и меньших точек,\n в направлении восток-юго-восток. От мыса Понта-да-Круш до мыса Кабу-Гаражау, где находится бухта Фуншала, направление\n берега приблизительно восток-северо-восток, а после этого мыса до мыса Понта-дус-Пикус-да-Аталаия оно\n заметно восток-северо-восток, а оттуда до Канисала в истоке мыса Сан-Лоренсу то же общее\n направление берега север-северо-восток. Почти на всем протяжении побережья этого берега море глубокое и свободное от мелей, \n за исключением скалы Горгулью, отмели Карнейру, фортифицированного островка и оконечности мыса Сан-\nЛоренсу, окруженного несколькими отдельными скалами и небольшими скалистыми головами, которые заливает вода\".",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "Ribeira Brava",
        "Camara de Lôbos",
        "Funchal",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Понта-ду-Паргу": [
            "Выступающий мыс"
        ],
        "Понта-ди-Сан-Лоренсу": [
            "Крайняя точка мыса Понта-ди-Сан-Лоренсу"
        ],
        "Паул-ду-Мар": [
            "Несколько небольших отмелей и скал очень близко к тому же побережью"
        ],
        "Понта-ду-Жардин": [
            "Несколько небольших отмелей и скал очень близко к тому же побережью"
        ],
        "Понта-ду-Сол": [
            "Направление восток-юго-восток"
        ],
        "Понта-да-Круш": [
            "Самая южная точка острова"
        ],
        "Кабу-Гаражау": [
            "Бухта Фуншала"
        ],
        "Понта-дус-Пикус-да-Аталаия": [
            "Общее направление берега север-северо-восток"
        ],
        "Канисал": [
            "Исток мыса Сан-Лоренсу"
        ]
    },
    "people": {
        "Моузинью ди Албукерки": [
            "Ссылается на морское побережье Южного берега"
        ]
    },
    "years": {}
}