{
    "id": 1050,
    "lang": "ru",
    "is_original": false,
    "title": "Кошта Феррейра (доктор Антонио Аурелио да)",
    "fl": "К",
    "original_title": "Costa Ferreira (Dr. Antonio Aurelio da)",
    "body": "Родился в Фуншале 18 января 1879 года, был сыном Франсишку Жоакина да Кошта Феррейры и доньи Теодолинды Аугусты ди Фрейташ да Кошта Феррейры, имел степень лиценциата по философии и бакалавра медицины Университета Коимбры, был ассистентом по анатомии в Медицинской школе Лиссабона, экстраординарным профессором одного из лицеев того же города, директором Casa Pia, профессором общей педагогики и истории образования в Педагогическом институте, членом Парижского антропологического общества, Португальского общества естественных наук, Географического общества Лиссабона, Португальской академии наук, Института Коимбры и т.д. Был членом эволюционистской партии, министром финансов в кабинете, возглавляемом Дуарте Лейте, с юных лет посвятил себя антропологическим исследованиям и сегодня является лучшим португальским специалистом в области естественных наук, изучающих человека и человеческие расы. Опубликовал по этой специальности несколько работ, в том числе \"Португальские черепа\" (1898-1899), \"Вместимость черепа и вероятный этнический состав португальского народа\" (доклад, представленный в Парижском антропологическом обществе в 1895 г.) и \"Португальский народ с антропологической точки зрения\" (доклад, прочитанный в Географическом обществе Лиссабона 6 марта 1909 г.). Доктор Кошта Феррейра сотрудничал в журналах Jornal dos Medicos e Farmaceuticos, Clinique Infantile, Medicina Moderna, Movimento Medico, Anais da Academia Politecnica do Porto, Boletim da Sociedade Portuguesa de Sciencias Naturais и др., являясь одним из уроженцев Мадейры, которые внесли наибольший вклад в науку и украшают галерею португальских натуралистов. В июне 1922 года доктор Кошта Феррейра побывал в Фуншале, откуда отправился в Мыс Доброй Надежды, а затем в Лоренсу-Маркиш, где собирался организовать Антропологический музей и провести различные исследования в провинции. Однако он не успел начать эту работу и исследования, поскольку 15 июля 1922 года, то есть спустя всего несколько дней по прибытии, покончил с собой в этом португальском городе Африки. Парламент назначил вдове Кошты Феррейры ежегодную пенсию в размере 360 000, а муниципалитет Фуншала на заседании 21 сентября 1922 года присвоил имя нашего несчастного соотечественника бывшей улице Карму.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город"
        ]
    },
    "people": {
        "Франсишку Жоакина да Кошта Феррейра": [
            "Отец доктора Антонио Аурелио да Кошта Феррейры"
        ],
        "Дуарте Лейте": [
            "Премьер-министр"
        ]
    },
    "years": {}
}