{
    "id": 1051,
    "lang": "ru",
    "is_original": false,
    "title": "Коста Перейра (Луиш да)",
    "fl": "К",
    "original_title": "Costa Pereira (Luiz da)",
    "body": "Луис да Коста Перейра был выдающимся уроженцем Мадейры, который прославился в различных областях человеческой деятельности, но чье имя почти полностью неизвестно среди нас, несмотря на то, что прошло всего 26 лет после его смерти. Тяжело пораженный невзгодами, он провел последние годы в темноте и забвении, ведя ужасную войну с болезнью, нищетой и старостью.\n\nЛуис да Коста родился в Фуншале 17 августа 1818 года и в этом городе прошел необходимую подготовку для поступления в Университет Коимбры. После блестящего курса обучения, во время которого он получил несколько премий, он завершил свое образование на факультете математики в 1844 году. Его имя упоминалось наряду с Тейшейра де Васконселушем, Жуаном де Лемушем, Барбозой ду Бокажем, Казалом Рибейро, Коуту Монтейро, Гонсалвешем Лимой, Шавьером Монтейро и другими - его современниками в университете, с которыми он соперничал в изучении наук и литературы.\n\nВ 1851 году он был назначен профессором лицея Фуншала, должность, которую он занимал несколько лет, а затем занимал должность уполномоченного по образованию в округе Брага, где он также недолго задержался. Беспокойный и капризный дух не смог воспользоваться дарами, которыми наградила его привилегированный интеллект. Именно поэтому Бульян Пату сказал о нем с полным основанием: «Я никогда не встречал человека, который обладал бы столькими талантами и в то же время так упорно старался их уничтожить. У него были не способности, а высокие дарования. Благословенная организация, мощная во всем, даже в силе, с которой она скрывала свет, который должен был сиять среди самых ярких».\n\nЛуис да Коста Перейра поселился в Лиссабоне и в течение многих лет посвятил себя почти исключительно театральному искусству, к которому у него было решительное призвание и где он проявил блестящие способности своего необыкновенного таланта как актер и автор, режиссер, технический директор и королевский комиссар театра Доньи Марии и профессор декламации и актерского мастерства в Королевской консерватории Лиссабона. Камилу Каштелу Бранку сказал: «Это тот самый Луис да Коста, который был в моей молодости символом, учителем сцены; в мозгу этого человека пульсировали все таланты, создающие неумолимые страсти трагедии; из груди этого человека раздавались крики, поднимавшие зал в восторге триумфа».\n\nЛуис да Коста перевел и адаптировал для португальской сцены несколько иностранных пьес и написал книгу «Основы драматического искусства», из которой опубликовал только первую часть объемом 240 страниц.\n\nВ своей молодости он с большим успехом занимался поэзией и был одним из сотрудников известного блестящего журнала O Trovador, где его коллегами были Жуан де Лемуш и другие поэты такого же масштаба. К нему относится великий Каштилью с самыми возвышенными похвалами. В литературных традициях Коимбры остался знаменитым праздник, известный под названием Сан-Жуан Поэтико, который впоследствии был увековечен в неподражаемом описании, которое дал ему Жуан де Лемуш, и на котором шесть поэтов собрались на интимное застолье и продекламировали там стихотворения, которые они заранее написали для этого праздника. Там же, в знак почтения Каштилью, они экспромтом сочинили шестистишие, которое позже стало очень известным, и в котором каждый поэт написал по одной строчке:\n\n> На крыльях поэзии \n> Сюда нас принесла дружба. \n> Мы пели на золотых лирах \n> Надежды молодости, \n> И на крики «Весны» \n> Мы послали привет.\n\nСреди этих прославленных поэтов был Луис да Коста Перейра, который сразу после Жуана де Лемуша продекламировал стихотворение Бранка Алваринью.\n\nПомимо вышеупомянутого, Коста Перейра написал роман «Тайны душ», книгу «Отражения» в прозе и стихах, научный труд «Чтения по астрономии» и внес большой вклад в ведущие литературные и научные журналы своего времени. Говорят, что среди его неопубликованных работ были две ценные работы - «Природа» и «Демократическая религия».\n\nОн умер в Лиссабоне в полной нищете и забвении 18 января 1893 года.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Тейшейра де Васконселос": [
            "Коллега Луиша да Косты в Коимбрском университете"
        ],
        "Жуан де Лемуш": [
            "Коллега Луиша да Косты в Коимбрском университете, сотрудник O Trovador"
        ],
        "Барбоша ду Бокаж": [
            "Коллега Луиша да Косты в Коимбрском университете"
        ],
        "Казал Рибейру": [
            "Коллега Луиша да Косты в Коимбрском университете"
        ],
        "Коуту Монтейру": [
            "Коллега Луиша да Косты в Коимбрском университете"
        ],
        "Гонсалвеш Лима": [
            "Коллега Луиша да Косты в Коимбрском университете"
        ],
        "Шавьер Монтейру": [
            "Коллега Луиша да Косты в Коимбрском университете"
        ],
        "Бульян Пату": [
            "Комментировал о Луише да Косте Перейре"
        ],
        "Камилу Каштелу Бранку": [
            "Комментировал о Луише да Косте Перейре"
        ],
        "Каштилью": [
            "Упоминал Луиша да Косту Перейру с похвалой"
        ]
    },
    "years": {
        "1818": [
            "Луиш да Коста Перейра родился в Фуншале"
        ],
        "1844": [
            "Луиш да Коста Перейра закончил математический факультет"
        ],
        "1851": [
            "Луиш да Коста Перейра был назначен профессором лицея в Фуншале"
        ],
        "1893": [
            "Луиш да Коста Перейра умер в Лиссабоне"
        ]
    }
}