{
    "id": 1053,
    "lang": "ru",
    "is_original": false,
    "title": "Коста Торрес (Дон Жозе да)",
    "fl": "К",
    "original_title": "Costa Torres (D. José da)",
    "body": "На кафедре епископа Фуншала Дона Гаспара Афонсу да Коста Брандана сменил прелат Дон Жозе да Коста Торрес. Он родился в городе Сетубал 11 августа 1741 года, был доктором канонического права Коимбрского университета. Папа Пий VI утвердил его епископом Мадейры в ноябре 1786 года, и 18 сентября 1787 года он вступил в должность. Как прелат Фуншала, он запомнился на этом острове преследованием масонства, которое он вел в согласии с губернатором и генерал-капитаном и в соответствии с указаниями центрального правительства. Между тем утверждается, что он превысил полученные приказы, и центральное правительство метрополии должно было вмешаться в злоупотребления, допущенные прелатом. Среди преследуемых был декан Фуншальского собора доктор Жуан Франсишку Лопиш Роша, который по этому поводу написал длинное письмо министру Жозе Сеабре да Силве, жалуясь на притеснения, совершенные доном Жозе Торресом, письмо, представляющее интерес по многим причинам и опубликованное в 1822 году в Лондоне в Campeâo Portugues. 22 июня 1796 года он был переведен в Елвашскую епархию. Когда он уже готовился покинуть Мадейру, ему пришлось поспешно ускорить свой отъезд и покинуть этот остров, говорится в документе того времени, «в ночь на 6 октября 1796 года, не попрощавшись ни с кем, даже со Святыми Дарами: и до сих пор неизвестно, по какой причине он так тайно и окольными путями покинул остров». В 1806 году он был назначен архиепископом Браги и умер там несколько лет спустя в возрасте 72 лет.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Сетубал": [
            "Город рождения"
        ]
    },
    "people": {
        "Гаспар Афонсу да Коста Брандан": [
            "Предшественник на епископской кафедре Фуншала"
        ],
        "Пий VI": [
            "Папа римский, утвердивший Дона Жозе да Коста Торреса епископом Мадейры"
        ],
        "Жуан Франсишку Лопиш Роша": [
            "Декан Фуншальского собора"
        ],
        "Жозе Сеабра да Силва": [
            "Министр"
        ]
    },
    "years": {
        "1741": [
            "Год рождения"
        ],
        "1786": [
            "Утверждение в качестве епископа Мадейры папой Пием VI"
        ],
        "1787": [
            "Вступление в должность епископа"
        ],
        "1796": [
            "Перевод в Елвашскую епархию"
        ],
        "1806": [
            "Назначение архиепископом Браги"
        ],
        "1822": [
            "Публикация письма Жуана Франсишку Лопиша Роши в Лондоне"
        ]
    }
}