{
    "id": 1054,
    "lang": "ru",
    "is_original": false,
    "title": "",
    "fl": null,
    "original_title": "Costumes antigos",
    "body": "Древние обычаи и старинные традиции Мадейры требуют длительного и тщательного изучения, которое должно заслуживать наше особое внимание в различных статьях этого Элюцидарио. В этом месте мы просто быстро перечислим некоторые факты, характеризующие многие из этих обычаев и особенно показывающие явные следы старого феодализма, который в течение длительного времени в некоторых своих нюансах сохранялся среди старой знати этого архипелага. Наши завоевания в Марокко и сохранение завоёванных городов и крепостей оказали большое влияние на обычаи нашей страны и личную жизнь её жителей, вызвав чрезмерную склонность к рискованным предприятиям, неизведанным и непредвиденным приключениям, проявившимся в территориальной экспансии и расширении заморских владений, освоении неизвестных регионов и ранее никем не навигированных морей, по выражению нашего эпоса. Пропорционально своим масштабам ни одна португальская земля не внесла столь значительный вклад в нашу борьбу в Северной Африке, как Мадейрский архипелаг, организуя владельцами островов крупные экспедиции на десятках кораблей и сотнях людей и лошадей, с активным участием значительного числа дворян и рыцарей, всё за счёт самих экспедиционеров и без малейших затрат для метрополии, причём это происходило в течение многих месяцев подряд, во время которых они совершали самые отважные подвиги, доходившие до героизма и безрассудства. Мадейрское дворянство создавало себе репутацию храбрых и отважных людей, одновременно превознося своё благородное происхождение и независимость, которой оно пользовалось на своей родной земле, совершая бесчинства и злоупотребления, которые не мог остановить почти неограниченный авторитет владельцев островов и даже власть монарха не могла исправить и смягчить из-за расстояния, отделявшего этот остров от материковой части королевства. Всё это оказало решающее влияние на местные обычаи, красноречивым свидетельством чего являются некоторые из фактов, которые мы приведём и о которых упоминают старинные хроники этого архипелага: укреплённая усадьба, которую возвёл мятежный Гарсия Омем де Соуза, зять Зарко, на своих землях Санту-Антониу, от которой до сих пор сохранились руины, для кровавых столкновений, которые он вёл со своими противниками; жестокая и бесчеловечная месть, которую первый владелец Машику, Триштан Ваш, взял на Диогу Баррадаша, чтобы отомстить за оскорбление своего дома; трагическая смерть доньи Алдонсы Делгаду, убитой своим мужем Бартоломеу Перештрелу, четвёртым капитаном-владельцем Порту-Санту, чтобы жениться на своей кузине донье Соланде, с которой он состоял в любовной связи; убийство, совершённое Гарсией Перештрелу, за что он был обезглавлен; насильственное и демонстративное похищение доньи Изабель де Абреу Антониу Гонсалвешем да Камара и последовавшие за этим столкновения и ссоры; и случаи убийств и возмутительных изнасилований, о которых доктор Алвару де Азеведу повествует в примечании XXIV к \\\n\nВ конце 16 века начинаются изменения в жизни и обычаях мадейрцев. Более частое общение с метрополией и с иностранцами, развитие торговли в связи с пребыванием многих приезжих на этом острове, отъезд многочисленных дворян и простолюдинов на войны и приключения в Индию и Бразилию, возвращаясь с глубокими изменениями в их интимной жизни, влияние испанского владычества и другие причины - все это заметно способствовало упомянутым изменениям, которые еще более усилились в 17 и 18 веках.",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}