{
    "id": 1055,
    "lang": "ru",
    "is_original": false,
    "title": "Коусейру (Антониу Рожериу Громичу)",
    "fl": "К",
    "original_title": "Couceiro (Antonio Rogerio Gromicho)",
    "body": "1 июня 1856 года в должность гражданского губернатора этого округа вступил бригадный генерал Антониу Рожериу Громичу Коусейру. Через месяц появились первые случаи страшной холерной эпидемии, которая в течение четырех месяцев унесла жизни около десяти тысяч жителей Мадейры. Громичу Коусейру стал настоящим Провидением для Мадейры в самые тяжелые времена, через которые прошел этот остров. Человек редкой энергии, умный и деятельный инициатор, способный немедленно принимать решения в самых критических и затруднительных ситуациях, он сделал все возможное, чтобы смягчить бедствия, обрушившиеся на несчастных жителей этого архипелага, вызвав восхищение современников и заслужив почетное имя за многочисленные заслуги, которое и сегодня сохраняется в преданиях о выдающихся услугах, оказанных им Мадейре бескорыстно. Справедливости ради стоит отметить, что у Коусейру был ценный помощник, среди прочих, в лице выдающегося уроженца Мадейры доктора Антониу да Луш Питы, который в то время был депутатом от этого острова и находился в Лиссабоне, когда вспыхнула эпидемия. Ему удалось получить от центрального правительства важную помощь, которую он лично сопроводил на Мадейру. Здесь, как опытный врач и человек большого авторитета и влияния, он оказал своим соотечественникам важнейшие услуги, в частности, в организации клинической и госпитальной работы. Предстоит еще написать историю того бедственного периода, который оставил в народном предании воспоминания о самых страшных ужасах, а также отдать должное памяти Коусейру за великие услуги, оказанные им этому острову. (См. Холера в 1856 и 1910 гг.).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу да Луш Пита": [
            "Депутат от этого острова и находился в Лиссабоне, когда вспыхнула эпидемия. Ему удалось получить от центрального правительства важную помощь, которую он лично сопроводил на Мадейру. Здесь, как опытный врач и человек большого авторитета и влияния, он оказал своим соотечественникам важнейшие услуги, в частности, в организации клинической и госпитальной работы."
        ]
    },
    "years": {
        "1856": [
            "Холера в 1856 г."
        ],
        "1910": [
            "Холера в 1910 г."
        ]
    }
}