{
    "id": 1057,
    "lang": "ru",
    "is_original": false,
    "title": "Кутинью (Д. Мануэл)",
    "fl": "К",
    "original_title": "Coutinho (D. Manuel)",
    "body": "После того, как епархиальный прелат Д. Жозе де Соуза де Каштелу Бранку покинул Мадейру в июне 1715 года и отказался от епископства в 1721 году, Д. Жуан V назначил 25 ноября 1722 года епископом Фуншала Д. Мануэла Кутинью, но он был подтвержден Святым Престолом только 19 февраля 1725 года, из-за разногласий, которые тогда произошли между португальским правительством и римской курией.\n\nД. Мануэл Кутинью родился в Вила-Нова-де-Ансуш в 1671 году и был сыном Нуну Алвареша Перейры и доньи Инес Микелы Перейры, благородных и состоятельных людей, которые имели там свое поместье. Он получил докторскую степень по богословию в Университете Коимбры в 1699 году, а 13 мая 1725 года был рукоположен в епископы патриархом Д. Томашем де Алмейдой.\n\nОн покинул Лиссабон в начале июня 1725 года, но поскольку военный корабль, который вез его, зашел в Мазаган, он несколько дней исполнял там епископские обязанности и прибыл в Фуншал только 22 июля того же года, когда принял руководство делами этой епархии.\n\nВ мадейрских хрониках, которые нам удалось проконсультировать, мы нашли мало ссылок на его епископскую деятельность среди нас. После 15 лет епископства он был назначен епископом Ламегу, но продолжал оставаться на Мадейре до 25 февраля 1741 года, когда уехал на материк королевства. Он не успел вступить в должность в своей новой епархии, потому что, когда он направлялся в город Ламегу, смерть настигла его в городе Соуре 7 августа 1742 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жозе де Соуза де Каштелу Бранку": [
            "Епархиальный прелат"
        ],
        "Д. Жуан V": [
            "Епископ Фуншала"
        ],
        "Нуну Алвареш Перейра": [
            "Отец Д. Мануэла Кутинью"
        ],
        "Донья Инес Микела Перейра": [
            "Мать Д. Мануэла Кутинью"
        ],
        "Д. Томаш де Алмейда": [
            "Патриарх"
        ]
    },
    "years": {
        "1715": [
            "Епархиальный прелат Д. Жозе де Соуза де Каштелу Бранку покинул Мадейру"
        ],
        "1721": [
            "Отказался от епископства"
        ],
        "1722": [
            "Д. Жуан V назначил епископом Фуншала Д. Мануэла Кутинью"
        ],
        "1725": [
            "Был рукоположен в епископы патриархом Д. Томашем де Алмейдой"
        ],
        "1671": [
            "Д. Мануэл Кутинью родился в Вила-Нова-де-Ансуш"
        ],
        "1699": [
            "Получил докторскую степень по богословию в Университете Коимбры"
        ],
        "1741": [
            "Уехал на материк королевства"
        ],
        "1742": [
            "Смерть настигла его в городе Соуре"
        ]
    }
}