{
    "id": 1059,
    "lang": "ru",
    "is_original": false,
    "title": "Коутинью (Франсишку ди Вашконселуш)",
    "fl": "К",
    "original_title": "Coutinho (Francisco de Vasconcelos)",
    "body": "Мы знаем об этом мадейрском поэте из ссылок на него в Библиографическом словаре Иносенсио и доктора Родригеша ди Азеведо в одной из заметок к \"Саудадиш\". Там говорится, что он был бакалавром канонического права и родился в конце XVII века, так как написал сонеты по случаю смерти Педру II в 1706 году, а также драматический панегирик в честь губернатора и генерал-капитана острова Мадейра Жуана ди Салданьи да Гамы, когда правление последнего закончилось в 1718 году; он умер после 1729 года, поскольку в этом году он опубликовал две следующие работы: Feudo do Parnaso, посвященную Жуану V, и Hecatombe metrico, религиозную поэму, посвященную Деве Марии, состоящую из ста сонетов; эти произведения были напечатаны в Лиссабоне в 1729 году; он также написал восемь сонетов по случаю смерти Педру II, один Жуану V и четыре различным персонажам; Effeitos de hum arrependimento в терцинах; и упомянутый панегирик под названием Residencia do Governador e Capitão General da Ilha da Madeira João de Saldanha da Gama, представленный монахинями Санта-Клары в момент его прощания; эти произведения были опубликованы вместе со вторым изданием Feudo do Parnaso и Hecatombe metrico в одном томе (Лиссабон, 1773); и ранее всех упомянутых его стихотворения были собраны в Fenix renascida, том 1, стр. 1832, и том 2, стр. 220-251 (Лиссабон, 1716 и 1717). Мы можем добавить, что он был сыном Лоуренсу ди Матуш Коутинью, лиценциата права, прозванного Кавальеру, и доньи Марианы ди Орнелаш и Вашконселуш. На стр. 52 и далее тома II \"Исторического архива Мадейры\" опубликована интересная статья, содержащая новые и ценные биографические данные о Франсишку ди Вашконселуш Коутинью.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Лиссабон": [
            "Столица Португалии, где были опубликованы некоторые работы Коутинью."
        ]
    },
    "people": {
        "Франсишку ди Вашконселуш Коутинью": [
            "Мадейрский поэт"
        ],
        "Жуан ди Салданья да Гама": [
            "Губернатор и генерал-капитан острова Мадейра"
        ]
    },
    "years": {
        "1706": [
            "Год смерти Педру II"
        ],
        "1718": [
            "Окончание правления Жуана ди Салданьи да Гамы"
        ],
        "1729": [
            "Год публикации работ Feudo do Parnaso и Hecatombe metrico"
        ],
        "1773": [
            "Год публикации второго издания Feudo do Parnaso и Hecatombe metrico в одном томе"
        ]
    }
}