{
    "id": 1068,
    "lang": "ru",
    "is_original": false,
    "title": "Кратер",
    "fl": "К",
    "original_title": "Cratera",
    "body": "Немногочисленные легко опознаваемые кратеры, которые существуют на Мадейре, находятся не в самых высоких частях острова, где они, безусловно, когда-то существовали, а в средних и нижних. Самый известный кратер Мадейры - кратер Санту-Антониу-да-Серра, на высоте около 600 метров над уровнем моря, самая высокая точка которого на 60-70 метров выше окружающей местности. Он неглубокий, зимой в нем собирается вода, а внутри произрастают некоторые растения, характерные для заболоченных мест. Кратер также находится в Порту-Мониш рядом с Терра-Шан, а в Фанале расположен двойной кратер. В кратере Порту-Мониша, как и в кратере Санту-Антониу-да-Серра, есть конус, чего нет в кратере Фанала. Рядом с Канису есть три конуса с несовершенными кратерами, а в Канисале есть конус с кратером с одной стороны. На пике Ирандайя к западу от Фуншала рядом с церковью Сан-Роке также есть следы кратеров. Кратеры Санту-Антониу-да-Серра, Порту-Мониш и Фанал также известны как лагоа (озёра). Некоторые геологи считают Куррал-дас-Фрейрас кратером, другие - долиной эрозии. Карлос Лайелл, придерживающийся последнего мнения, пишет в своей книге \"Основы геологии\", что он не нашел в Куррал-дас-Фрейрас признаков вулканической активности, и что эта местность, как и Рибейра-да-Жанела и Серра-ди-Агуа, представляет собой глубокие долины, расходящиеся из самой гористой части острова.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Caniçal"
    ],
    "locations": {
        "Санту-Антониу-да-Серра": [
            "Кратер на высоте около 600 метров над уровнем моря"
        ],
        "Порту-Мониш": [
            "Кратер рядом с Терра-Шан"
        ],
        "Фанал": [
            "Местность с двойным кратером"
        ],
        "Канису": [
            "Местность с тремя конусами и несовершенными кратерами"
        ],
        "Канисал": [
            "Местность с конусом и кратером с одной стороны"
        ],
        "Куррал-дас-Фрейрас": [
            "Местность, которую некоторые считают кратером, а другие - долиной эрозии"
        ]
    },
    "people": {
        "Карлос Лайелл": [
            "Геолог, считающий Куррал-дас-Фрейрас долиной эрозии, а не кратером"
        ]
    },
    "years": {}
}