{
    "id": 107,
    "lang": "ru",
    "is_original": false,
    "title": "Альбукерке (Луиш да Силва Моусиньо ди)",
    "fl": "А",
    "original_title": "Albuquerque (Luiz da Silva Mousinho de)",
    "body": "Этот выдающийся литератор и ученый, который очень отличился в политике и в наших гражданских войнах, был первым губернатором этого архипелага после введения конституционного правления. В новом административном делении Мадейра была объявлена префектурой, и Моусиньо ди Альбукерке был назначен префектом указом от 30 июня 1834 года, вступив в должность 6 августа того же года. Его правление было недолгим, поскольку он покинул пост губернатора Мадейры 30 сентября 1835 года, а 11 ноября того же года уехал в Лиссабон, чтобы возглавить министерство.\n\nТем не менее, он оставил заметный след на этом острове беспристрастностью и справедливостью, с которыми он исполнял свою высокую должность, реформами, которые он ввел во многих государственных службах, и большой поддержкой, которую он оказал созданию приюта для сирот, просуществовавшего недолго после его отъезда с Мадейры. Он был депутатом от этого острова в парламенте с 1834 по 1840 год.\n\nВ 1837 году он опубликовал интересные заметки под названием \"Наблюдения для истории геологии островов Мадейра, Порту-Санту и Дезерташ\".\n\nМоусиньо ди Альбукерке прибыл на Мадейру в 1832 году по приказу короля Педру IV, чтобы занять этот остров, который в то время находился под контролем мигелистов, но не сумев этого сделать, высадился на Порту-Санту и там, в свободное от дел время, написал поэму \"Руй-эскудейру\", которую опубликовал спустя несколько лет. (См. Захват Порту-Санту конституционалистскими войсками).\n\nКак известно, Луиш да Силва Моусиньо ди Альбукерке умер в 1846 году от раны, полученной в сражении при Торриш-Ведраш во время гражданской войны, тогда опустошавшей страну.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Этот архипелаг, остров"
        ],
        "Лиссабон": [
            "Уехал в Лиссабон"
        ],
        "Порту-Санту": [
            "Высадился на Порту-Санту"
        ]
    },
    "people": {
        "Луиш да Силва Моусиньо ди Альбукерке": [
            "Первый губернатор Мадейры после введения конституционного правления, депутат от этого острова в парламенте с 1834 по 1840 год, умер в 1846 году"
        ]
    },
    "years": {
        "1834": [
            "Моусиньо ди Альбукерке был назначен префектом"
        ],
        "1835": [
            "Покинул пост губернатора Мадейры"
        ],
        "1837": [
            "Опубликовал заметки \"Наблюдения для истории геологии островов Мадейра, Порту-Санту и Дезерташ\""
        ],
        "1846": [
            "Луиш да Силва Моусиньо ди Альбукерке умер"
        ]
    }
}