{
    "id": 1072,
    "lang": "ru",
    "is_original": false,
    "title": "Народные верования",
    "fl": "Н",
    "original_title": "Crenças Populares",
    "body": "Хотя цивилизация уничтожила многие народные поверья, когда-то распространенные на Мадейре, до сих пор существует несколько из них, которые, по нашему мнению, стоит упомянуть, поскольку они глубоко укоренились в сознании нашего народа. Вера в колдуний, ведьм, сглаз, порчу и в то, что некоторые люди могут лечить словами или предсказывать будущее с помощью карт, встречается не только в сельской местности, но и в городах. При этом стоит отметить, что даже люди, считающиеся образованными, до сих пор не полностью отказались от некоторых предрассудков, переданных нам прошлым.\n\nПо мнению народа, колдуньи занимаются всякого рода порчей и иногда появляются в виде катящейся по дороге бутылки, которая, если к ней прикоснуться, превращается в женщину. Эта женщина заставляет того, кто вызвал превращение, нести ее на спине до дома. Считается, что ведьмы в основном сосут по ночам кровь из детей. От этого недуга можно избавиться, положив раскрытые ножницы под подушку того, кого хотят защитить.\n\nПоле Кампу-Гранди на плато Паул-да-Серра считается одним из мест, где колдуньи собираются на шабаши, которым руководит дьявол, часто принимающий облик козла. Говорят, искренне начертанный крест достаточен, чтобы прогнать владыку ада, с какой бы формой он ни предстал перед нами. А слова «тупица», «урод», «глаза на лицо» и «узда на рот», произнесенные громко, по утверждениям, чрезвычайно эффективны для того, чтобы отогнать ведьму или ведьм, желающих причинить нам вред или позабавиться за наш счет.\n\nБлуждающие огни, появляющиеся на землях, где разлагаются органические вещества, по мнению народа, - дело рук колдуний, которые нисколько не боятся показывать свое присутствие где угодно, особенно ночью. Считается, что колдуньи - это, как правило, старые и некрасивые женщины. На Мадейре, как и в Португалии, бытует мнение, что их сила заключается главным образом в клубке, который дьявол вручает каждой из них во время посвящения. Случай с пророками Порту-Санту, описанный с величайшей серьезностью на стр. 55 книги «Воспоминания о родине» Гаспара Фрутуозу, этот писатель приписывает «обманам или козням Сатаны». А на стр. 180 той же книги описана битва, которую священник вел с дьяволом неподалеку от часовни Неви, из которой он вышел бы победителем, если бы не осенил себя крестным знамением или не призвал имя Иисуса, почувствовав опасность для жизни.\n\nВера в то, что некоторые люди умеют предсказывать будущее или раскрывать тайны, используя лишь игральные карты, пожалуй, наиболее распространена на острове. Немало женщин занимаются гаданием, чтобы удовлетворить любопытство простаков, которые верят их обманам. В других статьях этой энциклопедии мы дадим некоторую информацию об исцелении словами (см. статьи «Приступ», «Сглаз» и «Народная медицина»). Что касается порчи, мы можем лишь сказать, что она ощущается в основном ночью и способна нанести вред людям и животным, подвергшимся ее воздействию. Если ночью вы услышите, как собаки воют без видимой причины, значит, проходит порча, вызывающая недомогание и различные болезни.\n\nО суевериях нашего народа можно добавить, что разбившееся зеркало предвещает несчастье. Одалживать сито или продавать соль либо дрожжи после захода солнца, целовать человека с зажженной свечой в руке, оставаться за столом во время похорон и начинать работу во вторник или пятницу - все это многие не только в сельской местности, но и в Фуншале воздерживаются делать, полагая, что от этого могут последовать неприятности. Для многих число тринадцать считается роковым, поэтому если за стол сядет тринадцать человек, говорят, что кто-то из них умрет в течение года. Сова и козодой - птицы, предвещающие беду, то же самое происходит с курицей, если у нее появляется дурная привычка петь, как петух.\n\nНакануне дней Святого Иоанна и Святого Петра каждый может узнать часть своей предопределенной судьбы. Неженатый юноша или незамужняя девушка, набрав вечером полный рот воды и прислушавшись, услышат по первому мужскому или женскому имени, кто в будущем станет их второй половинкой. Того же результата можно добиться, бросив жребий в воду - если один из них раскроется ночью. Яйцо, брошенное в стакан и оставленное на ночь глядя на воздух в канун дня Святого Иоанна, тоже может многое сказать. А если в эту ночь в воде отразится чей-то образ в полночь, значит, этому человеку гарантирована жизнь до следующего праздника того же святого!\n\n\nБеатас - это ветви деревьев и кустарников, собранные утром на Иванов день, когда, по поверьям народа, все растения обладают целебной силой, за исключением несчастливой полыни. Повешенные у дверей или внутри домов, они нейтрализуют действие сглаза и предохраняют от многих колдовских чар, которым подвержено человечество. Из всех растений, произрастающих на Мадейре, розмарин наиболее часто используется для борьбы с дьявольскими кознями.\n\nПомимо суеверий, о которых мы только что упомянули, в воображении нашего народа ещё живут и другие, которые мы здесь опускаем из соображений краткости. Впрочем, нельзя сказать, что мадейрский народ отличается особой суеверностью или что его доверчивость напрямую связана с невежеством.  \n\nВ Европе, даже в самых передовых странах, суеверий и предрассудков больше, чем на Мадейре, как видно из некоторых работ по оккультным наукам и народным поверьям, опубликованных в XIX веке некоторыми отечественными и иностранными авторами.\n",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}