{
    "id": 1075,
    "lang": "ru",
    "is_original": false,
    "title": "Христос (Часовня)",
    "fl": "Х",
    "original_title": "Cristo (Capela de)",
    "body": "В деревне Машико на левом берегу ручья, который ее пересекает, находится небольшая часовня Христа, которая в настоящее время известна под именем часовни Господа чудес и которую также называли часовней Милосердия, поскольку она принадлежала этому благотворительному учреждению, которое базировалось в той деревне. Это одна из старейших часовен на Мадейре, и некоторые утверждают, что это был первый храм, возведенный на этом острове. Легенда о Машиме, о которой мы расскажем в другом месте, говорит, что первооткрыватели, высадившись на пляжах Машико, обнаружили могилы Роберто Машима и Аны Арфет, наткнувшись на простой эпитафий, в котором повествовалось о приключениях несчастных любовников и просили построить часовню во имя Христа в этом месте. Если верить трогательной легенде, то именно эта печальная история легла в основу создания этой часовни. Доктор Алвару Родригеш ди Азеведу в своих ученых и чрезвычайно интересных заметках к \"Саудади да Терра\" свел случай с Машимом к его законным пропорциям, и после этой исчерпывающей работы нельзя допустить возможность этой легенды, как некоторые авторы, согласно Франсиско Мануэлю ди Мелу, поэтически пытаются ее описать.\n\nКак представляется, доказано, что первооткрыватели в самый первый день, когда впервые ступили на девственную землю этого острова, возвели импровизированный алтарь, и там один из францисканских монахов, прибывших во флотилии Зарко, отслужил мессу в знак благодарности за то важное открытие, которое они только что сделали. Первооткрыватели дали обет воздвигнуть церковь в этом месте, и в этом подлинное происхождение основания часовни Христа. \"И поскольку, говорит Фрутуозу, на этом месте первая месса, которая была отслужена, была Посещения, которое 2 июля, эта церковь стала домом милосердия\".\n\nХотя эта небольшая церковь проста и скромна, она является настоящим историческим памятником, увековечивающим факт открытия. Так должны рассматривать и почитать ее жители этого острова, налагая священный и патриотический долг каждого мадейрца, дорожащего добрым именем своей земли, сохранять ее на протяжении веков.\n\nОт первоначального строения, возможно, сохранились только стрельчатая дверь и кресты на фронтоне, составляющие характерную часть небольшого храма. Большое наводнение 1803 года привело его в полный упадок, и он был почти полностью перестроен в следующем году братьями Милосердия. Было проявлено заботу о сохранении его первоначальных архитектурных особенностей, что также произошло около полувека назад, когда была предпринята новая перестройка.\n\n\"Не только сохранилось то, что осталось от первоначального, но и во вновь сделанном следовали старому рисунку. Портик - из истоков, с некоторыми новыми вырезанными камнями, как старые; единственная резьба на них состоит из ряда крестов ордена Христа, которые украшают вход, и они являются неопровержимым доказательством того, что храм был построен этим Орденом\", - говорит аннотатор Саудади. Но эта вторая перестройка была завершена только в период с 1880 по 1883 год, и в этом году состоялось торжественное освящение часовни, которая была полностью отреставрирована как внутри, так и снаружи.\n\nТам почитается образ Господа чудес, к которому 9 октября совершается большое паломничество, куда стекаются тысячи людей со всех уголков острова. Этот почитаемый образ был смыт потоком во время наводнения 1803 года и унесен в открытое море, где его подобрал американский галеон, направлявшийся в наш порт, и затем передал его в Фуншальский собор. Там он хранился до 15 апреля 1813 года, когда его доставили в его маленькую святыню в Машико, которая к тому времени была восстановлена.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {
        "Машико": [
            "Деревня на Мадейре"
        ]
    },
    "people": {},
    "years": {
        "1803": [
            "Большое наводнение"
        ]
    }
}