{
    "id": 1086,
    "lang": "ru",
    "is_original": false,
    "title": "Красный Крест",
    "fl": "К",
    "original_title": "Cruz Vermelha",
    "body": "Создание отделения Красного Креста в этом городе стало возможным благодаря инициативе покойного мадейрского врача Элизеу де Соуза Друмонда. И Фуншал обязан ему не только этой инициативой, но и настойчивыми и неустанными усилиями, которые он бескорыстно приложил для создания отделения, а также отличным руководством, которое он оказал всем его первым службам.\n\nПервое собрание организационного комитета состоялось 14 ноября 1914 года. Вскоре после этого председателем правления был избран виконт Жераз де Лима, который всегда проявлял величайшее рвение и преданность делу развития общества.\n\nПервыми врачами, назначенными руководить клиническими и хирургическими службами отделения Красного Креста, были доктора Элизеу де Соуза Друмонд и Нуно де Васконселуш Порту. Они сразу же открыли курсы младшей медсестры для обучения и подготовки медсестер и медбратьев обоего пола, и за короткое время им удалось подготовить достаточно квалифицированный персонал для выполнения самых неотложных и элементарных задач.\n\nСтановилось необходимым разместить отделение в подходящем доме, где можно было бы сосредоточить и разместить все его службы и установить постоянный пункт оказания медицинской помощи. Это законное стремление Общества было реализовано путем аренды здания на улице Нетуш, и сегодня там размещено отделение. Его медпункт, где ежедневно проводятся хирургические операции, перевязки, различные виды лечения и т. д., оказал важные услуги, и население стекается туда, чтобы воспользоваться благами, предоставляемыми этим благотворительным обществом. Справедливо отметить, как весь персонал медпункта, медсестры и врач-руководитель выполняют порученные им задачи с таким бескорыстием. Доктор Жуан Албину Родригеш де Соуза, руководитель этих служб, обеспечил хорошую репутацию медпункта с момента его открытия в начале 1917 года.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место создания отделения Красного Креста"
        ]
    },
    "people": {
        "Элизеу де Соуза Друмонд": [
            "Мадейрский врач, ответственный за создание отделения Красного Креста"
        ],
        "Нуно де Васконселуш Порту": [
            "Врач, назначенный руководить клиническими и хирургическими службами"
        ]
    },
    "years": {
        "1914": [
            "Проведение первого собрания организационного комитета"
        ],
        "1917": [
            "Открытие медпункта"
        ]
    }
}