{
    "id": 1088,
    "lang": "ru",
    "is_original": false,
    "title": "Cucurbitaceas uteis",
    "fl": "C",
    "original_title": "Cucurbitaceas uteis",
    "body": "Несмотря на его масштабы, мы считаем целесообразным полностью воспроизвести превосходную статью, которую соавтор этого \"Разъяснения\" К. А. де Менезес опубликовал в сельскохозяйственном журнале о культивируемых на этом острове тыквенных растениях, поскольку она содержит любопытную и интересную информацию, которая может быть очень полезна мадейрским фермерам, поскольку эта группа растений широко культивируется во всех приходах архипелага.\n\n\"Полезные культивируемые тыквенные на Мадейре представлены шестью видами: тыква горлянка, огурец, черная тыква, тыква Мачадо, дудчатая тыква и патиссон. Все эти растения благодаря быстроте роста, небольшим требованиям по уходу и способности адаптироваться к большинству почв пользуются заслуженной популярностью у жителей острова, которые находят в их плодах источник дохода и обильное питание в течение большей части года. Хотя те же растения известны и за пределами страны, мы дадим о каждом из них некоторые разъяснения, чтобы постепенно знакомить с основными культурами Мадейры и методами, применяемыми здесь при выращивании различных полезных растений.\n\nТыква горлянка (Lagenaria vulgaris), родом из тропической Азии и Африки, - это однолетнее опушенное растение с мягкими, широкими листьями с мускусным запахом и однодомными белыми цветками звездчатой формы. Ботаники различают в этом виде несколько разновидностей, основанных на форме или размере плодов, из которых следующие три встречаются на Мадейре: разновидность Gourda с крупными плодами (30-60 сантиметров), более широкими в верхней части, чем в нижней, несколько напоминающими песочные часы; разновидность pusilla с плодами такой ​​же формы, но меньшего размера (8-18 сантиметров); и разновидность clavata с очень крупными плодами, которые могут достигать более 1 метра в длину и обычно булавовидной формы.\n\nТыквы используются для супов и иногда для десертов, а после созревания, хорошо высушенные и тщательно очищенные внутри, могут служить для хранения жидкостей. Тыквы горлянки пригодны для этого последнего применения, когда при встряхивании слышно, что семена свободно перемещаются внутри плода.\n\nРазмножение тыквы горлянки происходит исключительно семенами, которые высевают с января по март. Некоторые фермеры делают грядки, называемые \"caseiras\", куда бросают семена, и оставляют только те растения, которые хотят сохранить, в то время как другие ограничиваются небольшими ямками, предназначенными для той же цели, если земля была ранее вспахана для другой культуры. Растения остаются на месте, где проросли, за исключением случаев, когда есть преимущество в пересадке в лучшее место из-за ненадлежащей подготовки почвы или по какой-либо другой причине.\n\nОперация прививки не применяется к этой тыквенной культуре, которая требует деревьев, шпалер или любых других опор для хорошего роста. Плоды появляются с сентября по октябрь в любой из указанных разновидностей.\n\nОгурец (Cucumis sativus) родом с северо-запада Индии - растение, известное на юге Европы с давних времен. На Мадейре, где он довольно широко культивируется, его сеют в марте и апреле, а в некоторых местах с января по май. Посев производится на грядках или в питомниках, где оставляют только те растения, которые хотят сохранить; когда они достигают определенного размера, возводят трельяжи или любые другие опоры, чтобы стебли не ползали по земле. В случае, если посев производится вне грядок, лучше, чтобы молодые растения при пересадке переносились вместе с комом земли - мера предосторожности, которая также должна соблюдаться для других тыквенных культур острова при аналогичной операции.\n\nЭтот вид, как и предыдущий, однолетний, редко прививается и плодоносит с мая по сентябрь. Мадейрские огурцы продолговатые, крупные и иногда немного изогнутые, с зеленоватой мякотью, снаружи становятся желтыми после созревания, так что растение относится к разновидности flavus.\n\nЧерная тыква (Cucurbita moschata), по-видимому, происходит с Востока, легко узнается по довольно шероховатым листьям с белыми пятнами и 5 острыми лопастями; ее крупные плоды темно-зеленые, в конце концов желтеющие, сильно варьируют по форме и имеют продольные тупые выступы, более или менее выраженные.\n\n\n\nРазмножение этой тыквенной обычно происходит с помощью черенков или отростков, как их называют мадейрцы. Как правило, их сажают в марте и апреле внутри оград или неглубоких ям. Погружение отростков выполняется путем их изгиба у основания и направления в противоположном направлении. Размножение семенами также используется, причем растения могут оставаться на месте, где они выросли, или пересаживаться в более подходящее место. Иногда, если почва хорошо вспахана, можно обойтись без оград.\n\nЧерные тыквы, также известные как тыквы Гвинеи, обычно сферические, но также бывают эллиптические, обратнояйцевидные, грушевидные (тыква-голова) или булавовидные (скальная тыква). Выступы, характерные для типичной формы, выражены очень слабо у некоторых из этих плодов.\n\nКак говорят мадейрские фермеры, если грушевидные и булавовидные тыквы воспроизводят свои признаки при посеве семян, они должны стать разновидностью, а не считаться, как мы полагаем, простыми вариациями сферических плодов. Берберская тыква Нодена или бедуинская тыква соответствует булавовидной форме, в то время как Мелоне или Мускатная тыква из Марселя, по-видимому, соответствует обратнояйцевидной форме.\n\nЧерной тыкве требуются шпалеры для хорошего роста, но в одном или двух местах мы видели, как она растет и плодоносит без всякой опоры. При правильном отборе она дает очень вкусные плоды, которые едят вареными с солью, когда они молодые, или в супе, когда они созревают. Желтая тыква, приготовленная с рисом, - это блюдо, которое очень ценят мадейрцы. Хотя плодоношение тыквы происходит в основном в сентябре и октябре, можно сказать, что тыквы для потребления населением не переводятся с августа по январь.\n\nПоскольку тыква - однодомное растение, некоторые фермеры искусственно опыляют женские цветки, чтобы увеличить урожай. Тыквы, предназначенные для употребления в пищу после пожелтения, собирают, когда пожелтение уже хорошо заметно, и помещают в солнечные места. Если позаботиться о том, чтобы поворачивать их каждый день, их сохранность гарантирована в течение длительного времени.\n\nУпомянутое нами тыквенное - однолетнее растение, как и предыдущие, но в исключительных случаях, без нового черенкования, может продержаться два года, как нам уже доводилось наблюдать.\n\nТыква Мачадо (Cucurbita Pepo), которая, как полагают, происходит из района Каспийского моря, отличается от предыдущего вида тем, что у нее листья без белых пятен, а плоды с десятью хорошо выраженными выступами. Мадейрские экземпляры относятся к искусственной группе, созданной Ноденом, называемой Собственно тыквами, которая характеризуется крупными или средними, яйцевидными, обратнояйцевидными или эллиптическими плодами.\n\nРазмножение этого вида происходит исключительно семенами, которые высевают в землю с января по март. Экземпляры только в исключительных случаях обычно черенкуются. Плоды чаще появляются с августа по октябрь, и их вкус гораздо менее приятен, чем у черных тыкв.\n\nТыква Мачадо, которую некоторые называют Катоа, редка в низменных районах острова и начинает быть обильной только выше 150 или 200 метров. Она выращивается в оградах или вне их и растет среди сахарного тростника, на стенах или на шпалерах. По словам Бротеро, тыква поркейра, маленькая тыква, тыква моганга и полосатая тыква чилакайота, культивируемые в Португалии, являются разновидностями Cucurbita Pepo.\n\nБоганговое дерево (Cucurbita melanosperma), родом из Азии и завезенное с Тенерифе в 1836 или 1837 году, - это чрезвычайно распространенный вид как на севере, так и на юге острова. Его листья 5-лопастные, иногда немного шероховатые, с мелкими, округлыми долями, желтые цветы и крупные эллиптические плоды без выступов. Лоу признал в этом виде существование двух разновидностей: разновидность picta с плодами, усыпанными зелеными и белыми крапинками, и разновидность lactea с совершенно белыми плодами. Плоды первой разновидности мадейрцы называют полосатыми богангами, а второй - белыми богангами.\n\nТермин боганга, от которого происходит боганговое дерево, является исключительно мадейрским и, по-видимому, представляет собой искажение моганги, названия, применяемого в Португалии к одному виду тыквы. Однако, поскольку моганги, как мы уже видели, производятся Cucurbita Pepo, в то время как боганги происходят от Cucurbita melanosperma, как мы также уже говорили, нам кажется, что следует принять мадейрский термин, чтобы избежать путаницы между видами, которые абсолютно различны. В некоторых частях Мадейры богангам дают названия черных тыкв и тенерифских тыкв.\n\n\n\nТыквенница очень вынослива, размножается семенами или черенками и может выращиваться в теплицах или в другом подходящем месте. Она не требует опоры, так как отлично растет на земле, но нуждается в поливе, так же как и черная тыква. Ее можно сажать или сеять круглый год, но лучшее время для этих работ - с марта по октябрь. Плоды обильнее появляются с июня по ноябрь, но также встречаются и в другие месяцы.\n\nСуп из тыквы считается большинством иностранцев и португальцев, посещающих остров, безвкусной или даже неприятной на вкус пищей; однако местные жители, особенно из низших классов, едят его с удовольствием, особенно когда в него добавляют бобы, фасоль или другие овощи. Десерт под названием чила или чилакайота готовится из волокон семян, когда плоды полностью созревают. \n\nКайота (Sechium edule) родом из Центральной Америки и единственная многолетняя тыквенная культура, выращиваемая на Мадейре. Она однодомная, с гладкими стеблями, листья шероховатые сверху, с 5-7 долями, цветы белые, бело-зеленоватые или желтые, а плоды обратнояйцевидные или обратнояйцевидно-булавовидные, с одним семенем, обычно слегка сплюснутые. Эти плоды, которые известны под тем же названием, что и растение, а также под названием пепинеллы, бывают то зелеными, то белыми, более или менее острыми снаружи, и появляются осенью и частью зимой. Их вкус приятен, особенно у зеленого сорта, их можно есть в супе или вареными в воде с солью; из них также готовят десерт, очень похожий на тыквенный.\n\nРазмножение кайоты происходит целыми плодами, которые сажают в ямки в январе-феврале. Некоторые земледельцы сажают их в естественном положении, но чаще их кладут в землю лежа или острым концом вниз, потому что считается, что корнеплод, представляющий собой клубень, очень богатый крахмалом, таким образом достигает больших размеров. Этот корнеплод, хотя и съедобный, на Мадейре мало используется. \n\nЭто растение на острове более известно под названием пепинелла, чем кайота. В Центральной Америке и Вест-Индии ему дают последнее название, а также чочо. Поскольку слово пепинелла, которое является исконно мадейрским, не встречается в словарях языка, некоторые называют плоды кайоты пимпинеллами, что явно ошибочно, поскольку пепинелла относится к семейству тыквенных, а пимпинелла - к семейству зонтичных, и между двумя этими растениями нет никаких родственных или видовых сходств.  \n\nКайота редко плодоносит в первый год, но со второго года дает обильные урожаи. Она может жить в некоторых случаях более 10 лет и требует шпалер или других опор для хорошего роста. Перед посадкой плоды подвяливают, и их обычно сажают в землю, когда стебли достигают длины 20-30 сантиметров, а иногда и больше. Когда плоды сажают вверх ногами, эти стебли нужно согнуть, чтобы часть их оставалась снаружи.\n\nИз перечисленных тыквенных только черная тыква широко культивируется на Порту-Санту; там также есть дыни, которые редки на Мадейре, и арбузы, почти неизвестные на этом острове.\n\nВ некоторых районах окрестностей Фуншала встречаются Cucurbita Pepo aurantia с шаровидными плодами, имитирующими апельсины, и разновидность Cucurbita maxima, которую неправильно называют тыквой-девочкой, характеризующаяся небольшими, уплощенными, очень любопытной формы плодами.\n\nВыращивание тыквы, огурца, двух видов тыкв и тыквенницы всегда производится на хорошо удобренных землях. В теплицах или на грядках вносят навоз или компост, и только после этого производят посев или посадку черенков. Полив тыквенницы и тыквы, который обычно проводится через два месяца после посадки, также сопровождается внесением удобрений.\n\nНекоторые земледельцы обрезают центральные стебли, когда они достигают определенного роста, чтобы получить более сильные и продуктивные боковые ветви. Боковые ветви третьего порядка, называемые внуками, в большом количестве удаляют, особенно у тыквы, чтобы усилить растения и заставить их давать больше плодов. На огурцах эту обрезку не всегда проводят, поскольку некоторые считают ее вредной для растения.\n\n\n\nЧерная тыква, лагенария и огуречник иногда сеются на неудобренных землях, внося удобрения только во время посадки. Черенки видов, размножаемых черенкованием, пока не приживутся, должны быть защищены укрытиями. Частые поливы очень полезны в жаркое время года, но могут испортить качество плодов, когда те приближаются к созреванию. Когда на ветке тыквы появляются два плода рядом друг с другом, принято удалять один из них, чтобы оставшийся набрал больше силы, но обрезка верхней части плодовых ветвей не практикуется ни для одной из мадейрских тыквенных, ограничиваясь заботой, которую выращиватели проявляют к ним, удалением бесполезных ростков по мере их появления.\n\nКабачок не требует удобрений в садах Фуншала, но на истощенных землях сельской местности это не всегда так. Однако, если удобрить лунки, можно сказать, что больше никакого ухода растение не требует, раз уж есть шпалеры или опоры, в которых оно нуждается, чтобы распространить свои побеги.\n\n",
    "categories": [
        "economy",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}