{
    "id": 1099,
    "lang": "ru",
    "is_original": false,
    "title": "Кунья (Жозе Рибейру да)",
    "fl": "К",
    "original_title": "Cunha (José Ribeiro da)",
    "body": "9 апреля 1896 года был издан декрет о его назначении гражданским губернатором этого округа, вступление в должность состоялось 23 мая того же года. Согласно декрету от 13 июня 1901 года, он был вторично назначен гражданским губернатором Мадейры и вступил в должность 15 числа и года, о которых идет речь. В этот период его правления остров посетили король Португалии Карлос I и королева Мария Амелия, по этому случаю ему был пожалован Большой крест ордена Непорочного Зачатия. Он в третий раз занимал ту же должность, на которую был назначен согласно декрету от 22 мая 1906 года, вступление в должность состоялось 29 числа и года, о которых идет речь. В четвертый раз он был назначен гражданским губернатором Мадейры согласно декрету от 27 июня 1910 года и вступил в должность 13 июля. Он был последним действующим гражданским губернатором в монархическом режиме и представлял Мадейру в парламенте в 1908-1910 годах. Он умер в Лиссабоне 14 мая 1915 года, став жертвой революции, вспыхнувшей в тот день в этом городе.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Лиссабон": [
            "Столица Португалии."
        ]
    },
    "people": {
        "Карлос I": [
            "Король Португалии."
        ],
        "Мария Амелия": [
            "Королева Португалии."
        ]
    },
    "years": {
        "1896": [
            "Назначение гражданским губернатором этого округа."
        ],
        "1901": [
            "Второе назначение гражданским губернатором Мадейры."
        ],
        "1906": [
            "Третье назначение гражданским губернатором Мадейры."
        ],
        "1910": [
            "Четвертое назначение гражданским губернатором Мадейры."
        ],
        "1908": [
            "Представительство Мадейры в парламенте."
        ]
    }
}