{
    "id": 11,
    "lang": "ru",
    "is_original": false,
    "title": "Абреу (Донья Изабель де)",
    "fl": "А",
    "original_title": "Abreu (D. Isabel de)",
    "body": "Донья Изабель де Абреу была дочерью Жуана Фернандеса ду Арку и доньи Беатрис де Абреу, которые были одними из первых колонизаторов Арко да Калета и владели там многими землями в сесмарии. Они были родом с материка и имели титулы идальго, которые передали своим потомкам. Старинные мадейрские хроники упоминают донью Изабель де Абреу, поскольку она была главной героиней драмы, которая в то время, должно быть, произвела чрезвычайную сенсацию, раз современники и потомки столь подробно ссылались на неё. Вот что произошло: Донья Изабель де Абреу, вдова Жуана Родригеса де Нороньи, сына третьего капитана-донатора Фуншала Симана Гонсалвеса да Камара, жила в своём доме в Арко да Калета, обладая значительным состоянием, когда Антониу Гонсалвес да Камара, племянник того же капитана-донатора, живший неподалёку, ворвался насильно и в неурочный час в дом доньи Изабель с целью заставить её выйти за него замуж. Донье Изабель удалось убедить Антониу Гонсалвеса да Камара в неуместности предложения о браке в таких условиях и пригласила его прийти на следующий день, чтобы тогда обсудить формальности брака, на который она охотно согласится. Антониу да Камара явился в сопровождении свиты из около пятидесяти всадников из Понта-ду-Сол и Рибейра-Брава и направился в дом доньи Изабель, которая, по словам одного хрониста, \\\n\nКогда Донья Изабель де Абреу и Антониу Гонсалвиш да Камара прибыли на свою ферму, говорит Гаспар Фрутуозу, их тепло встретили, были устроены грандиозные празднества и свадьба, на которых ели все те люди, которые их сопровождали. В первом зале стояли четыре серебряных кувшина в четырех углах, каждый из которых вмещал три алмуды воды, с четырьмя серебряными кубками, по одному на каждый кувшин, прикрепленным цепочкой из того же металла. И все те почетные люди, присутствовавшие на этом банкете, а их было более двухсот человек, не считая прислуги, которой было столько же, ели из серебряной посуды, без примеси глиняной или оловянной, где подавались изысканные яства всех сортов, какие только умеют готовить нежные женщины с острова Мадейра, которые, помимо того, что они очень красивы, умны, добродетельны, превосходят всех в совершенстве блюд и во всех изобретениях изящных вещей, которые они делают, не только вышивку, но и сахарные фигурки.\n\nНе смирившись со свадьбой и насилием, которое ей предшествовало, сестра Изабель де Абреу, Агеда де Абреу, пожаловалась монарху, который послал на Мадейру советника Гаспара Васа расследовать это странное дело, в результате чего некоторые были приговорены к смерти, а другие - к изгнанию. Антониу Гонсалвиш да Камара скрылся, а затем бежал на Канарские острова, в то время как его жена удалилась в монастырь Санта-Клара. С Канар он отправился в Африку и там оказал ценные услуги, проявив отвагу и мужество. Это, и, конечно, заступничество его матери, доньи Жоаны д’Эса, главной фрейлины королевы, помогли ему получить прощение, и он смог вернуться на родину, где прожил еще несколько лет со своей женой доньей Изабель де Абреу.\n\nТому, кто хочет более подробно ознакомиться с этим делом, о котором мы очень кратко рассказали, советуем прочитать описание, которое дают ему «Воспоминания о земле» на страницах 197 и далее.\n\nЭтот случай послужил основой для нескольких повествований, в том числе одного талантливого писателя Силвы Леала, опубликованного в 71-м томе «Панорамы» под названием «Добрая воля и злая воля».\n\nПо этой теме также стоит прочитать брошюру «Изумрудный хребет на острове Мадейра» отца Фернанду Аугушту да Силвы, соавтора этого толкового словаря.\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Донья Изабель де Абреу": [
            "Главная героиня драмы, которая вызвала сенсацию в то время.",
            "Женщина, которая подверглась насилию со стороны Антониу Гонсалвиша да Камара"
        ],
        "Антониу Гонсалвиш да Камара": [
            "Мужчина, который готовился к мести, решившийся на самые жестокие акты насилия"
        ],
        "Агеда де Абреу": [
            "Сестра Изабель де Абреу, которая не могла смириться с замужеством и насилием, которое ему предшествовало"
        ]
    },
    "years": {}
}