{
    "id": 1101,
    "lang": "ru",
    "is_original": false,
    "title": "Кунья (Тройло де Васконселос да)",
    "fl": "К",
    "original_title": "Cunha (Troilo de Vasconcelos da)",
    "body": "Сегодня это совершенно неизвестное имя среди нас, но в свое время он заслужил заметную славу как поэт и писатель. Те, кто посвящает себя более глубокому изучению нашей литературной истории, знают страницы, которые ему посвящает Барбоза Машадо в \"Библиотеке Лузитана\" и Коста и Силва в \"Критическом очерке португальских поэтов\". Родился в Фуншале в 1654 году, когда его отец Бартоломеу де Васконселос занимал должность губернатора и генерал-капитана этого архипелага. Посвятил себя глубокому изучению гуманитарных наук, проявив особые обширные знания в познании языков, особенно греческого и латинского. Также посвятил себя изучению различных богословских вопросов, которые хотел осветить в своих поэтических произведениях, особенно в работе под названием \"Зеркало невидимого\", в которой проявил большие качества поэта, но чья тема, неподходящая для стихотворной обработки, сделала эту поэму трудной для понимания и лишенной украшений, которыми должны быть украшены произведения такого рода, несмотря на чистоту стиля, как говорит Иносенсио, и на то, что она не очень страдает от недостатков гонгористской школы, которая тогда господствовала в нашей литературе.\n\nПеревел на родной язык латинскую поэму Юстина под названием \"Юстин Лузитанский\" и оставил много неопубликованных произведений в прозе и стихах.\n\nЗанимал очень важные должности, такие как секретарь Совета трех сословий, и другие. Умер в Лиссабоне 4 августа 1729 года.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения Тройло де Васконселос да Куньи в 1654 году, где его отец занимал должность губернатора и генерал-капитана архипелага."
        ],
        "Лиссабон": [
            "Место, где Тройло де Васконселос да Кунья умер 4 августа 1729 года."
        ]
    },
    "people": {
        "Тройло де Васконселос да Кунья": [
            "Поэт и писатель, родившийся в Фуншале в 1654 году, автор \"Зеркала невидимого\" и переводчик \"Юстина Лузитанского\"."
        ],
        "Бартоломеу де Васконселос": [
            "Отец Тройло де Васконселос да Куньи, губернатор и генерал-капитан архипелага Мадейра во время рождения сына."
        ],
        "Барбоза Машадо": [
            "Автор, посвятивший страницы Тройло де Васконселос да Кунье в своей работе \"Библиотека Лузитана\"."
        ],
        "Коста и Силва": [
            "Автор, упоминающий Тройло де Васконселос да Кунью в \"Критическом очерке португальских поэтов\"."
        ],
        "Иносенсио": [
            "Комментатор, говорящий о работе Тройло де Васконселос да Куньи, отмечая чистоту стиля и недостатки гонгористской школы."
        ]
    },
    "years": {
        "1654": [
            "Год рождения Тройло де Васконселос да Куньи в Фуншале."
        ],
        "1729": [
            "Год смерти Тройло де Васконселос да Куньи в Лиссабоне."
        ]
    }
}