{
    "id": 1103,
    "lang": "ru",
    "is_original": false,
    "title": "Курраль даш Фрейраш (Фрегезия)",
    "fl": "К",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "Эта маленькая приходская церковь расположена внутри острова и находится на дне кратера потухшего вулкана, как утверждают различные геологи. Чтобы добраться до этого места, необходимо подняться на высокие и крутые горы и спуститься по склонам ущелий, окружающих глубокую долину, которая предстает перед нами как ужасающая и неисповедимая бездна, когда ее наблюдают с вершин горного хребта. Возможно, это место на Мадейре, где природа предстает особенно величественной и с наиболее удивительными видами, благодаря высокому возвышению и причудливой форме гор, высоким и отвесным склонам, ущельям и пропастям, разбросанным повсюду, суровому и дикому виду пейзажа, все это придает ансамблю величественность и великолепие, а также такую необычную и очаровательную красоту, что посетитель, даже самый невнимательный и нечувствительный, остается пораженным и в восторге от этой сцены с таким количеством и такими непревзойденными чудесами. \n\n> \"Мы видели ущелье, - говорит один выдающийся писатель, - многие метры в ширину и почти отвесно обрезанное, ужасающую пропасть, огромную впадину, вокруг которой, кроме южной стороны, возвышаются титанические вершины с фантастическими очертаниями, и, на дне бездны... миниатюрная деревенская версия райского сада...\" \n\nНад Курраль-дас-Фрейраш возвышаются некоторые из самых высоких пиков Мадейры, среди которых выделяется известный Пико Руиву, возвышающийся на высоту примерно двух тысяч метров над уровнем моря. Во многих национальных и иностранных работах можно найти подробные ссылки на Курраль, и многие знаменитые люди посетили это место, в том числе некоторые, которые прославились в области науки и литературы. \n\nВ первые времена колонизации он имел только название Курраль, которое происходило от того, что это был центр обильных пастбищ для овец и коз, и где пастухи, ведущие почти кочевую жизнь, свободно пасли свои стада. К ним присоединились некоторые рабы, которые, бежав из поселения, получали здесь свою свободу, а также различные преступники, уклоняющиеся от правосудия, таким образом образовав небольшое поселение в этой далекой и отдаленной пустыне, которая из-за расстояния и трудностей связи, через горы, покрытые лесом и усеянные опасными пропастями, была почти недоступна. Затем началась расчистка и культивация земель, и уже к концу XV века там был небольшой центр постоянного и законно установленного населения. Тогда он перестал быть убежищем для беглецов и преступников. Этот первоначальный населенный пункт развивался медленно, так как в 1794 году там было всего сто десять жителей. \n\nВ 1480 году владельцами Курраль были Руи Тейшейра и его жена Бранка Феррейра, которые жили в Кампанарио. 11 сентября этого года они заключили договор о продаже этой обширной собственности второму капитану-донатарио Фуншала, Жоау Гонсалвешу да Камара, собственность которой простиралась \"от Пассу да Круз и Рибейран душ Сосорридуш до ее истоков от утеса до утеса, с одной стороны на другую\". Цена этой покупки составила \"23$500 реисов по пяти сейтис за реал и 50 крузадо золотом, стоимостью 380 реисов каждый\". Капитан-донатарио предназначил эту землю в качестве приданого для своих дочерей Д. Эльвиры и Д. Жоанны, когда они постриглись в Санта-Клара, монастырь, который он основал в 1492 году, и первые монахини вступили в него в 1497 году. Приданое Курраль, вероятно, было оформлено в период с 1492 по 1497 год, и с этого времени он стал называться Курраль-дас-Фрейраш.\n\n\n\nВ 1560 году город Фуншал был разграблен французскими лютеранскими корсарами, о которых с таким ужасом рассказывают старинные мадейрские хроники. Монахини из Санта-Клара были вынуждены покинуть свой монастырь, чтобы не стать жертвами этой орды дикарей, и, как говорит Фрутуозу, «вышли среди сахарных плантаций и укрылись, не остановившись до своего Курраль, который находится в хорошем куске от города, и таким образом ушли, не спасая ни одного украшения, оставив все в монастыре, кроме кустодии Святейшего Сакрамента...». Французы оставались в Фуншале, занимаясь разрушением и убийствами с 3 по 17 октября, и вскоре после их ухода с острова монахини покинули Курраль, вернувшись в свой монастырь в городе. Неизвестно, построили ли к тому времени монахини Санта-Клара в Куррале часовню Санту-Антониу, которая существовала там до середины прошлого века и принадлежала тому же монастырю. До своего превращения в приход Курраль-дас-Фрейраш принадлежал к приходу Санту-Антониу, от которого он отделился в 1790 году. Однако в Куррале были свои частные капелланы с более или менее постоянным местом жительства, и в 1678 году было выдано письмо капеллана отцу Кристовау Виейра. Религиозные службы проводились в часовне Санту-Антониу, которую в 1756 году посетил епископальный визитатор доктор Антониу Мендеш де Алмейда, который в распоряжении, зарегистрированном в архиве прихода Санту-Антониу, приказал уведомить аббатису Санта-Клара о необходимости обеспечения часовни предметами, необходимыми для культа, как это было обязанностью, под угрозой последующих действий. Для строительства нового храма и резиденции капеллана, имея в виду, очевидно, скорое основание прихода, монастырь Санта-Клара пожертвовал епископской митре этой диоцеза, по договору, заключенному 24 июля 1784 года, шесть алкейресов земли с единственной обязанностью ежегодно вносить фору в виде одной курицы, выплачиваемой 12 августа каждого года, предназначенных для указанных строений для пользования соответствующими капелланами и их преемниками. Ученый комментатор «Саудадеш да Терра» говорит, что приход Курраль-дас-Фрейраш имел свою штаб-квартиру в часовне Санта-Китерия, основанной Симаоном де Нобрега, в чем есть явная ошибка, поскольку эта часовня находилась в приходе Санту-Антониу, на месте, которое до сих пор носит это имя, и является установленным фактом, что маленькая часовня Санту-Антониу, расположенная в Куррале и принадлежащая монастырю Санта-Клара, служила для установки и штаб-квартиры нового прихода, когда он был создан королевским указом от 17 марта 1790 года. Мы не можем точно определить время строительства новой церкви, а также год, когда в нее переехала штаб-квартира прихода, но мы знаем, что она была построена во время правления Донны Марии I, согласно надписи, найденной в этом храме, и мы предполагаем, что это строительство было осуществлено в первые годы прошлого века. Ее покровительница - Носса Сеньора до Ливраменту, которая является объектом паломничества, проводимого в последнее воскресенье августа. В 1917 и 1918 годах были проведены значительные ремонтные работы внутри. Центр прихода находится в 14 километрах от приходской церкви Сан-Антониу и в 17,5 километрах от города Фуншал. Перейдя реку Васко Жил и поднявшись на склон Донны Изабель, вы въезжаете на ровную дорогу, которая тянется до Эйра-ду-Серраду на высоте 1026 метров, откуда виден весь Курраль. Здесь начинается спуск с крутым уклоном, называемый Пассу-да-Шави, который ведет к центру прихода. Помимо вина, Курраль славится обильным урожаем вишни, каштана и сидра, последний из которых очень важен и почти исключительно принадлежит этому приходу. На скалистых склонах этого прихода берет свое начало Рибейра-душ-Сокорридуш, которая является самой важной рекой юга острова. В этой реке начинаются важные левады Пиорнаиш и Нова-ду-Каштележу. У Курраль-дас-Фрейраш уже несколько лет есть официальная мужская школа, но в 1846 году, во время визита, который совершил заслуженный гражданский губернатор Жозе Сильвестре Рибейро, он признал, что только священник и регидор умеют читать и писать! Его основные места - Ломбу Шан, Серра Велья, Балсейраш, Терра-Шан, Капела, Муртейра, Казаш Проксимаш, Ашада, Рибейра-ду-Сидран, Фажан-душ-Кардуш, Пику-ду-Фуран, Колмеал и Фажан-Эскура. Население составляет 1430 человек.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Фуншал": [
            "Главный город острова Мадейра"
        ],
        "Курраль": [
            "Населенный пункт, удаленный от Фуншала"
        ]
    },
    "people": {
        "Руи Тейшейра": [
            "Владелец Курраля в 1480 году"
        ],
        "Бранка Феррейра": [
            "Жена Руи Тейшейра"
        ],
        "Донна Мария I": [
            "Действующий монарх во время строительства новой церкви"
        ]
    },
    "years": {
        "1480": [
            "Владение Курралем переходит к Руи Тейшейре и Бранке Феррейре"
        ],
        "1492": [
            "Основание монастыря Санта-Клара вторым капитаном-донатарио Фуншала, Жуаном Гонсалвешем да Камара"
        ],
        "1497": [
            "Вступление первых монахинь в монастырь Санта-Клара"
        ],
        "1560": [
            "Набег французских лютеранских корсаров на город Фуншал"
        ],
        "1790": [
            "Отделение Курраль даш Фрейраш от фрегезии Санту-Антониу"
        ]
    }
}