{
    "id": 1103,
    "lang": "ru",
    "is_original": false,
    "title": "Куррал-дас-Фрейрас (приход)",
    "fl": "К",
    "original_title": "Curral das Freiras (Freguesia do)",
    "body": "Этот небольшой приход расположен в глубине острова и находится на дне кратера потухшего вулкана, как утверждают многие геологи. Чтобы добраться до этого места, нужно подняться на высокие и крутые горы и спуститься по обрывистым ущельям, окружающим глубокую долину, которая предстает перед нами как ужасающая и непостижимая бездна, когда мы наблюдаем ее с вершин горного хребта. И, возможно, это то место на Мадейре, где природа предстает в наиболее грандиозном и удивительном виде, благодаря большой высоте и причудливым очертаниям гор, отвесным и крутым склонам, ущельям и пропастям, которые встречаются повсюду, дикому и первозданному пейзажу - все это придает ландшафту такое ощущение величия и великолепия, экстраординарной и очаровательной красоты, что даже мало восприимчивый посетитель поражен и в восторге от этой сцены стольких несравненных чудес.\n\n> \n\nВ 1560 году город Фуншал был разграблен французскими лютеранскими корсарами, о чем с таким ужасом повествуют старинные мадейрские хроники. Монахини монастыря Санта-Клара были вынуждены покинуть свой монастырь, чтобы не стать жертвами этой орды дикарей, и, как говорит Фрутуозу, \\",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Curral das Freiras",
        "Santo Antonio"
    ],
    "locations": {
        "Фуншал": [
            "Главный город острова Мадейра"
        ],
        "Куррал": [
            "Населенный пункт вдали от Фуншала"
        ]
    },
    "people": {
        "Руй Тейшейра": [
            "Владелец Куррала в 1480 году"
        ],
        "Бранка Феррейра": [
            "Жена Руя Тейшейры"
        ],
        "Донья Мария I": [
            "Царствующая монархиня во время строительства новой церкви"
        ]
    },
    "years": {
        "1480": [
            "Куррал переходит во владение Руя Тейшейры и Бранки Феррейры"
        ],
        "1492": [
            "Основание монастыря Санта-Клара вторым капитаном-донатарио Фуншала Жуаном Гонсалвишем да Камара"
        ],
        "1497": [
            "Прибытие первых монахинь в монастырь Санта-Клара"
        ],
        "1560": [
            "Разграбление города Фуншал французскими лютеранскими корсарами"
        ],
        "1790": [
            "Выделение прихода Куррал-дас-Фрейрас из прихода Санту-Антониу"
        ]
    }
}