{
    "id": 111,
    "lang": "ru",
    "is_original": false,
    "title": "Чрезвычайные полномочия",
    "fl": "Ч",
    "original_title": "Alçadas",
    "body": "Чрезвычайные события, как правило, политического характера, которые считались нарушающими действующие законы или институты, привели к созданию специальных судов, которые, наделенные иногда дискреционными полномочиями, проводили строгие расследования и выносили приговоры в тех местах, где произошли злоупотребления или инкриминируемые факты. На Мадейру несколько раз приезжали эти импровизированные, но ужасные суды, а в некоторых случаях только судьи с более широкими полномочиями, чем обычные, чтобы расследовать и судить о преступлениях или событиях, которые центральная власть считала достойными более эффективного и назидательного наказания. В \\\n\nНа этот остров прибыла еще одна алькада через 13 лет, чтобы исполнить приговоры, вынесенные судьей Гонсалу ди Соуза. Этой алькадой был назначен королевским указом от 13 октября 1627 года доктор Эштеван Коэльо ди Мейрелеш, который также прибыл расследовать другие преступления, совершенные после 1614 года. У этого судьи были очень широкие полномочия, и только смертные приговоры должны были быть утверждены Домом прошений. В ходе расследования ему помогал судья по делам об остатках этого архипелага. Мы не знаем характера вынесенных приговоров и были ли они приведены в исполнение.\n\nВскоре после освобождения Португалии от испанского ига на этом острове был убит судья округа Гаспар Моусиньо, нам неизвестны какие-либо подробные обстоятельства этого печального события. По этой причине в 1644 году на Мадейру прибыл с расследованием судья Жоржи да Кошта Озорио, который вынес приговор, суть которого нам неизвестна.\n\nНародное восстание 1668 года против губернатора и генерал-капитана Дона Франсишку ди Машкареньяша, который арестовал и подверг его самым серьезным оскорблениям, привело к прибытию на этот остров чрезвычайной алькады во главе с доктором Жуаном ди Менезиш Коутинью, который в 1669 году приступил к расследованию. Чтобы избежать ненужных повторений, мы отсылаем читателя к статье \\\n\nСреди лиц, приговоренных этим верховным судом, упомянем знаменитого автора \"Заргеиды\" Франсиско де Паула Медину и Васконселоса, приговоренного к восьми годам ссылки в Анголу; известного врача Николау Каэтано Бетанкур Пита, редактора \"Патриота Фуншала\", первой газеты, издававшейся в Фуншале, приговоренного к четырем годам ссылки на остров Терсейра, где он умер в 1857 году; выдающегося адвоката и каноника нашего собора доктора Грегорио Назианзено де Медину и Васконселоса, приговоренного к десяти годам ссылки в Анголу; судью округа доктора Франсиско де Ассис Салданью, приговоренного к тюремному заключению в замке Святого Георгия в Лиссабоне; викария Кампанарио Томе Пештана Омем де эль-рея и капитанов Жоакина М. Гонсалвеша, Жуана Жозе де Са Бетанкурта и Антониу Жуана Фавилу, приговоренных к различным наказаниям, а также других лиц.\n\nПриговор верховного суда, представляющий собой обширный документ, был опубликован в брошюре и также включен в \"Архив флота и заморских территорий\", том II, стр. 98 и далее.\n\nВерховный суд 1828 года. Губернатор и генерал-капитан Мадейры Жозе Лусио Травассус Валдес был сторонником конституционных принципов и всеми доступными ему средствами способствовал их внедрению у нас. 22 июня 1828 года, пренебрегая угрозами правительства Дона Мигеля, он торжественно провозгласил с многочисленными официальными церемониями и различными публичными празднествами права Дона Педру IV и его дочери Доны Марии, что крайне разозлило сторонников абсолютной монархии. Позиция Валдеса привела к прибытию на Мадейру эскадры с новым губернатором Жозе Марией Монтейро, которая атаковала этот остров и сдала его мигелистским силам, как мы расскажем в другом месте. (См. Захват Мадейры войсками мигелистов).\n\nЦентральное правительство королевским указом от 6 августа 1828 года поручило судье Верховного суда Франсиско Антонио Масиелю Монтейро прибыть на этот остров, чтобы провести тщательное расследование политических событий, которые здесь произошли, и сурово наказать тех, кто проявил нелояльность к принципам абсолютной монархии. Секретарем этого расследования был назначен не какой-либо судебный чиновник, а судья Портского апелляционного суда доктор Мануэл Лусиано Абреу де Фигейредо. Два судьи прибыли на эскадре и высадились в Фуншале 25 августа.\n\nРасследование началось 30 августа и продолжалось несколько месяцев. К 6 сентября, то есть через 8 дней после начала расследования, в городской тюрьме уже находилось 51 человек, 15 - в крепости Святого Иакова, 16 - в крепости Пику, 4 - в форте Ильеу, 45 - на борту фрегата \"Принсипе Д. Педро\", 15 - на борту корвета \"Принсеза Реал\", и 21 священнослужитель - в тюрьме Алжубе. Значительное число людей скрывалось по всему острову, ища убежище в отдаленных местах в самых неудобных условиях, пока многим не удалось найти относительное спокойствие в изгнании от угрожавшей им опасности. Губернатор и генерал-капитан Травассус Валдес, офицеры, прибывшие из Англии, и несколько мадейрцев укрылись на борту английского военного корвета \"Эллигейтор\" (см. эту статью). Верховный суд выдвинул обвинения против около 220 человек, некоторые из которых были освобождены, поскольку против них ничего не было доказано. 77 человек из числа осужденных, приговоренных к различным срокам тюремного заключения и ссылки, были отправлены в Лиссабон для дальнейшего наказания.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Лейтан": [
            "Первый губернатор Мадейры в период филиппинского владычества"
        ],
        "Франсишку Кардозу": [
            "Судья, отправленный в Фуншал в 1611 году"
        ],
        "Гонсалу ди Соуза": [
            "Судья"
        ],
        "Эштеван Коэлью ди Мейрелеш": [
            "Доктор"
        ],
        "Гашпар Моузинью": [
            "Прокурор округа"
        ],
        "Жоржи да Кошта Озориу": [
            "Судья"
        ],
        "Домингуш ди Матуш Сервейра": [
            "Судья"
        ],
        "Дон Фрэй Жозе ди Соуза Каштелу Бранку": [
            "Епископ епархии"
        ],
        "Жуан да Кошта и Атайди": [
            "Губернатор и генерал-капитан"
        ],
        "Мануэл Мешия Галван": [
            "Казначей"
        ],
        "Диогу Салтер ди Маседу": [
            "Судья"
        ],
        "Дон Мануэл ди Португал и Каштру": [
            "Новый губернатор этого архипелага"
        ],
        "Жозе ди Мелу Фрейри": [
            "Судья"
        ],
        "Жозе Фернандеш да Силва Жералдеш Кельяш": [
            "Судья"
        ],
        "Луиш ди Паула Фуртаду ди Каштру ду Риу и Мендонса": [
            "Судья"
        ],
        "Жозе Фрейри ди Андради": [
            "Судья"
        ],
        "Франсишку Антониу ди Каштру": [
            "Судья"
        ],
        "Жозе Пейшоту Сарменту ди Кейрош": [
            "Судья"
        ],
        "Жуан ди Менезеш Коутинью": [
            "Доктор"
        ],
        "Франсишку ди Паула Медина и Вашконселуш": [
            "Автор «Заргейды», приговорен к восьми годам ссылки в Анголу"
        ],
        "Николау Каэтану Бетенкурт Пита": [
            "Авторитетный врач, редактор «Фуншальского патриота», приговорен к четырем годам ссылки на остров Терсейра, умер в 1857 году"
        ],
        "Доктор Грегориу Назианзену ди Медина и Вашконселуш": [
            "Выдающийся адвокат и каноник нашего собора, приговорен к десяти годам ссылки в Анголу"
        ],
        "Доктор Франсишку ди Ассиш Салданья": [
            "Прокурор округа, приговорен к тюремному заключению в замке Святого Георгия в Лиссабоне"
        ],
        "Томе Пештана Омем де эл-рей": [
            "Викарий Кампанариу"
        ],
        "Жоаким М. Гонсалвеш": [
            "Капитан, приговорен к различным наказаниям"
        ],
        "Жуан Жозе ди Са Бетенкурт": [
            "Капитан, приговорен к различным наказаниям"
        ],
        "Антониу Жуан Фавила": [
            "Приговорен к различным наказаниям"
        ]
    },
    "years": {
        "1823": [
            "Зловещие чрезвычайные полномочия, которые практиковали самые отвратительные притеснения и неприемлемые репрессалии. Распущены кортесы, отменена Конституция и восстановлено абсолютное правление"
        ],
        "1828": [
            "Зловещие чрезвычайные полномочия, которые практиковали самые отвратительные притеснения и неприемлемые репрессалии. Чрезвычайные полномочия 1828 года"
        ],
        "1611": [
            "Судья Франсишку Кардозу отправлен в Фуншал"
        ],
        "1614": [
            "Назначение доктора Гонсалу ди Соуза, судьи Дома прошений, для рассмотрения обвинений и наказания преступников. Позже в этом году"
        ],
        "1627": [
            "Королевский указ от 13 октября"
        ],
        "1644": [
            "Расследование на Мадейре"
        ],
        "1668": [
            "Народный мятеж"
        ],
        "1669": [
            "Работа следствия"
        ],
        "1683": [
            "Форма чрезвычайных полномочий"
        ],
        "1702": [
            "Дело"
        ],
        "1820": [
            "Революция"
        ],
        "1821": [
            "Новое правительство"
        ],
        "1822": [
            "Конституция"
        ]
    }
}