{
    "id": 1112,
    "lang": "ru",
    "is_original": false,
    "title": "Исторические даты",
    "fl": "И",
    "original_title": "Datas Históricas",
    "body": "> Давайте перечислим некоторые из основных дат, которые интересны для истории Мадейры, особенно указывая те, которые указывают на самые важные события, произошедшие за длительный период в пять веков. Первая дата, которую следует отметить в этом месте, должна быть датой открытия архипелага.\n\n## (См. Открытие архипелага),\n\nНекоторые устанавливают его на 1419 год, с открытием Порту-Санту, а другие - на следующий год; и, согласно двум мнениям, остров Мадейра был открыт в 1419 или 1420 году соответственно, хотя следует отметить, что наиболее распространено первое мнение, датируя острова Порту-Санту и Мадейру как открытые в 1418 и 1419 годах.\n\n1418 - Открытие острова Порту-Санту? См. Открытие архипелага.\n\n1419 - Открытие острова Мадейра?\n\n1430 - Создание приходов Камара-ди-Лобуш и Калета.\n\n1433 - Дуарте дарит архипелаг Мадейра инфанту Энрике.\n\n1433 - Король Дуарте дарит этот архипелаг ордену Христа в духовном отношении.\n\n1440 - Пожалование капитанства Машику Триштану Вашу.\n\n1440 - Создание приходов Канису и Рибейра-Брава.\n\n1445 - Мореплаватель Луиш Кадамошто (см. это имя) посещает Мадейру и Порту-Санту.\n\n1446 - Пожалование капитанства Порту-Санту Бартоломеу Перештрелу.\n\n1449 - Подтверждение королем Афонсу V дарения, сделанного Дуарте инфанту Энрике.\n\n1450 - Создание прихода Машику.\n\n1451 - Пожалование капитанства Фуншала Жуану Гонсалвишу Зарку.\n\n1451 - Фуншал получает статус города.\n\n1454 - Жуан Гонсалвиш дарит землю в Сан-Паулу для основания первого госпиталя.\n\n1467 - В Фуншале умирает первый капитан-донатарий Жуан Гонсалвиш Зарку.\n\n1477 - Создание таможни Фуншала.\n\n1493 - Принимаются очень важные меры по воде, лесоматериалам, скоту, сельскохозяйственным культурам и т. д.\n\n1497 - Мануэл I объявляет архипелаг Мадейра королевской собственностью.\n\n1497 - Основание монастыря Санта-Клара.\n\n1501 - Создание города Понта-ду-Сол.\n\n1501 - В Фуншале умирает 2-й капитан-донатарий Жуан Гонсалвиш да Камара.\n\n1502 - Создание города Калета.\n\n1505 - В монастыре Святого Бернардина в приходе Камара-ди-Лобуш умирает со славой святости отец Педру да Гуарда, известный как Святой Божий слуга.\n\n1508 - Фуншал получает статус города.\n\n1508 - Епископ Жуан Лобу, первый прелат, побывавший на этом острове, прибыл на Мадейру для выполнения епископских функций и пробыл здесь около двух лет.\n\n1514 - Создание епархии Фуншала.\n \n1515 - Санта-Круш получает статус города.\n\n1516 - Освящение Фуншальского собора.\n\n1517 - Создание прихода Сан-Жоржи.\n\n1523 - Народ и муниципалитет Фуншала дают обет Святому Иакову, который избирается \n\n(cid:1176)\n\nглавным покровителем\n\n(cid:1177)\n\nМадейры.\n\n1526 - На материке умирает первый епископ Фуншала Диогу Пинейру.\n\n1530 - В Матозиньюш, недалеко от Порту, умирает третий капитан-донатарий Фуншала, Симан Гонсалвиш да Камара.\n\n1533 - Случай с пророками Фернаном Браво и Филипой Нунеш на острове Порту-Санту.\n\n1533 - Создание архиепархии Фуншала.\n\n1536 - В Фуншале умирает 4-й капитан-донатарий Жуан Гонсалвиш да Камара.\n\n1540 - Умирает капитан-донатарий Машику, Диогу Тейшейра, капитанство возвращается короне.\n\n1550 - Создание прихода Файял.\n\n1551 - Архиепархия Фуншала упразднена, а архипелаг Аргим добавлен к юрисдикции этой епархии.\n\n1552 - Создание прихода Сант-Ана.\n\n1553 - Создание прихода Сейшал.\n\n1557 - Создание приходов Се и Санта-Мария-Майор.\n\n1558 - Создание прихода Гаула.\n\n1560 - Создание прихода Агуа-ди-Пена.\n\n1561 - Создание прихода Канисал.\n\n1565 - Создание приходов Монте и Сан-Гонсалу.\n\n1566 - Ужасный набег французских корсаров на город Фуншал.\n\n1566 - Основание Фуншальской семинарии.\n \n1566 - Создание прихода Сан-Педру.\n\n1568 - Создание прихода Табуа.\n\n1569 - В Ламегу умер выдающийся уроженец Мадейры и знаменитый прелат Дом Мануэл де Норонья, сын 3-го \n\n(cid:1187)\n\n.\n\nкапитана-донатария Фуншала, Симана Гонсалвиша да Камара, Великолепного.\n\n1570 - Иезуиты поселяются на Мадейре.\n\n1571 - Создание прихода Фажа-да-Овелья.\n\n1572 - Создание прихода Арко-да-Калета.\n\n1575 - Умирает выдающийся уроженец Мадейры, священник Луиш Гонсалвиш да Камара, знаменитый наставник короля Себастьяна.\n\n## 1577\nСоздание приходов Каньяш и Порту-да-Круш.\n\n## 1579\nПриход Сан-Педру упразднен, а затем в 1587 году восстановлен.\n \nСоздание приходов Сан-Роке и Сан-Мартинью.\n\n## 1580\nУмирают 5-й и 6-й капитаны-донатарии Фуншала, Симан Гонсалвиш да Камара и Жуан Гонсалвиш да Камара.\n\n## 1581\nМадейра начинает управляться генерал-губернаторами, первым из которых был судья Жуан Лейтан как представитель филиппинского правительства.\n\n## 1582\nСоздан приход Мадалена-ду-Мар.\n\n## 1583\nВ Эворе умер выдающийся грамматик и уроженец Мадейры отец Мануэл Алвареш.\n\n\n##\n\n## 1588\nВыдающийся уроженец Мадейры Д. Себастьян де Мораис, первый епископ Японии, умер в Мозамбике, когда направлялся в свою епархию.\n\n## 1590\nДоктор Гаспар Фрутуозо пишет знаменитый труд \"Саудади да Терра\", и умирает в следующем году на острове Сан-Мигел.\n\n## 1593\nНа этом острове происходит явление атмосферного свечения, известное как \"огонь с небес\", которое сжигает всю растительность и даже поджигает некоторые дома.\n\n## 1595 \nУмер выдающийся мадейрский юрист доктор Антонио да Гама Перейра.\n\n## 1608\nЕпископ епархии Луиш Фигейредо де Лемуш умирает в Фуншале и похоронен в соборе.\n\n## 1624\nУмер губернатор и генерал-капитан Мадейры Д. Франсишку Энрикеш, похоронен в церкви колледжа.\n\n## 1626\nУмер губернатор и генерал-капитан этого архипелага, Фернан де Салданья.\n\n## 1641\nНа Мадейре провозглашено восстановление Португалии с провозглашением короля Жуана IV.\n\n## 1650\nОснован монастырь Воплощения каноником Энрике Каласа де Вивейруш.\n\n## 1654\nМадейра начинает иметь представительство в старом Генеральном собрании.\n\n## 1655\nОснован приют Бон Жезуш архидиаконом Симан Гонсалвиш Сидран.\n\n## 1656\nКороль Жуан IV дарит архипелаг Мадейра своей дочери инфанте Д. Катарине.\n\n## 1665\nУмирает Мануэл Томаш, автор поэмы \"Инсулана\".\n\n## 1668\nКрупные народные волнения в Фуншале, которые свергли губернатора и генерал-капитана Франсишку де Машкареньяша и совершили другие насилия.\n\n## 1674 \nВ Фуншале умер епископ епархии Габриэл де Алмейда, похороненный в соборе.\n\n## 1676\nБыли созданы приходы Арку де Сан-Жорже, Камача, Санта-Лузия, Серра-де-Агуа и Паул-ду-Мар.\n\n## 1681\nУмер и похоронен в городе Олинда, Бразилия, выдающийся уроженец Мадейры Жуан Фернандиш Виейра, восстановитель Пернамбуку.\n\n## 1682\nВ этом городе умер епископ епархии Антониу Телеш да Силва, похороненный в соборе.\n\n## 1690\nДва корсарских корабля грабят остров Порту-Санту и поджигают церковь и другие здания.\n\n## 1691\nУмер выдающийся уроженец Мадейры, каноник Антониу Велозу де Лира.\n\n## 1699\nКрупный пожар в крепости Сан-Лоренсу, уничтоживший резиденции губернаторов и генерал-капитанов архипелага.\n\n## 1704\nВ Фуншале умер губернатор и генерал-капитан архипелага Жуан да Кошта де Атайде э Азеведу.\n\n## 1708\nОстров Порту-Санту ограблен французскими пиратами.\n\n## 1724\nПроизошел большой оползень, нанесший значительный ущерб.\n\n## 1729\nУмер выдающийся мадейрский поэт Тройло де Вашконселуш да Кунья.\n\n## 1730\nУмер мадейрский писатель и выдающийся генеалог Энрике Энрикеш де Норонья.\n\n## 1733\nСозданы приходы Боавентура, Рибейра-да-Жанела и Празериш.\n\n## 1734\nСоздан приход Жардин-ду-Мар.\n\n\n1743\nОснован город Сан-Висенте.\n\n1748 - Сильное землетрясение, которое нанесло значительный ущерб и унесло несколько жизней.\n1753 - В Фуншале умер епископ епархии Д. Жуан ду Насименту.\n1755 - Доктор Жулиан Фернандес да Силва написал любопытную и интересную книгу под названием «Критическое письмо о методах лечения врачей Фуншала».\n1756 - Было принято решение о строительстве убежища в порту Фуншала.\n1760 - Иезуиты изгнаны с Мадейры.\n1765 - Произошел большой оползень, нанесший огромный ущерб.\n1767 - Судебная реформа, окончательно учредившая на Мадейре должность судьи-коррехидора и судьи извне.\n1770 - Знаменитый королевский указ, принявший важные меры в отношении острова Порту-Санту, известный под названием Закон о Пятых и Восьмых.\n1772 - На Мадейре создано несколько начальных школ, три класса латыни, один класс философии и один класс риторики.\n1775 - Создан Совет по финансам этого архипелага.\n1777 - Знаменитый губернатор Мадейры Жуан Антониу ди Са Перейра покидает этот остров, призванный правительством метрополии оправдаться по предъявленным ему обвинениям.\n1784 - В этом городе умер епископ епархии Д. Гашпар Афонсу да Кошта Брандан.\n1786 - Сильные дожди и шквальный ветер, нанесший большой ущерб.\n1787 - Коллегия и церковь иезуитов переданы епископу епархии для создания семинарии.\n1790 - Образован приход Куррал-дас-Фрейрас.\n1792 - Серьезные события, вызванные преследованием губернатора и епископа епархии членов масонских лож.\n1798 - Окончательно создана почта на Мадейре.\n1798 - В Фуншале умер выдающийся губернатор и генерал-капитан этого архипелага Диогу Перейра Форжас Коутинью.\n1801 - Мадейра оккупирована английскими войсками.\n1803 - Большой оползень, который нанес огромный ущерб и унес жизни нескольких сотен человек.\n1806 - В Лиссабоне умер поэт с Мадейры Франсишку Алвареш ди Нобрега, известный под псевдонимом Маленький Камоэнс.\n1807 - В Фуншале умер бригадный генерал Рейналду Удино, руководивший строительством канализации в Фуншале и сооружением соответствующих стен после большого оползня 1803 года.\n1807 - Английские войска во второй раз оккупировали Мадейру.\n1810 - В Фуншале умер епископ епархии Д. Луиш Родригеш ди Вилареш.\n1810 - Создан Совет по улучшению сельского хозяйства Мадейры и Порту-Санту.\n1814 - В Фуншале умер губернатор и генерал-капитан Мадейры Луиш Балтран ди Гувея и Алмейда.\n1815 - Наполеон проезжал через Мадейру.\n1815 - Большой оползень, который нанес большой ущерб.\n1821 - На Мадейре провозглашена Конституция.\n1821 - Выходит «Патриота Фуншаленсе», первая газета, издававшаяся на Мадейре.\n1822 - С большой торжественностью заложен первый камень памятника, призванного увековечить провозглашение Конституции на Мадейре.\n1823 - На этот остров прибыла комиссия из шести судей, целью которой было судить и наказывать тех, кто проявил себя как противники абсолютного правления.\n1828 - Прибыли два судьи для тщательного расследования политических событий, в результате которого более двухсот человек были привлечены к ответственности, большинство из которых были приговорены к различным наказаниям, в основном к ссылке в заморские провинции.\n1828 - Эскадра мигелистов бомбардировала город Машику и высадила там войска, которые направились в столицу, заняли ее и провозгласили абсолютное правление.\n1829 - В Лиссабоне умер выдающийся уроженец Мадейры доктор Жуан Франсишку ди Оливейра.\n1832 - Конституционные войска, прибывшие с Азорских островов под командованием Луиша Моусинью, заняли остров Порту-Санту.\n\n### 1832\n- В Лиссабоне умер выдающийся уроженец Мадейры и известный писатель Мануэл Каэтану Пимента ди Агиар.\n\n### 1835\n- Началось строительство каналов Рабасал.\n\n### 1836\n- Основан лицей Фуншала, который начал работу в следующем году.\n- Основана Торговая ассоциация Фуншала.\n\n### 1837\n- Создана и открыта Медико-хирургическая школа Фуншала.\n\n### 1838\n- Открыта для публики библиотека муниципалитета Фуншала.\n- Торжественно освящено и открыто кладбище Ангуштиаш.\n\n### 1840\n- Завершено строительство и открыт для публики рынок Сан-Педру.\n- На Мадейру прибыл великий поэт Антониу Фелисиану ди Каштилью.\n\n### 1842\n- Были сильные штормы и оползень, который нанес большой ущерб.\n  \n### 1846\n- Жозе Силвештри Рибейру назначен гражданским губернатором этого округа.\n- Губернатор Жозе Силвештри Рибейру инициировал важную работу по устройству уличного освещения в Фуншале.\n- Знаменитый протестантский проповедник доктор Роберту Калли был вынужден насильно покинуть Мадейру, что вызвало в то время различные беспорядки.\n\n\n\n# 1847\n- Королева Аделаида Английская посетила Мадейру и провела здесь несколько месяцев.\n- Был сформирован Временный совет, отражая события, начавшиеся в стране с Совета Порту.\n- Этот год получил название года голода из-за ужасного продовольственного кризиса, который пережил этот архипелаг.\n- Был основан приют Фуншала по инициативе Жозе Силвештри Рибейро, который и сейчас носит его имя.\n\n### 1848\n- Были созданы приходы Рибейра-да-Жанела, Ашадаш-да-Круш и Сан-Роке-ду-Файал, которые ранее уже были автономными приходами. Также в этом году был создан приход Кинта-Гранде.\n- Был построен мост Рибейру-Секу, и начались работы по строительству дороги оттуда до Камара-ди-Лобуш.\n\n### 1849 \n- Было приказано построить лазарет в устье реки Гонсалу-Айреш.\n\n### 1850\n- У берегов Порту-Санту потерпел крушение корабль с этого острова, погибло 15 человек.\n- По инициативе гражданского губернатора Жозе Силвештри Рибейро во дворце Сан-Лоренсу был основан музей естественной истории.\n\n### 1852\n- Началось распространение и нанесение огромного ущерба виноградникам болезни, известной как мангра, которая привела к одному из самых тяжелых кризисов в истории Мадейры.\n\n### 1853 \n- В Фуншале умерла принцесса Мария Амелия, дочь короля Педру IV.\n- В память о своей дочери императрица Амелия основала приют принцессы Марии Амелии, который временно разместился в доме на улице Каштаньейру. В 1862 году он был окончательно перемещен в великолепное здание, построенное императрицей для этой цели и обеспеченное необходимыми средствами для его нормального функционирования.\n\n### 1856\n- Мадейру поразила одна из самых страшных катастроф в ее истории - эпидемия холеры, унесшая жизни около десяти тысяч ее жителей.\n- В мае этого года в различных приходах архипелага было создано более двадцати школ для мальчиков и девочек.\n\n### 1857\n- В Лиссабоне умер выдающийся уроженец Мадейры доктор Лоренсу Жозе Мониш.\n\n### 1858\n- Принц Луиш, впоследствии король Португалии, впервые посетил этот остров.\n\n### 1860\n- Мадейру посетила императрица Австрии Елизавета и провела здесь несколько месяцев.\n\n### 1861\n- В Лиссабоне умер выдающийся уроженец Мадейры виконт Жервиш де Атугия.\n\n### 1862\n- Была основана благотворительная ассоциация Фуншала, ныне носящая название Взаимопомощи «4 сентября 1862 года».\n\n### 1865\n- В Коимбре умер выдающийся профессор университета, уроженец Мадейры доктор Жустину Антониу ди Фрейташ.\n\n### 1866\n- В Фуншале умер выдающийся уроженец Мадейры и авторитетный профессор Марселиану Рибейру ди Мендонса.\n\n### 1868\n- Произошли серьезные события на пляже этого города, были убитые и раненые, когда народ воспрепятствовал высадке выдающегося уроженца Мадейры Жасинту ди Сантана и Вашконселуша, прибывшего на этот остров, чтобы баллотироваться в депутаты.\n\n### 1869\n- Впервые на этот остров прибыл выдающийся романист Жулиу Дениш, написавший свой великолепный роман «Дворяне дома Моуришка».\n\n### 1870 \n- Умер выдающийся врач и уроженец Мадейры доктор Антониу да Луш Пита.\n\n### 1870\n- Серьезные события в Машику во время выборов, несколько местных жителей были убиты пулями вооруженных сил, которые были вынуждены прибегнуть к насилию.\n\n### 1872\n- Сильная эпидемия оспы, унесшая около тысячи жизней.\n \n### 1873\n- Была организована компания Фабрил ди Асукар Мадейренси, построившая большую фабрику в Сан-Жуан.\n\n### 1873\n- Была опубликована часть знаменитого труда доктора Гашпара Фрутуозу, посвященная Мадейре, под названием «Воспоминания о родине». Ее подготовил к публикации и снабдил обширными учеными комментариями профессор и адвокат доктор Алвару Родригеш ди Азеведу.\n\n### 1874\n- Мадейра была соединена подводным телеграфным кабелем с материком.\n\n### 1874\n- В Ангре-ду-Эроишму умер выдающийся уроженец Мадейры доктор Николау Анастасиу ди Бетанкур.\n\n### 1875\n- Были созданы округа Санта-Круш, Понта-ду-Сол и Сан-Висенте.\n\n### 1875\n- Был основан Коммерческий банк Мадейры.\n\n### 1876\n- Сильные штормы выбросили несколько кораблей на берег Фуншала.\n\n### 1876\n- Начала выходить газета «Диариу ди Нотисиаш» - первая ежедневная газета, издававшаяся у нас.\n\n### 1876\n- В Фуншале умер выдающийся поэт и уроженец Мадейры Жозе Антониу Монтейру Тейшейра.\n\n### 1877\n- В семинарии Фуншала был создан подготовительный курс, а через несколько лет там же был основан региональный музей природных ресурсов.\n\n### 1878\n- Началась массовая эмиграция на Гавайские острова.\n\n### 1879\n- На Мадейре было запрещено обращение иностранной валюты, которая ранее свободно использовалась.\n\n### 1880\n- В Лиссабоне умер выдающийся уроженец Мадейры дон Айреш ди Орнелаш ди Вашконселуш, архиепископ Гоа.\n\n### 1884\n- Серьезные события в приходе Рибейра-Брава во время выборов депутатов, погибло несколько местных жителей.\n\n\n\n1887 Серьезные беспорядки во многих приходах Мадейры, с целью помешать созданию приходских советов, народное движение, которое имело очень печальные последствия и которое среди народа стало известно под названием Parreca.\n\n1888 - Открытие добровольной пожарной команды Фуншала.\n\n1888 - Открытие театра «Мануэл де Арриага», который первоначально назывался Донна Мария Пиа.\n\n1889 - Открыт муниципальный медицинский центр.\n \n1889 - Основана промышленная школа Фуншала.\n\n1889 - Основана Ассоциация защиты бедных, известная как Народная столовая, по инициативе губернатора Дона Жуана де Аларкана.\n\n1890 - В Фуншале совершено убийство несовершеннолетнего Франсишку Жозе де Орнелаша, которое очень потрясло население Мадейры.\n\n1892 - Появилась бешенство, несколько человек были атакованы, и некоторые скончались от этой ужасной болезни.\n \n1892 - Строительство набережной Входа в город, работы над которой начались в 1889 году.\n\n1893 - Открытие первого участка железной дороги на Монте.\n\n1897 - Электрическое освещение введено в Фуншале.\n\n1897 - Работы по реконструкции и расширению Понтиньского мола, начатые в 1886 году, объявлены завершенными.\n\n1899 - В Лиссабоне умер выдающийся уроженец Мадейры доктор Луиш да Камара Пештана.\n\n1900 - Создана школа подготовки преподавателей начальной школы.\n\n1901 - Этому округу предоставлена административная автономия, полномочия и функции которой принадлежат выборному органу, называемому Генеральным советом.\n\n1901 - Король Португалии Дон Карлуш и Донна Мария Амелия посетили этот остров.\n\n1902 - В Фуншале умер выдающийся уроженец Мадейры граф Канавьял.\n\n1902 - Создана служба помощи матерям.\n\n1905 - С большой торжественностью заложен первый камень здания санатория Мармелейруш, в соответствии с ранее предоставленной португальским правительством концессией принцу Фредерику Гогенлоэ.\n\n1906 - Основан Монте-Пио Мадейренсе (благотворительное общество).\n\n1906 - Начал работу психиатрическая лечебница Камара Пештана.\n\n1906 - Группа местных жителей атаковала здание лазарета, где находилось на лечении много людей, инфицированных чумой, бушевавшей на Мадейре, разрушила объект и выпустила на свободу пациентов, помещенных туда принудительно в силу необходимости сложившихся обстоятельств.\n\n1907 - В Лиссабоне умер выдающийся уроженец Мадейры Жозе Висенте Барбоза ду Бокаж, известный зоолог и государственный деятель.\n\n1908 - Прекрасная церковь прихода Понта-Делгада уничтожена пожаром.\n\n1908 - Муниципалитет Фуншала получил разрешение на получение займа, предназначенного исключительно для строительства канализации и водоснабжения.\n\n1910 - В конце этого года в этом городе проявилась холера, которая распространилась почти на весь остров и унесла около 550 жизней. По этой причине правительство направило на Мадейру доктора Алфреду ди Магальяйнша в качестве высокого комиссара Республики и доктора Карлуша Франса в качестве руководителя всех клинических и санитарных служб.\n\n1911 - В Фуншале умер выдающийся епископ диоцеза дон Мануэл Агоштинью Баррету.\n\n1911 - В Фуншале создана телефонная сеть.\n \n1911 - Создан Сельскохозяйственный совет Мадейры, упраздненный в 1919 году.\n\n1913 - Создана Автономная комиссия по делам Порта-ду-Фуншал.\n\n1914 - Создан муниципалитет Рибейра-Брава.\n\n1916 - Открытие дороги от Фуншала до Энкумеады-ди-Сан-Висенте.\n\n1916 - Фуншал подвергся бомбардировке немецкой подводной лодкой, которая повторилась в следующем году.\n\n1917 - В Лиссабоне умер выдающийся уроженец Мадейры Жайми Константину ди Фрейташ Мониш.\n\n1921 - Опубликован первый том Элюсидариу Мадейренсе (Энциклопедия Мадейры).\n\n1922 - Были проведены грандиозные празднества и грандиозное историческое шествие в честь 500-летия открытия архипелага Мадейра.\n  \n1922 - По пути из своей поездки в Бразилию в Фуншале остановился Президент Республики доктор Антониу Жозе ди Алмейда.\n\n1925 - Доктора Антониу Оливейра Салазар и Мариу ди Фигейреду выступили в Фуншале с лекциями в залах Католической ассоциации.\n\n1929 - Сильное наводнение в районе Эштрейту-да-Варжен прихода Сан-Висенти унесло жизни 32 человек.\n\n1930 - Госпиталь благотворительного братства Святого Дома Милосердия размещен в санатории Мармелейруш в приходе Монте.\n\n1930 - Огромный оползень в устье Рибейры-ду-Вигариу прихода Камара-ди-Лобуш унес в море при отливе 20 человек, потерявших там жизнь.\n\n1931 - Создан Государственный архив Фуншала.\n\n1931 - Военный мятеж, подавленный сухопутными и морскими силами, прибывшими с материка, и который стал известен под названием Революция на Мадейре.\n\n1933 - Открытие расширения набережной Входа в город.\n\n1936 - Серьезные нарушения общественного порядка в нескольких приходах из-за создания Совета по молочным продуктам и связанных с ним служб, для подавления этого мятежного движения прибыли два военных корабля и войсковые подразделения.\n\n\n1933 - открытие расширения набережной Энтрада-да-Сидаде. 1936 - серьезные нарушения общественного порядка в нескольких приходах из-за создания Совета молочных продуктов и связанных с ним служб, после чего прибыли два военных корабля и войска для подавления этого мятежного движения.\n\n1938 - генерал Антониу Ошкар Кармона, президент Республики, прибывает на Мадейру и получает восторженный прием.\n\n1939 - открытие Приморского проспекта.\n\nДекан. Должность декана Фуншальского собора была учреждена самой папской буллой, которой была учреждена епархия, и в ней упоминался священник, который должен был выполнять эти функции. Нуну Кан (см. это имя), которого Орден Христа послал на Мадейру со специальными полномочиями, был первым настоятелем Собора, когда был создан этот приход, а также первым деканом, должности, которые в первые времена совмещались одним лицом. Нуну Кана сменил Филипе Ребелу, и после его смерти место декана было отделено от места настоятеля, тогда были созданы два отдельных прихода, предназначенных исключительно для приходского служения. Последними священнослужителями, занимавшими должность декана Фуншальского собора, были Антониу Жоаким Гонсалвеш ди Андраде, Айреш ди Орнелаш ди Вашконселуш и Жуан Жоаким Пинту (см. эти имена). До установления Республики для назначения на эту должность требовалось получение степени в области права или богословия. О Фуншальском соборе, деканах и священниках, занимавших эту высокую церковную должность, читайте серию статей, опубликованных в \"O Jornal\" в декабре 1935 года и январе 1936 года.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Serra de Agua",
        "Santa Cruz",
        "São Lourenço",
        "Achadas da Cruz",
        "Camara de Lobos",
        "Funchal",
        "Curral das Freiras",
        "Pôrto Santo",
        "Evora",
        "São Roque do Faial",
        "Prazeres",
        "Camara de Lôbos",
        "Caniçal",
        "Vila da Calheta",
        "Ponta Delgada",
        "Boaventura",
        "Olinda",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "S. Pedro",
        "Moçambique",
        "S. Jorge",
        "São Paulo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Matozinhos",
        "Santa Maria Maior",
        "Canhas",
        "Gaula",
        "Quinta Grande",
        "Arco da Calheta",
        "Agua de Pena",
        "Santa Luzia",
        "Madalena do Mar",
        "S. Martinho",
        "Ribeira da Janela",
        "Monte",
        "Pôrto da Cruz",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "S. Miguel",
        "Jardim do Mar",
        "Machico",
        "Sé"
    ],
    "locations": {},
    "people": {
        "Д. Дуарте": [
            "Дарит архипелаг Мадейра инфанту Д. Энрике"
        ],
        "Д. Афонсу V": [
            "Подтверждение дара Д. Дуарте инфанту Д. Энрике"
        ],
        "Д. Мануэль I": [
            "Делает Мадейру королевской собственностью и возвращает архипелаг короне"
        ],
        "Луиш Кадамосто": [
            "Мореплаватель, посетивший Мадейру и Порту-Санту"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Получает дарение капитанства Фуншала и дарит земли в Сан-Паулу для основания первого госпиталя"
        ],
        "Отец Педру да Гуарда": [
            "Умирает со славой святости в монастыре Сан-Бернардину, приход Камара-ди-Лобуш"
        ],
        "Д. Жуан Лобу": [
            "Прибыл на Мадейру в качестве епископа, первый прелат, который побывал на этом острове и пробыл здесь около двух лет"
        ],
        "Д. Диогу Пинейру": [
            "Первый епископ Фуншала"
        ],
        "Симан Гонсалвеш да Камара": [
            "Третий капитан-донаторий Фуншала",
            "Пятый капитан-донаторий Фуншала"
        ],
        "Диогу Тейшейра": [
            "Капитан-донаторий Машику"
        ],
        "Д. Мануэл ди Норонья": [
            "Выдающийся уроженец Мадейры и знаменитый прелат, сын третьего капитана-донатория Фуншала Симана Гонсалвеша да Камара, Великолепного"
        ],
        "Луиш Гонсалвеш да Камара": [
            "Выдающийся уроженец Мадейры, священник, знаменитый наставник короля Себастьяна"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Шестой капитан-донаторий Фуншала"
        ],
        "Симан Гонсалвеш Сидран": [
            "Архидиакон"
        ],
        "Д. Жуан IV": [
            "Король Португалии"
        ],
        "Д. Себастьян ди Морайш": [
            "Первый епископ Японии"
        ],
        "Гашпар Фрутуозу": [
            "Доктор",
            "Знаменитый профессор и адвокат"
        ],
        "Мануэл Алвареш": [
            "Грамматик"
        ],
        "Антониу да Гама Перейра": [
            "Юрист"
        ],
        "Д. Луиш Фигейреду ди Лемуш": [
            "Епархиальный епископ"
        ],
        "Франсишку Энрикеш": [
            "Губернатор и генерал-капитан Мадейры"
        ],
        "Фернан ди Салданья": [
            "Губернатор и генерал-капитан этого архипелага"
        ],
        "Жуан Фернандеш Виейра": [
            "Восстановитель Пернамбуку"
        ],
        "Д. Антониу Телеш да Силва": [
            "Епархиальный прелат"
        ],
        "Антониу Велозу ди Лира": [
            "Каноник"
        ],
        "Жуан да Кошта ди Атайди и Азеведу": [
            "Губернатор и генерал-капитан архипелага"
        ],
        "Тройло ди Вашконселуш да Кунья": [
            "Поэт с Мадейры"
        ],
        "Энрики Энрикеш ди Норонья": [
            "Писатель с Мадейры и генеалог"
        ],
        "Д. Жуан ду Нашсименту": [
            "Епархиальный епископ"
        ],
        "Доктор Жулиан Фернандеш да Силва": [
            "Автор книги Критическое письмо о методах лечения врачей Фуншала"
        ],
        "Д. Диогу Перейра Форжаш Коутинью": [
            "Губернатор и генерал-капитан Мадейры"
        ],
        "Франсишку Алвареш ди Нобрега": [
            "Поэт с Мадейры"
        ],
        "Рейналду Удино": [
            "Бригадный генерал"
        ],
        "Мануэл Каэтану Пимента ди Агиар": [
            "Выдающийся уроженец Мадейры и известный писатель"
        ],
        "Жозе Силвештри Рибейру": [
            "Гражданский губернатор этого округа"
        ],
        "Роберту Каллей": [
            "Знаменитый протестантский пропагандист"
        ],
        "Королева Аделаида": [
            "Англии"
        ],
        "Д. Мария Амелия": [
            "Дочь Педру IV",
            "Королева Португалии"
        ],
        "Императрица Д. Амелия": [
            "Основательница приюта Принцессы Доньи Марии Амелии"
        ],
        "Д. Луиш": [
            "Принц Д. Луиш, позже король Португалии"
        ],
        "Изабелла Австрийская": [
            "Императрица"
        ],
        "Жустину Антониу ди Фрейташ": [
            "Выдающийся профессор университета и знаменитый уроженец Мадейры"
        ],
        "Марселиану Рибейру ди Мендонса": [
            "Выдающийся уроженец Мадейры и авторитетный профессор"
        ],
        "Жасинту ди Сантана и Вашконселуш": [
            "Выдающийся уроженец Мадейры"
        ],
        "Жулиу Дениш": [
            "Знаменитый романист"
        ],
        "Антониу да Луш Пита": [
            "Авторитетный врач и выдающийся уроженец Мадейры"
        ],
        "Алвару Родригеш ди Азеведу": [
            "Знаменитый профессор и адвокат"
        ],
        "Николау Анастасиу ди Бетанкур": [
            "Знаменитый уроженец Мадейры"
        ],
        "Жозе Антониу Монтейру Тейшейра": [
            "Выдающийся поэт и знаменитый уроженец Мадейры"
        ],
        "Д. Айреш ди Орнелаш ди Вашконселуш": [
            "Знаменитый уроженец Мадейры, архиепископ Гоа"
        ],
        "Франсишку Жозе ди Орнелаш": [
            "Младший"
        ],
        "Луиш да Камара Пештана": [
            "Выдающийся патриций"
        ],
        "Д. Карлуш": [
            "Король Португалии"
        ],
        "Граф ди Канавиал": [
            "Знаменитый уроженец Мадейры"
        ],
        "Принц Фридрих Гогенлоэ": [
            "Принц"
        ],
        "Жозе Висенте Барбоза ду Бокаж": [
            "Выдающийся зоолог и государственный деятель"
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Епархиальный прелат"
        ],
        "Алфреду ди Магальяйнш": [
            "Высокий комиссар Республики"
        ],
        "Карлуш Франса": [
            "Руководитель всех клинических и санитарных служб"
        ],
        "Жайми Константину ди Фрейташ Мониш": [
            "Знаменитый уроженец Мадейры"
        ],
        "Антониу Жозе ди Алмейда": [
            "Президент Республики"
        ],
        "Антониу Оливейра Салазар": [
            "Доктор"
        ],
        "Мариу ди Фигейреду": [
            "Доктор"
        ],
        "Нуну Кан": [
            "Первый настоятель Собора, первый декан"
        ],
        "Филипи Ребелу": [
            "Сменил Нуну Кана"
        ],
        "Антониу Жоаким Гонсалвеш ди Андради": [
            "Последний священнослужитель на посту декана Собора Фуншала"
        ],
        "Айреш ди Орнелаш ди Вашконселуш": [
            "Занимал пост декана Собора Фуншала"
        ],
        "Жуан Жоаким Пинту": [
            "Занимал пост декана Собора Фуншала"
        ]
    },
    "years": {}
}