{
    "id": 1126,
    "lang": "ru",
    "is_original": false,
    "title": "Политические ссыльные",
    "fl": "П",
    "original_title": "Deportados Politicos",
    "body": "Во время восстания, которое произошло в Торриш-Ведраш 4 февраля 1844 года с целью свержения правительства Кошты Кабрала, были арестованы и отправлены на Мадейру 23 мятежника, в том числе адвокаты Антониу Мария Рибейру да Кошта Олтреман и Леонел Тавареш Кабрал, судья коммерческого суда Лоренсу ди Оливейра Грижо, каноник доктор Мануэл Жоаким Кардозу Каштелу Бранку и восемь офицеров армии. Из этих политических заключенных, которые прибыли на бриге Дору, прибывшем в Фуншал 20 апреля, и были помещены в крепость Ильеу; остальные прибыли на катере Андоринья, прибывшем сюда 28 того же месяца, и были помещены в крепость Пику. Всех освободили, как только на Мадейру пришло официальное известие о провале восстания в Торриш-Ведраш. В 1919 году, после монархической революции в начале этого года, в Фуншал прибыли новые политические заключенные, которые прибыли сюда на пароходе Африка национальной судоходной компании, который был переоборудован в военный транспорт. Эти заключенные, 289 человек, которых сопровождал морской отряд, высадились 8 мая, через три дня после прибытия Африки, и были размещены в лазарете Гонсалу Айреша. Среди заключенных были бывший министр Жуан ди Азеведу Коутинью, бывший полковник Жуан ди Алмейда, граф Сусена, граф Аррочела, виконт Сикейра и Жуан Морейра ди Алмейда, а в Фуншале остался отряд из 30 моряков и 1 сержанта, чтобы охранять лазарет, к которому присоединился отряд пехоты во главе с младшим лейтенантом с той же целью. По распоряжению капитана порта был запрещен проход и стоянка любых судов в морской зоне, ограниченной крепостью Сан-Тьягу и мысом Гаражау. Несмотря на эти меры предосторожности, 3 июня произошел побег 8 заключенных, в том числе графа Сусены, позже стало известно, что все они добрались до Лас-Пальмас на моторной лодке Глафиберта, принадлежащей спортсмену Умберту душ Пассуш, который и организовал побег. О том, как произошел побег, мы прочитали в одной газете следующее: \"В один прекрасный вечер почти все политические заключенные, содержавшиеся в лазарете Фуншала, вышли из здания под предлогом проветривания и собрались на полоске пляжа, которая находится непосредственно под ним. Охранники ограничились наблюдением за ними из окон лазарета. Некоторое время они пели, шутили, кричали ура, а когда шум достиг своего пика и охранники отвлеклись от веселья, к пляжу неспешно приблизилась лодка, отделившаяся от Глафиберты, и забрала без спешки 8 заключенных... Часы спустя моторная лодка, буксируемая Милано компании Блэнди (которая не знала, для какой цели испрашивалась ее буксировка), направилась в сторону Дезерташ, а позже пошла на юг, в сторону Канарских островов\". Вместе с восемью заключенными на борту был и владелец Глафиберты, который за несколько дней до этого запросил у капитана порта разрешение совершить на своей лодке кругосветное путешествие. Из остальных заключенных, содержавшихся в лазарете, 7 были освобождены в соответствии с телеграммой, полученной от военного министра 13 мая, а все остальные были отправлены в Лиссабон на разных пакетботах, заходивших в Фуншал с июня по август. Пароход Мозамбик доставил последних заключенных из 280, высадившихся в Фуншале 8 мая.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Торриш-Ведраш": [
            "Город"
        ],
        "Фуншал": [
            "Город"
        ],
        "Мадейра": [
            "Остров"
        ],
        "Порту-Санту": [
            "Остров"
        ],
        "Дезерташ": [
            "Остров"
        ],
        "Лазарет Гонсалу Айреша": [
            "Место"
        ],
        "Лас-Пальмас": [
            "Город"
        ],
        "Канарские острова": [
            "Остров"
        ]
    },
    "people": {
        "Антониу Мария Рибейру да Кошта Олтреман": [
            "Адвокат"
        ],
        "Леонел Тавареш Кабрал": [
            "Адвокат"
        ],
        "Лоренсу ди Оливейра Грижо": [
            "Судья коммерческого суда"
        ],
        "Мануэл Жоаким Кардозу Каштелу Бранку": [
            "Каноник"
        ],
        "Жуан ди Азеведу Коутинью": [
            "Бывший министр"
        ],
        "Жуан ди Алмейда": [
            "Бывший полковник"
        ],
        "Граф Сусена": [
            "Дворянский титул"
        ],
        "Граф Аррочела": [
            "Дворянский титул"
        ],
        "Виконт Сикейра": [
            "Дворянский титул"
        ],
        "Жуан Морейра ди Алмейда": [
            "Человек"
        ]
    },
    "years": {}
}