{
    "id": 1129,
    "lang": "ru",
    "is_original": false,
    "title": "Открытие Архипелага",
    "fl": "О",
    "original_title": "Descobrimento do Arquipelago",
    "body": "Многое уже было написано о открытии Мадейрского архипелага, но точное определение времени, когда произошло это счастливое и важное событие, по-прежнему остается покрытым густыми тенями. Проблема интересует не только Мадейру, но и историю наших морских открытий, поскольку она представляет собой славное начало наших гомерических подвигов через континенты и океаны. Открытие Мадейры - это великий неувядающий стандарт, который действительно отмечает благоприятное начало нашей одиссеи мореплавателей. До того как португальцы прибыли на эти неизвестные берега, они осуществляли смелые предприятия, но почти полностью безрезультатные, и только после этого они открыли Азорские острова, Гвинею, Кабо-Верде, Сан-Томе и Принсипи, Анголу, мыс Доброй Надежды, Индию, Бразилию и бесчисленное множество островов, рассеянных в просторах Атлантики и Тихого океана. Открытие этого архипелага представляет собой не только заметное территориальное расширение наших владений как нации, но прежде всего означает наше первое великое завоевание как мореплавателей и будущих господствующих на морях. Для нации, чья основная роль в истории заключалась в мореплавании и морских завоеваниях, первое важное открытие, которое мы совершили, не может не рассматриваться как великое и славное событие, и должно быть проявлено наибольшее усердие в установлении с полной и абсолютной точностью времени, когда произошло это замечательное событие. Правда в том, что в этом направлении ничего не было сделано. Несмотря на то, что в Академии наук Лиссабона существует специальная комиссия, ответственная за празднование наших завоеваний и открытий, нам не известно, чтобы она начала какие-либо исторические исследования с целью точного определения времени некоторых из этих открытий и завоеваний, как надежной и необходимой основы для празднования этих событий.\n\nСуществует множество легенд, догадок и гипотез, которые относят знание о Мадейре и других островах Атлантического океана к древнейшим временам, но ничего определенного по этому поводу не установлено. В статье Атлантида мы уже упоминали о возможности существования этого острова, о котором говорил философ Платон, воспроизводя древние египетские традиции, и который, возможно, мог быть Мадейрой - небольшим остатком от великого катаклизма, погребшего возможно мифическую Атлантиду в глубинах океана.\n\nВокруг предполагаемого или истинного существования этого острова было построено множество гипотез и выдвинуто различные догадки, которые интересуют только тех, кто хочет более глубоко изучить этот вопрос. Другая легенда, упоминаемая некоторыми авторами, - это легенда об островах Святого Брендана, ирландского монаха, который, как говорят, путешествовал по различным островам Атлантики, одним из которых могла быть Мадейра. Другие утверждают, что финикийцы, арабы, карфагеняне и норманны в разные эпохи путешествовали вдоль западного побережья Африки и посещали многие острова, рассеянные по Атлантике, оставив на некоторых из них следы своего присутствия. Особенно много писателей занимались карфагенянином Ганноном и его Периплом, или описанием его морского пути, и некоторые авторы с хорошей репутацией и авторитетной критикой считают существование этого путешествия подлинным. Таким образом, допускается возможность того, что Мадейрский архипелаг мог быть точкой прохода одного или нескольких из этих сомнительных и проблематичных плаваний. Обычно считается, и на весьма твердых основаниях, что эти путешествия, из-за отсталости искусства навигации, малой вместимости судов, ужасов, которые внушала необъятность океана, веры в морских животных огромной толщины, способных проглотить или потопить корабли, а также других легенд и суеверий, эти путешествия, как мы говорили, осуществлялись только вдоль побережья, в качестве\n\nориентиров и точек отсчета служили мысы, выдающиеся мыса и береговые утесы, и тогда мореплаватели не решались на плавание в открытом море и на дальние и отдаленные курсы, которые слишком уводили их из поля зрения суши. Именно по этим веским причинам, хотя и допускается возможность этих далеких плаваний, все вероятности говорят в пользу общепринятого и признанного факта, что Мадейрский архипелаг не был посещен до того, как Жуан Гонсалвеш Зарко и Тристан Ваз прибыли в эти неизведанные места. Выдающийся географ и историк М. д'Авезак во второй части своего замечательного труда \"Острова Африки\" с страницы 2 по 41 подробно рассматривает легенды и традиции, на которые мы здесь лишь кратко ссылаемся, и также занимается ими выдающийся комментатор \"Скорбей о Земле\" в одной из своих ученых заметок к произведению Гаспара Фрутуозо. Мы не упоминаем здесь известную легенду о Машине, потому что мы рассмотрим ее в отдельной статье.\n\n\n\nНе учитывая эти легенды и традиции, некоторые авторы утверждали, что не португальские корабли были первыми, которые достигли берегов этого архипелага. Эту точку зрения поддержал наш просвещенный соотечественник и выдающийся исследователь доктор Жордан де Фрейтас в своем интересном брошюре \"Когда была открыта Мадейра?\", утверждая, что испанский монах-нищенник XIV века совершил путешествие на этот остров, и что в соответствующем описании, опубликованном в 1877 году в бюллетене Географического общества Мадрида, он ясно упоминает острова Сальважи, Дезертас, Лекнаме и Порту-Санту. Уже виконт де Сантарен упоминал об этом путешествии испанского монаха семьдесят лет назад, но не придавал ему особого значения, даже считая его не имеющим исторической и географической ценности. Другие, опираясь в основном на исторические мемуары академика Жоакима Жозе да Кошта де Маседу, включенные в Мемуары Академии Лиссабона и опубликованные в 1816 и 1835 годах, где, по их мнению, было наиболее убедительно доказано, что португальцы открыли Канарские острова во второй четверти XIV века, утверждали, что архипелаг Мадейры был открыт в это время, и, следовательно, каравеллы инфанта, командуемые Зарко и Тристаном Вазом, не были первыми, которые прибыли на Мадейру. Выдающийся публицист доктор Теофило Брага, стремясь лишить Дон Энрике славы истинного инициатора наших великих морских открытий, также разделял это мнение, но не приводил убедительных аргументов и даже приемлемых вероятностей, которые могли бы придать хотя бы видимость истины его смелому утверждению. Аргументация Кошта де Маседу основывается в основном на письме, адресованном Дону Афонсу IV Папе Клименту VI, письме, скопированном у иностранного автора и не предоставляющем надежных гарантий подлинности. Эти различные исторические проблемы, на которые мы здесь делаем краткую ссылку, были рассмотрены Айресом де Са в его замечательной работе о Гонсалу Велью Кабрале и позже Жоаном да Роша в книге под названием \"Легенда о Инфанте\", опубликованной в 1916 году. В этом последнем исследовании обильно и без страха перед обоснованным возражением доказывается, что португальцы не были на Канарских островах во второй четверти XIV века и что архипелаг Мадейры был открыт Жоаном Гонсалвешем Зарко и Тристаном Вазом в эпоху, обычно указываемую историками, и не был известен другим национальным или иностранным мореплавателям до этого. \"Легенда о Инфанте\" является по этому вопросу полным и исчерпывающим трудом, как современно принято говорить, не только благодаря неутомимой и обширной работе по историческому исследованию, но и благодаря беспристрастной и справедливой критике, с которой она написана, а также за уверенную и стройную диалектику, которая направляет всю аргументацию ее автора.\n\nКажется установленным фактом, что Жоан Гонсалвеш Зарко и Тристан Ваз были занесены сильным штормом на берега острова Порту-Санту. Так утверждают самые древние летописцы, занимающиеся открытием этого острова. Эти мореплаватели отправились в авантюру открытий, в исследование неизведанного, особенно стремясь к землям Гвинеи, которая тогда была точкой притяжения для смелых португальских морских путешествий, когда буря неожиданно привела их к берегам неизвестного острова. Гомеш Эанеш де Азурага (см. это имя), самый древний излагатель этих событий, говорит, что\n\n(cid:1176)\n\nВидя добрые намерения Зарко и Тристана (Зарко и Тристана), Инфант приказал оснастить для них барку, чтобы они отправились в поход против мавров, направляя их, как будто они искали землю Гвинеи... и как Бог хотел направить столько блага для этого королевства... Он так их направил, что с противным ветром они прибыли к острову, который теперь называется Порту-Санту... по этой причине они покинули этот остров и перебрались на другой, Мадейру... Для более полного понимания этого текста Азураги, мы приводим мудрое комментарий, который сделал доктор Алваро Родригес де Азеведо в одной из аннотаций к \"Саудадес\": \n\n> \"Исходя из предыдущего текста Азураги, ясно, что Зарко и Тристан Ваз, когда впервые прибыли к водам этого архипелага Мадейры, не привела их сюда какая-либо новость об этом, происходящая из Кастилии, Англии или другого места; они шли 'в поисках Земли Гвинеи', которая была постоянной целью Дон Энрике, и согласно его указаниям для его мореплавателей: никто, кроме 'Бога, не направлял их', толкая их 'с противным ветром' на пути, которым они шли, пока 'так они не прибыли к острову, который теперь называется Порту-Санту' и 'в следующем году' те же исследователи 'перебрались' с острова Порту-Санту 'на другой остров Мадейра'. \n\n\n\n\"Переправились\", - сказал Азурада очень точно; в этом одном слове заключается полная история открытия этого острова; история гораздо более наивная и здоровая, чем все те, которые были придуманы позже; потому что физически невозможно находиться некоторое время на острове Порту-Санту и в ясные дни не увидеть землю Мадейры, которая так высока. В этом вопросе Азурада поддерживается единогласным свидетельством всех, кто здесь живет, и подтверждается свидетельствами всех поколений, живших здесь с времен Зарко. Открытие одного острова неизбежно влекло за собой открытие другого. - 'Переправились', да, португальские исследователи, и по собственной инициативе, без приключений Машима или совета испанца, просто и ясно, по морю роз; и так было завершено открытие.\n\n\"В свете доказательств, полученных в результате местного осмотра, Азурада был скрупулезно правдив. Не стоит упрекать его в недостаточности; он написал точные слова, чтобы сообщить и подтвердить факт. 'Бог провел их через бурю к острову Порту-Санту; и оттуда Зарко и Тристан Ваз переправились на Мадейру: все сказано'.\n\nХронисты, которые сразу после Азурады занимались открытием Мадейры, были Жуан де Барруш и Дамиан де Гойш, чьи рассказы не существенно отличаются от описания автора Хроники Гвинеи. До Барруша и Гойша, безусловно, Диогу Гомеш де Синтра и Луиш Кадамосто, не как историки или хронисты, а как простые мореплаватели, упоминали в своих рассказах об открытии этого архипелага, однако в них не содержится никаких утверждений, противоречащих решительным заявлениям упомянутых историков, особенно Эанеша де Азурады, который был современником описываемых событий.\n\nВ каком году был открыт остров Порту-Санту? Как мы уже отмечали выше, точная дата этого события еще не установлена. Однако давайте послушаем рассказ Гаспара Фрутуозу:\n\n> \"Прибыв в течение нескольких дней на Порту-Санту... они сразу увидели с моря ту темноту... И так они задержались на несколько дней... В воскресенье утром, за три часа до восхода солнца, он приказал поднять паруса... Они долго плыли навстречу темноте... И когда настало полдень... пройдя немного... они увидели... землю... и так как было уже слишком поздно, они не высадились на берег в тот день... На следующий день... высадившись... он взял владение... в день посещения Святой Изабель, второго июля вышеупомянутого года 1419\". Приведенные выше отрывки из доктора Гаспара Фрутуозу комментирует знаменитый аннотатор 'Саудадеш', доктор Алвару Родригеш де Азеведу, следующим образом:\n\n\"Что касается дня 1 июля, указанного доктором Фрутуозу, как день, когда Зарко впервые прибыл на этот остров, у нас нет причин возражать; напротив, подробности предшествующих, сопутствующих и\n\n\n\nкак это указывает, заставляет предполагать, что этот отрывок является одним из сохранившихся из древнего рукописного текста, приписываемого Гонсалу Айрешу, который впоследствии был исправлен и дополнен каноником Лейте“. Для тех, кто менее знаком с историческими событиями Мадейры, стоит напомнить, что Гонсалу Айреш Феррейра был одним из спутников Зарко и ему приписывают авторство текста под названием \"Открытие острова Мадейра\", оригинал которого передавался по наследству от отца к сыну среди капитанов-донатариев Фуншала, пока во времена шестого капитана и второго графа Кальета, Жуана Гонсалвеша да Камара, этим рукописным текстом не воспользовался каноник кафедрального собора Фуншала, Жерониму Диаш Лейте, чтобы написать заметки, которые он отправил доктору Гаспару Фрутуозу, и которые тот использовал в своем важном труде \"Скорби по земле\". Если считать рассказ Фрутуозо абсолютно достоверным, то Мадейра была открыта в воскресенье, 1 июля 1419 года, а первая высадка на берег произошла на следующий день, то есть в понедельник, 2 июля того же года. Против этого категоричного утверждения автора \"Скорбей по земле\" доктор Мануэл Сардинья, в статье, опубликованной в газете \"Diário de Noticias\" этого города, где он является редактором, высказывает следующие разумные размышления: (cid:1176) Пишущий выдающийся азорец в своем \"Открытии островов или Скорбях по земле\", что мореплаватели Гонсалвеш Зарко и Тристан Ваш Тейшейра достигли Мадейры на своем корабле \"Сан Лоренсу\" в воскресенье, первого дня июля, это открытие могло быть совершено только в 1414 или 1425 годах, ближайших к предполагаемым, когда 1 июля приходилось на воскресенье. В 1420 году 1. (cid:1187) июля был понедельником. Очевидно, что указание Фрутуозо содержит ошибку: либо день недели, либо число месяца. В то время как 2 июля 1419 года было воскресеньем!\" Доктор М. Сардинья пришел к этим выводам, которые являются абсолютно верными, после серьезных исследований и изучений, и поэтому можно категорически утверждать, что 1 июля 1420 года пришелся на понедельник, а 2 июля 1419 года - на воскресенье. Очевидно, что историк островов явно ошибся, пытаясь определить с такой точностью день открытия Мадейры. Если не принимать во внимание более авторитетное мнение, мы склонны полагать, что каравелла \"Сан Лоренсу\" обогнула мыс, который впоследствии получил это имя, и приблизилась к бухте Мачико вечером 1 июля 1419 года, а высадка произошла в воскресенье, 2 июля того же года, в день Визитации Святой Елизаветы. В статье, которая была процитирована выше и написана много лет назад, мы оставили записанными тогдашние распространенные и общепринятые идеи о открытии нашего архипелага. За прошедшее время появилось много статей, разбросанных по газетам, и было опубликовано несколько брошюр, которые не дали окончательного решения вопроса, особенно в части точного установления времени этого события, имен настоящих первооткрывателей и других случайных обстоятельств, которые его сопровождали. Тем не менее, несомненно, что новые и ценные данные были привлечены для решения этой интересной проблемы, возникли серьезные сомнения и появились разногласия в мнениях, вызванные дискуссиями и исследованиями, которым подвергался этот обсуждаемый вопрос. Таким образом, были установлены некоторые принципы и сформулированы весьма вероятные предположения, которые, будучи использованы для более строгого исторического исследования, могут привести к открытию истины. В свете сегодняшних знаний, никто не сможет утверждать как неоспоримый факт, что остров Порту-Санту был открыт в 1418 или 1419 году, и что Мадейра была открыта в одном из непосредственно следующих годов 1419 или 1420, как это всегда утверждалось, повторяясь неизменно в соответствии с тем, что об этом говорили некоторые из наших самых старых хронистов, если только мы не придаем слову \"открыть\" значение \"распознать\" или \"найти заново\", а также \"посетить\", как это уже умно заметили некоторые.\n\n\n\nТе, кто в последние годы занимался этим вопросом, утверждают, что к дате, которую обычно приписывают открытию архипелага, он уже был известен португальским мореплавателям по ряду убедительных причин. Известно, что тогда существовал относительный секрет вокруг первоначальных морских исследований, касающийся времени и мест, и даже утверждается, что в некоторых морских путеводителях и описаниях этих путешествий намеренно допускались ошибки с целью скрыть, в зависимости от обстоятельств, открытия, совершаемые в неизведанных морях. Трудно предположить, что королевские грамоты, предоставленные Жуану Гонсалвешу Зарко и Тристану Вазу, а также два назначения на должности капитанов и другие официальные документы того времени не упоминают о факте открытия, в то время как в них упоминаются личные обстоятельства малой важности по сравнению с таким заметным и почетным событием, следует отметить, что эти документы были выданы, когда работы по освоению уже шли полным ходом, и потому не было необходимости поддерживать рекомендованное молчание о совершенных открытиях. То, что кажется установленным и приобретает статус исторической истины, так это то, что Жуан Гонсалвеш Зарко и Тристан Ваз, незадолго до начала тяжелой работы по колонизации Мадейры, совершили \"распознавание\" этого архипелага в качестве подготовки к предстоящему заселению и по приказам и инструкциям самого инфанта Дон Энрике. Чтобы получить более надежную и полную информацию об этом вопросе и узнать о легендарных и исторических аспектах, через которые он прошел, необходимо изучить выдающееся исследование доктора Алвару Родригеша де Азеведу, включенное в заметки III-IV (стр. 329-432) \"Saudades da Terra\", а также статьи \"Мачико\", \"Мачим\" и \"Мадейра\" из \"Diccionario Universal Portuguez Illustrado\", написанные тем же автором, хотя и приходится не соглашаться с некоторыми его выводами в свете важных работ по исследованию и критике истории, проведенных в последние годы. Помимо этих ученых заметок и упомянутых в них работ, абсолютно необходимо ознакомиться со следующими публикациями, которые мы здесь перечисляем как просто дополнительные материалы для читателя, желающего получить более развернутое представление об этом вопросе: \"Memoria sobre a descoberta das ilhas de Porto Santo e Madeira\" авторства E. A. de Bettencourt, Лиссабон, 1875; \"Desenvolvimentos, guerras e conquistas dos portugueses em terras do ultramar nos seculos XV e XVI\" того же автора, Лиссабон, 1882; \"As relações do descobrimento da Guiné e das ilhas dos Açores, Madeira e Cabo Verde\", Диого Гомеш, написанные на латинском языке в начале XVI века и переведенные на португальский Габриэлем де Алмейда в 1899 году и опубликованные в бюллетене Общества географии Лиссабона (17-я серия, 1898-1899, №5); \"Quando foi descoberta a Madeira\" авторства Jordão de Freitas, Лиссабон, 1911; \"A Lenda Infantista\" авторства João da Rocha, 1916; \"O Reconhecimento do Arquipelago da Madeira\" авторства Pestana Júnior, Фуншал, 1920; \"Apontamentos de Historia Insular\" авторства João Cabral do Nascimento, Фуншал, 1927; \"O Arquipelago da Madeira nos mapas e portulanos do século XIV\" авторства Antonio Ferreira de Serpa в \"Arquivo Histórico da Madeira I-125\" и следующие; \"D. Francisco Manuel de Melo e o descobrimento da Madeira\" авторства Antonio Gonçalves Rodrigues, Лиссабон, 1935; \"A Relação de Francisco Alcoforado\" авторства João Franco Machado, Лиссабон, 1936; \"Origens e evolução da cartografia náutica portuguesa, na época dos descobrimentos\" авторства Antonio Barbosa, опубликовано в журнале \"Ocidente\" (№ 8-1938); \"Zarco ou os efeitos da publicidade\" авторства João Cabral do Nascimento, в \"Arquivo Histórico da Madeira V-81\"; \"O Problema do descobrimento da Madeira\" авторства Antonio Alvaro Doria, опубликовано в журнале \"Ocidente\" (№ 19-1939 и № 27- 1940); \"Quem descobriu o arquipelago da Madeira\" авторства Duarte Leite, статьи, опубликованные в \"Primeiro de Janeiro\", Порту, 28 марта и 4 апреля 1939 года и которые были перепечатаны в ежедневных газетах Фуншала; \"O Descobrimento do Arquipelago da Madeira\" авторства M. Higino Vieira, Лиссабон, 1939.\n\n\n\nИсходя из сведений, полученных до сегодняшнего дня по этому обсуждаемому вопросу, который так важен для истории Мадейры, мы, возможно, можем прийти к следующим выводам: 1. Этот архипелаг был известен португальским мореплавателям до 1418 года; 2. Год первоначального открытия и имена первых первооткрывателей остаются неизвестными; 3. Исследование, проведенное Жуаном Гонсалвешем Зарко и Тристаном Вазом, можно датировать последними годами первой четверти XVI века, то есть примерно 1418-1425 годами; 4. Работы по освоению, начатые этими двумя первыми донатариосами, должны были быть инициированы в первые годы второй четверти XV века, то есть примерно в 1425 году или вскоре после этого.\n\nМы могли бы заняться воспроизведением длинного ряда аргументов, которые были представлены в поддержку этих вероятных предположений, но краткость, которую необходимо неукоснительно соблюдать при написании этих страниц, заставляет нас закончить эту уже длинную и утомительную статью.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Португальский мореплаватель"
        ],
        "Триштан Ваз": [
            "Португальский мореплаватель"
        ],
        "М. д'Авезак": [
            "Географ и историк"
        ],
        "Гаспар Фрутуозу": [
            "Автор книги \"Saudades da Terra\""
        ],
        "Доктор Жордан де Фрейтас": [
            "Просвещенный соотечественник и выдающийся исследователь"
        ],
        "Виконт де Сантарен": [
            "Историк"
        ],
        "Доктор Теофило Брага": [
            "Выдающийся публицист"
        ],
        "Дон Энрике": [
            "Инициатор великих морских открытий"
        ],
        "Дон Афонсу IV": [
            "Король Португалии"
        ],
        "Папа Климент VI": [
            "Папа Римский"
        ],
        "Айреш де Са": [
            "Историк"
        ],
        "Жуан да Роша": [
            "Автор книги \"Lenda Infantista\""
        ],
        "Гомеш Эанеш де Азурайра": [
            "Летописец событий"
        ]
    },
    "years": {
        "1877": [
            "Публикация описания островов Сальваж, Дезерта, Лекнаме и Порту-Санту"
        ],
        "1816": [
            "Публикация исторических мемуаров академика Жуакима Жозе да Кошта де Маседу"
        ],
        "1835": [
            "Публикация исторических мемуаров академика Жуакима Жозе да Кошта де Маседу"
        ],
        "1916": [
            "Публикация книги \"Lenda Infantista\""
        ],
        "1419": [
            "День посещения Святой Изабель, 2 июля вышеуказанного года",
            "Мадейра была открыта"
        ],
        "1420": [
            "1 июля выпало на понедельник, а 2 июля 1419 года - на воскресенье"
        ]
    }
}