{
    "id": 1131,
    "lang": "ru",
    "is_original": false,
    "title": "Причалы (Островок)",
    "fl": "П",
    "original_title": "Desembarcadouros (Ilhéu dos)",
    "body": "На гидрографической карте острова Мадейра генерала А. Педро де Азеведо этот островок обозначен как Красный островок или Половинный островок, он также известен под названиями Островок Ячменя или Причалов, как упоминается в других местах. Считается, что они являются частью мыса Сан-Лоренсу (см. эту статью), и на линии его продолжения находятся Островок Агоштинью, этот Островок причалов и Островок Фора. Самый маленький и ближайший к самому мысу, от которого он отделен узким каналом, - это островок Агоштинью (см. эту статью), за ним следует Островок причалов, а к востоку от него - Островок Фора или Маяка. Таким образом, этот Островок причалов расположен между островками Агоштинью и Фора. Два островка Причалов и Фора разделены каналом, называемым Большой пролив, который имеет ширину 180 метров и глубину около 8 метров, поэтому он судоходен для «паромов» и прибрежных пароходов, которые часто его пересекают.\n\nНа Островке причалов есть возвышенность, примерно 100 м высотой, известная под названием Красная вершина, и небольшой пляж, который дает доступ к верхней части этого островка. Из этих трех островков, называемых Островками мыса Сан-Лоренсу, Островок причалов имеет наибольшую площадь и очень пересеченную местность.\n\nВерхняя часть Островка причалов труднодоступна, но, преодолев скалы на побережье, его легко исследовать во всех направлениях. Натуралист Лоу называл его ботаническим садом мыса Сан-Лоренсу, потому что там собрано много редких видов, которые трудно найти в других частях острова. Бета патута, Крепис дивариката, Асфоделус фистулозус и Фаларис мадеренсис - это растения, которые на Мадейре не были найдены за пределами Островка причалов.\n\nЭтот островок также известен под названиями Островок Половины, Красный, Ячменный и Причальный, он отделен от Островка Фора так называемым Большим проливом. На западной стороне есть пляж или галечник, который в двух местах покрывается водой во время прилива.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Мыс Сан-Лоренсу": [
            "Является частью мыса Сан-Лоренсу"
        ]
    },
    "people": {},
    "years": {}
}