{
    "id": 1132,
    "lang": "ru",
    "is_original": false,
    "title": "Большой Дезерт или просто Дезерт (остров)",
    "fl": "Б",
    "original_title": "Deserta Grande ou somente Deserta (Ilha da)",
    "body": "Из трех небольших островов, образующих группу Пустынных островов, наиболее важным и крупным по площади является так называемый Большой Пустынный или просто Пустынный. Примерно в направлении с севера на юг расположены Ильеу-Шан, Большой Пустынный и Бужио, разделенные узкими проливами, доступными только для небольших лодок. \n\nБольшой Пустынный (Dic. Univ. Port. II. так называемый за то, что он самый большой из них; его длина составляет семь с половиной миль или тринадцать с половиной километров, а ширина - полторы мили или почти два с половиной километра: он отделен узкими проливами или каналами от двух других островков, где могут ходить только лодки: на нем... вокруг скалы, нависающие над морем, и доступен он только через небольшой порт на западе, откуда по узкой тропинке с поворотами поднимаются на вершину, которая почти ровная из трех Пустынных, это единственный остров, который имеет пресную, но солоноватую воду, и только из одного скудного источника. \n\nНа этой возвышенности образуется небольшая равнина, частично пересеченная долиной, называемой Педрегал, и там возвышается эминенция высотой около 480 метров. На Большом Пустынном никогда не было постоянного населения, только временное и только в сезон охоты и сбора вереска. \n\nНа Большом Пустынном раньше был черепичный дом и две хижины, но в настоящее время, насколько нам известно, существует только первый. Там также была часовня, построенная по приказу инфанта Энрике Мореплавателя, где священник был обязан находиться в Страстную неделю и в ноябре-декабре, ему платили десятиной с острова. \n\nКогда Фрутуозу писал свои “Саудадиш да Терра”, на Пустынном было 8 человек и 1 надсмотрщик, ответственные за сбор вереска и уход за скотом и за некоторыми посевами пшеницы и ячменя, которые там выращивали, но позже там работало до 20-30 человек. \n\nТам также некоторое время стоял небольшой военный гарнизон, ответственный за оборону и охрану острова. \n\nЛюди, посещающие Большой Пустынный, обычно высаживаются в порту Каштаньейра или к западу от мыса Понта-ду-Норти, и от любой из этих точек нетрудно добраться до внутренней части острова, которая на вершине более или менее ровная, но из-за скота и нехватки воды там сейчас не выращивают зерновые или другие полезные растения. В 1823 году там безуспешно пытались выращивать табак, виноград и другие культуры. \n\nНа Пустынном есть козы, кролики и некоторое количество диких кошек, последние были завезены туда в XIX веке для уничтожения грызунов, опустошавших поля. Вереск, который раньше собирали для экспорта, изобилует на скалах острова, а сода встречается во многих местах, как и различные растения, пригодные для корма скота. \n\nНаселение, о котором писал М. д’Авезак, что якобы живет на Пустынном, оранжереи, окруженные апельсиновыми деревьями, о которых фантазировал Буйе, и отменные вина, которые он приписывал Ильеу-Шан, а также Дезобри и Башле всей этой группе островов – все это плоды богатого воображения легкомысленных туристов, на записи которых эти писатели неосмотрительно положились, из-за чего и ввели в заблуждение других, в том числе и португальцев, которые впали в такие аберрации”.  \n\nВ 1503 году несколько пастухов защищались на Большом Пустынном от атаки около 80 англичан во главе с португальским корсаром Пентеаду, “сбрасывая камни вниз по оврагу, говорит Фрутуозу, которыми скалы, разбиваясь, помогали им вместе с комьями земли и другими камнями, которые они сбрасывали, так что враги вернулись на корабль в большей спешке, чем поднялись; а когда пастухи спустились после их отплытия, они нашли охотничью собаку и много стрел, которые те в спешке бросили, и на камнях много крови раненых врагов”.\n\nРядом с домом на Большом Пустынном есть два резервуара с мутной водой и источник, дающий чуть больше бочки воды за несколько часов. В месте под названием Эйринья также можно найти немного воды.\n\nВ 1894 году на побережье Большого Пустынного произошел большой оползень, в результате которого море стало наступать и затем отступать в нескольких точках южного побережья Мадейры. Некоторые приписывали этот оползень землетрясению, которое, если и было, то не ощущалось в Фуншале. \n\nБольшой Пустынный принадлежал капитании Фуншала до 3-го капитана-донатора Симана Гонсалвиша да Камара, но после его смерти он перешел к Луишу Гонсалвишу ди Атайди, сыну того же капитана от второй жены доньи Изабел да Силва, в качестве приданого и подарка от матери. В то время остров приносил около 200$00 реалов дохода в год.\n\nМонаховые тюлени (Monachus albiventer) появляются в пещерах Большого Пустынного, но сейчас их мало. \n\nВ сентябре 1930 года на возвышенности, нависающей над пляжем Лапа на Большом Пустынном, был установлен небольшой религиозный памятник, состоящий из скромного постамента с установленной на нем статуей Богоматери Милостивой, сооруженный по инициативе уроженца Мадейры Руй да Силва.\n\n",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Большой Дезерт": [
            "Остров с наибольшей площадью среди Дезертас, его длина составляет семь миль и треть или тринадцать с половиной километров, а ширина - одну милю и треть или почти два с половиной километра. Есть небольшой порт на западе с пресной, но солоноватой водой из единственного скудного источника."
        ]
    },
    "people": {
        "Инфант Дон Энрике": [
            "Приказал построить часовню на Большом Дезерте, где священник должен был находиться в течение Страстной недели и в ноябре-декабре, получая жалованье от десятины с острова."
        ],
        "Симон Гонсалвиш да Камара": [
            "Третий капитан-донатор капитанства Фуншала."
        ],
        "Луиш Гонсалвиш ди Атайди": [
            "Сын третьего капитана-донатора Симона Гонсалвиша да Камара."
        ]
    },
    "years": {
        "1503": [
            "Нападение около 80 англичан во главе с португальским корсаром Пентеадо, отбитое несколькими пастухами на Большом Дезерте."
        ],
        "1894": [
            "Крупный оползень на побережье Большого Дезерта."
        ]
    }
}