{
    "id": 1133,
    "lang": "ru",
    "is_original": false,
    "title": "Пустынные острова",
    "fl": "П",
    "original_title": "Desertas (Ilhas)",
    "body": "Эта группа состоит из трех небольших островов, известных под названиями остров Шан, Большой Пустынный остров или просто Пустынный и Бугио. Они расположены в направлении север-северо-запад - юг-юго-восток от мыса Сан-Лоренсу и к юго-востоку от Мадейры, ближе к этому мысу. К северу от трех небольших островков находится маленький скалистый островок, известный под названиями Фурильян, или лучше Фарильян, Островок или Скала Корабля и также Прибой Моря (см. это название), который отделен от острова Шан узким проливом. В направлении приблизительно с севера на юг за островом Шан следует Большой Пустынный остров, а за ним Бугио, разделенные узкими проливами, проходимыми только для судов небольшого водоизмещения. Крайними точками этой маленькой группы островов или миниатюрного архипелага, как его уже называли, являются: на севере - упомянутый остров Фурильян; на юге - мыс Иглы на южной оконечности Бугио; на востоке - тот же мыс; а на западе - мыс Педрегал на западном побережье Большого Пустынного острова. Географическое положение трех островов в целом таково: они находятся между 32°35′ и 32°22′20′′ с. ш. и между 16°27′25′′ и 16°32′ з. д. (Гринвич). Эта группа находится примерно в одиннадцати милях или около двадцати километров от мыса Сан-Лоренсу. Считается, что Пустынные острова относятся к приходу Се, но, кажется, раньше они входили в состав прихода Канису, и обычно там хоронили людей, умерших на этих островах. Остров Шан (Порту-ди-Санта-Мария) находится примерно в 19 милях от порта Фуншала, в 15,5 милях от Канису, в 14 милях от Санта-Круша, в 14,5 милях от Машику и в 11 милях от мыса Сан-Лоренсу. Большой Пустынный остров (Карга-да-Лапа) находится примерно в 22 милях от Фуншала. Мыс Иглы острова Шан, который является самой южной точкой группы Пустынных островов и Мадейрского архипелага, находится почти в 27 милях от порта Фуншала. Обнаружение этой группы островов связано с открытием Мадейры, поскольку невозможно пройти вдоль южного побережья этого острова, не заметив отчетливо Пустынные острова. Кажется, предпринимались некоторые попытки колонизации, но особенно нехватка воды и другие местные обстоятельства никогда не позволяли настоящего заселения в строгом смысле этого термина. В наиболее подходящие для охоты, рыбалки и сбора вереска сезоны некоторые люди оставались с этой целью на Большом Пустынном острове, но там никогда не было постоянных жителей. Пустынные острова принадлежали капитанам-донаторам Фуншала, переходя от третьего донатора Симана Гонсалвиша да Камара его сыну Луишу Гонсалвишу ди Атайди, а затем сыну последнего Жуану Гонсалвишу ди Атайди, который был шестым графом Атугии, в чьем доме остались те же острова. Их владение перешло графам Тайпы, и представитель этого дома, Гаштан да Камара Коутинью, 12-й владелец Пустынных островов, продал их собственность в 1864 году Алешандри Фернандишу Камашу, а затем они перешли к его сыну с тем же именем. В 1894 году они были проданы с аукциона Энрики Хинтону и Карлушу Коссарту. Под заголовком \"Пустынные острова\" г-н Алберту Артур Сарменту опубликовал брошюру, содержащую ценную информацию о Большом Пустынном острове, Бугио и острове Шан, а в книге под названием \"Карьера мореплавателя\" принц Монако посвятил главу \"Охота\" интересному описанию охоты на Пустынных островах. Во французском журнале Le Cosmos за 1902 год, в Diário do Comercio за март 1903 года, в бюллетене Португальского общества естественных наук за 1911 год и в журнале Revista Semanal за 1861 год, стр. 108, также можно найти некоторые сведения об этой же группе островов.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Пустынные острова": [
            "Три небольших острова: остров Шан, Большой Пустынный остров (или просто Пустынный) и Бугио. Находятся между 32°35′ и 32°22′20′′ с. ш. и между 16°27′25′′ и 16°32′ з. д. (Гринвич)."
        ]
    },
    "people": {
        "Симан Гонсалвиш да Камара": [
            "Третий донатор Пустынных островов"
        ],
        "Луиш Гонсалвиш ди Атайди": [
            "Сын Симана Гонсалвиша да Камары"
        ],
        "Жуан Гонсалвиш ди Атайди": [
            "Сын Луиша Гонсалвиша ди Атайди, шестой граф Атугии"
        ],
        "Гаштан да Камара Коутинью": [
            "Представитель дома графов Тайпы, 12-й владелец Пустынных островов"
        ],
        "Алберту Артур Сарменту": [
            "Автор брошюры под названием \"Пустынные острова\""
        ],
        "Алешандри Фернандиш Камашу": [
            "Покупатель собственности на Пустынные острова в 1864 году"
        ],
        "Энрики Хинтон": [
            "Покупатель Пустынных островов на аукционе в 1894 году"
        ],
        "Карлуш Коссарт": [
            "Покупатель Пустынных островов на аукционе в 1894 году"
        ]
    },
    "years": {
        "1864": [
            "Продажа собственности на Пустынные острова Алешандри Фернандишу Камашу"
        ],
        "1894": [
            "Покупка Пустынных островов Энрики Хинтоном и Карлушем Коссартом на аукционе"
        ]
    }
}