{
    "id": 1142,
    "lang": "ru",
    "is_original": false,
    "title": "Дневник новостей",
    "fl": "Д",
    "original_title": "Diário de Notícias",
    "body": "Первая газета, опубликованная в этом городе, была Patriota Funchalense в 1821 году, которая выходила два раза в неделю, а через 55 лет вышел первый ежедневник - Diário de Noticias, - который опубликовал свой первый номер 11 октября 1876 года.\n\nВ такой ограниченной среде, как Мадейра, где любовь к литературе никогда не была велика, инициатива публикации ежедневной газеты представляет собой рискованное, но достойное самой высокой похвалы предприятие. Эта дата ознаменовала славный этап в истории местной журналистики, а имя основателя этой газеты высечено золотыми буквами в анналах нашего литературного движения.\n\nВыдающийся уроженец Мадейры, каноник Альфредо Сезар де Оливейра, поэт, журналист и оратор редких достоинств, был инициатором публикации этой ежедневной газеты, которая многим казалась нереализуемой утопией, а для большинства предприятием, существование которого продлится чуть дольше роз Малерба... Он поддерживал ее в течение нескольких лет силой своего таланта, своего авторитета и своего влияния, для чего ему пришлось бороться с огромными трудностями, которые упорство и энергия его воли полностью преодолели.\n\nВ редакции и руководстве Diario de Noticias каноник Альфредо де Оливейра имел ценное сотрудничество выдающегося мадейрского писателя Жуана ди Нобрега Соареша.\n\nРедакторами этой газеты, помимо каноника Альфредо С. де Оливейры и Жуана ди Нобрега Соареша, были следующие писатели и журналисты: Франсишку Клементину ди Соуза, Жуан Жозе Виейра, капитан Антониу Алвиш Конти, алфереш Аугушту Сезар ди Морайш, капитан Жозе Аугушту Перейра Рамалью, лейтенант Жуан Аугушту Сезар ди Фрейташ, священник Жуан Мауришу Энрикеш, лейтенант Жуан Жозе ди Фрейташ, Жуан Жозе ди Маседу Младший, Луиш ди Орнелаш Пинту Коэлью, Сириаку ди Бриту и Нобрега, священник Фернанду Аугушту да Силва, доктор Мануэл Сардинья, Франсишку да Консейсан Родригеш, Жозе да Силва Коэлью, доктор Домингуш дош Рейш Кошта, Фелисиану Соареш и доктор Алберту ди Араужу.\n\nСобственность предприятия этой газеты перешла от каноника Альфредо де Оливейры к Алешандри Фернандиш Камачу, а затем к барону Жардин ду Мар и Жуану Элеутериу Мартиншу, а нынешними владельцами являются Бланди Бразерс.\n\nПервые 24 номера были опубликованы на Кальсада-ду-Сидрао, а затем начали выходить из полуподвала здания, где несколько лет назад размещалось гражданское правительство, на улице Жуана Тавиры, позже переместив все свои помещения в здание, которое выходит на ту же улицу и начало проспекта доктора Мануэла ди Арриаги.\n\nЭто самая старая газета Мадейры и та, которая у нас имела наиболее длительное и процветающее существование.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Alfredo César de Oliveira": [
            "Поэт, журналист и оратор редких достоинств"
        ],
        "João de Nobrega Soares": [
            "Выдающийся мадейрский писатель"
        ]
    },
    "years": {
        "1821": [
            "Публикация Patriota Funchalense"
        ],
        "1876": [
            "Первый номер Diário de Noticias"
        ]
    }
}