{
    "id": 1148,
    "lang": "ru",
    "is_original": false,
    "title": "Диас (Балтазар)",
    "fl": "Д",
    "original_title": "Dias (Baltazar)",
    "body": "О личных обстоятельствах этого жителя Мадейры известно немного, несмотря на то, что в свое время он был известен как поэт и автор различных пьес, которые с увлечением читали представители народных классов и которые были изданы многократно. Известно, что он родился в приходе Сант'Ана и предполагается, что значительную часть своей жизни провел на материковой части королевства, где и умер в год, который мы не можем определить. Барбоза Мачадо в своей \"Bibliotheca Lusitana\" пишет, что \"он был одним из знаменитых поэтов, процветавших при короле Д. Себастьяне, особенно в написании пьес, при этом он был слепым от рождения\", а \"Diccionario Bibliographico\" Иносенсио в томе 1 ограничивается повторением краткой заметки, данной Барбозой Мачадо.\n\nИносенсио приводит следующие произведения Балтазара Диаса: \"Auto d'el-rei Salomão\", 1613; \"Auto da Paixão de Christo\", метрифицированный, 1613; \"Auto de Santo Aleixo\", 1613, 1616, 1638, 1749 и 1791; \"Auto de Santa Catharina Virgem e Martyr\", 1616, 1638, 1659, 1727 и 1786; \"Auto da Feira da Ladra\", 1613; \"Conselhos para bem casar\", 1638, 1659 и 1680; \"Auto da milicia das mulheres\", 1640 и 1793; \"Historia da Imperatriz Porcina, mulher do Imperador Lodonio de Roma\", 1660, которая была многократно переиздана; \"Auto do Nascimento de Christo\", 1665; \"Trovas de arte maior sobre a morte de D. Joâo de Castro...\"; \"Tragédia do Marquez de Mantua\", 1665. Следующие пояснения от Иносенсио, которые мы цитируем дословно:\n\n| Год  | Стоимость, реис          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\nЭта трагедия (\"Marquez de Mantua\"), которая была переиздана несколько раз, была недавно включена В. де Алмейда Гарреттом в том III его \"Romanceiro\" (Том XV его Сочинений) на страницах с 195 по 296, где читатели могут ее увидеть. Там высказывается мнение, что эта португальская версия первоначально французского или провансальского романа датируется концом XIV века или, в крайнем случае, началом XV века. Если это так, то, конечно, Балтазар Диас не мог быть автором, и наши библиографы ошибочно приписывали ему ее; однако знаменитый критик, похоже, не знает об этом, так как не упоминает Балтазара Диаса и не говорит о том, что произведение когда-либо приписывалось ему.\n\n\"Я бы очень хотел лучше прояснить, что касается этого древнего поэта, чьи произведения, будь они его собственные или приписанные, настолько известны и распространены, насколько неизвестны его личные обстоятельства и точная эпоха его жизни: - и также проверить, есть ли, помимо указанных изданий, извлеченных из Bibl. Lus., и повторенных в каталоге Академии, другие более ранние издания, как это кажется вероятным, если автор жил в указанную эпоху: однако я пока не могу удовлетворить это желание, так как расследования, проведенные до сих пор, не принесли удовлетворительных результатов.\n\n\"Если я получу, как надеюсь, дополнительные сведения, я сообщу в Дополнении то, что узнаю. Неоспоримо то, что эти произведения, которые ходят под именем Балтазара Диаса, были (если не все, то большинство) многократно переизданы: и несмотря на ошибки, которые часто искажают смысл, они содержат такие национальные и такие приятные для народа элементы, что и сегодня они востребованы и читаемы как в Лиссабоне, так и в провинциях. \"Пройдитесь, (говорит один из наших наиболее заметных современных авторов) по хижинам в деревнях и по мастерским и магазинам ремесленников в городах, и почти везде вы найдете одно или несколько из многочисленных изданий пьес Святого Алексия, Святой Катарины, Императрицы Порцины, Хитрости Женщин и т.д.,\"\n\nВ томе VIII своего словаря Иносенсио добавляет следующее: - \"Остается та же нехватка сведений о нашем поэте, точной эпохе его жизни и времени, когда впервые были напечатаны произведения, авторство которых ему приписывают, что делает все, что касается его, темным и сомнительным\".\n\nВ \"Recapitulação da Historia da Litteratura Portuguesa II. Renascença\" Теофило Брага, на странице 308, приводятся следующие интересные сведения:\n\n\"Из всех поэтов школы Висенте он был любимцем народа, чья симпатия сохраняется до сих пор, его произведения читают и ставят в деревнях: Человек, лишенный зрения, о котором читаем в рукописи XVII века, что подтверждается в алваре от 29 февраля 1537 года с привилегией на публикацию его работ:\n\n\n\nДа будет известно, что Балтазар Диас, слепой, с острова Мадейра, сообщил мне в своем прошении, что он создал несколько произведений, как в прозе, так и в стихах, которые уже были просмотрены, одобрены и некоторые из них напечатаны, как это можно было увидеть по публичному документу, который он представил передо мной. И поскольку он хочет отпечатать сказанные произведения, которые он создал, и другие, которые он надеется создать, будучи бедным человеком и не имея другого занятия для жизни из-за проблем со зрением, он попросил меня, чтобы я, желая сделать ему милостыню, предоставил ему привилегию, чтобы никто не мог печатать или продавать его произведения без его разрешения, под определенным наказанием. Привилегия была предоставлена, и нарушителю был наложен штраф в тридцать крузадо, и было наложено следующее условие:\n\n> Если он создаст какие-либо произведения, касающиеся нашей святой веры, они не будут напечатаны, пока не будут просмотрены и проверены Мастером Педро Маргуальо, и если он после просмотра обнаружит, что в них нет ничего такого, о чем не следует говорить, он выдаст ему соответствующее свидетельство, с которым я считаю правильным печатать такие произведения, и не иначе.\n\nЭти строгости церковной цензуры были систематизированы в первом Индексе запрещенных пьес кардинала-инфанта Д. Энрике в 1551 году, а также теми, которые запрещали пьесы на темы, взятые из Библии и Евангелий. Были потеряны пьеса о короле Соломоне, пьеса о Страсти Христовой в стихах, пьеса о Рынке Воров. Все еще актуальны пьеса о Святом Алексее и пьеса о Святой Екатерине, основанные на рассказах из Золотой легенды, и трагедия о Маркизе Мантуи. У него было живое поэтическое чувство, благодаря которому в деревнях до сих пор читают Историю императрицы Порцины, Хитрость женщин и Советы для хорошего брака. Из строфы этой народной сатиры известно, что он провел свои последние годы в Бейре:\n\n> Ваша слава, как глашатай,\n> Заставляет мне послать это вам,\n> Хотя я и нахожусь в этой Бейре,\n> Так далеко от песнопения,\n> Что не сочиню целой песни.\n\nВсе эти произведения с классическим оттенком, разбросанные по отдельным листам, заслуживали бы быть собранными в одном томе с тщательной литературной рецензией. Предполагается, что он умер в конце правления Д. Себастьяна.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Sant'Ana"
    ],
    "locations": {},
    "people": {
        "Балтазар Диас": [
            "Поэт и автор нескольких пьес",
            "Слепой поэт с острова Мадейра"
        ]
    },
    "years": {
        "1613": [
            "Пьеса 'Царь Соломон', Пьеса 'Страсти Христовы', Пьеса 'Святой Алексей', Пьеса 'Блошиный рынок'"
        ],
        "1616": [
            "Пьеса 'Святая Екатерина Дева и Мученица'"
        ],
        "1638": [
            "Советы для хорошего брака"
        ],
        "1640": [
            "Пьеса 'Женская милиция'"
        ],
        "1660": [
            "История императрицы Порцины, жены императора Лодония Римского"
        ],
        "1665": [
            "Пьеса 'Рождество Христово', Трагедия 'Маркиз де Мантова'"
        ]
    }
}