{
    "id": 1152,
    "lang": "ru",
    "is_original": false,
    "title": "Диаш Лейте (каноник Жеронимо)",
    "fl": "Д",
    "original_title": "Dias Leite (Cónego Jerónimo)",
    "body": "Он был каноником полупребенды Собора Фуншала, должность, вступление в которую состоялось в 1572 году. В 1590 году он был назначен каноником полной пребенды. Мы не знаем его место рождения и другие личные обстоятельства. Его имя хорошо известно тем, кто занимается историческими исследованиями Мадейры, потому что, возможно, он был первым, кто посвятил себя этому роду исследований. Взяв за основу своей работы небольшую записку, оставленную Гонсалу Айрешем (см. это имя), спутником Зарку о открытии Мадейры, и \"помогая себе, как говорит Фрутуозу, описями муниципалитетов всего острова (которые ему все были переданы)\" он написал Историю и информацию о выдающихся капитанах острова Мадейра. Автор \"Воспоминаний о земле\" в более чем одном месте признает, что именно Диаш Лейте предоставил ему основные элементы для работы, которую он написал в 1590 году на острове Сан-Мигел. Ссылаясь на рукопись Гонсалу Айреша, он говорит, что Диаш Лейте \"скопировал, дополнил и украсил своим серьезным и изящным стилем, написанным на одиннадцати листах бумаги, и отправил мне его\". Была ли утеряна работа каноника Жеронимо Диаша Лейте? Ссылаясь на авторов, которые занимаются делом Машима, доктор Алвару ди Азеведу говорит, что обладает анонимной рукописью под названием \"История открытия острова Мадейра и благороднейшего потомства ее доблестных капитанов\", которую он предполагает быть оригиналом, составленным Диашем Лейте незадолго до 1590 года, добавляя в другом месте, что она \"написана на 22 листах маленького кварто и нескольких строках больше, то есть одиннадцати листах бумаги\", что, кажется, указывает на то, что это самая настоящая оригинальная рукопись, о которой говорит Гаспар Фрутуозу. В библиотеке муниципалитета Фуншала есть рукопись, которую некоторые считают исторической работой Жеронимо Диаша Лейте, хотя это, возможно, копия, а не подлинный оригинал. Из этого любопытного сочинения были опубликованы несколько страниц в середине прошлого века, экземпляр которых находится в той же библиотеке, единственный, о существовании которого нам известно. Среди древних рукописей, посвященных мадейрским вещам, эта должна быть одной из тех, которые в первую очередь заслуживают публикации, хотя, возможно, нельзя проверить, принадлежит ли авторство канонику Диашу Лейте или нет, потому что, независимо от этого обстоятельства, она содержит интересные и любопытные новости и, безусловно, является ценным вкладом в историю этого архипелага. По этому вопросу интересно прочитать главу \"Рукопись Гонсалайреса\" книги Жуана Кабрала ду Нашсименту под названием \"Заметки по островной истории\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гонсалу Айреш": [
            "Спутник Зарку о открытии Мадейры"
        ],
        "Доктор Алвару ди Азеведу": [
            "Автор, занимающийся делом Машима"
        ],
        "Гаспар Фрутуозу": [
            "Ссылка на рукопись Гонсалу Айреша"
        ],
        "Жеронимо Диаш Лейте": [
            "Каноник и автор исторической работы"
        ],
        "Жуан Кабрал ду Нашсименту": [
            "Автор книги \"Заметки по островной истории\""
        ]
    },
    "years": {
        "1572": [
            "Диаш Лейте вступил в должность каноника полупребенды Собора Фуншала"
        ],
        "1590": [
            "Диаш Лейте был назначен каноником полной пребенды"
        ]
    }
}