{
    "id": 1156,
    "lang": "ru",
    "is_original": false,
    "title": "Диниц (Жулио)",
    "fl": "Д",
    "original_title": "Diniz (Julio)",
    "body": "Хоаким Гильерме Гомеш Коэльо, выдающийся романист, который во всех своих произведениях использовал псевдоним Жулио Диниц, тесно связан с историей этого острова, потому что несколько раз его посещал и написал здесь одну из своих самых известных и изысканных книг.\n\nСтрадая от упорного легочного заболевания, он приехал просить благосклонность нашего климата, чтобы облегчить свои страдания, и искать здесь тот идеал, который называется здоровьем, согласно его собственному уже обескураженному выражению.\n\nОн впервые прибыл в Фуншал 8 февраля 1869 года и вернулся туда в 1870 и 1871 годах. Согласно заметкам, опубликованным в старом журнале \"Serões\", которые мы считаем достоверными, Жулио Диниц жил, хотя и недолго, в доме в Ильеуш, где уже проживал выдающийся адвокат Нуно Феррейра Жардин, а более продолжительное время в здании на улице Каррейра, принадлежащем семье покойного торговца Антониу Пинту Коррейя, на первом этаже которого сейчас находится аптека, напротив улицы Сан-Франсиску. Муниципалитет Фуншала совершил бы акт, который все его жители встретили бы с благодарным одобрением, установив на этом доме простую металлическую табличку в память о пребывании в нашем городе одной из величайших фигур современной литературы.\n\nЖулио Диниц написал в этом городе свой замечательный роман \"Дворяне дома Моуришка\", который некоторые считают лучше, а многие ставят на один уровень с \"Зрачками господина настоятеля\" и \"Наследницей Каннавиаэш\". В течение тридцати с лишним лет оставалось неопубликованным обширное письмо, которое он написал с Мадейры и в котором широкими мазками описывает ее несравненную красоту, сообщая другу личные впечатления при прибытии на прекрасный остров, поднимающийся из морской пены с мифологической Кифереей... по выражению великого писателя. Это отрывок красивой и впечатляющей прозы, который впервые был опубликован в упомянутом журнале \"Serões\" и воспроизведен в книге неопубликованных произведений Жулио Диница под названием \"Inéditos e Esparsos\". В этой работе были опубликованы 17 писем Жулио Диница, написанных в Фуншале, последнее датировано 20 февраля 1870 года. В издании 1919 года включены 31 письмо, написанное в Фуншале, пропущены 7 из того издания, что составляет в общей сложности 38. \"Diário da Madeira\" от 24 августа 1919 года опубликовал еще два неизданных письма великого романиста, также датированных Мадейрой.\n\nВеликий романист провел на этом острове периоды с марта по май 1869 года, с октября 1869 года по май 1870 года и с октября 1870 года по май 1871 года. Во время своего пребывания в Фуншале он поддерживал самые тесные отношения со своим земляком и другом каноником доктором Кустодиу ди Морайш и Бриту, человеком незаурядного таланта и редкой образованности.\n\nСледующие слова были найдены в рукописной книге выдающегося писателя, написанные его собственной рукой: \"Я начал писать \"Дворян дома Моуришка\" в Фуншале в марте 1869 года. Я взял его на середине 8-й главы, когда вернулся из Порту в мае того же года. Я работал в Порту и писал до начала 17-й главы с июня по октябрь, когда вернулся на Мадейру. Закончил в Фуншале 11 апреля 1870 года\".\n\nЖулио Диниц умер в Порту 12 сентября 1871 года, через четыре месяца после отъезда с Мадейры, в возрасте всего 31 год.",
    "categories": [
        "history",
        "culture",
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Прибыл впервые 8 февраля 1869 года и вернулся в 1870 и 1871 годах. Написал роман \"Дворяне дома Моуришка\" и поддерживал тесные отношения с каноником доктором Кустодиу ди Морайш и Бриту во время своего пребывания."
        ]
    },
    "people": {
        "Хоаким Гильерме Гомеш Коэльо": [
            "Выдающийся романист, известный под псевдонимом Жулио Диниц, несколько раз посещал Мадейру и написал там одну из своих самых известных книг."
        ],
        "Нуно Феррейра Жардин": [
            "Выдающийся адвокат, в чьем доме Жулио Диниц недолго жил."
        ],
        "Антониу Пинту Коррейя": [
            "Покойный торговец, владелец здания, где Жулио Диниц жил более продолжительное время."
        ],
        "Кустодиу ди Морайш и Бриту": [
            "Каноник и друг Жулио Диница, человек талантливый и высокообразованный, с которым писатель поддерживал тесные отношения."
        ]
    },
    "years": {
        "1869": [
            "Жулио Диниц прибыл в Фуншал и начал писать \"Дворян дома Моуришка\" в марте, вернувшись в Порту в мае."
        ],
        "1870": [
            "Вернулся на Мадейру в октябре 1869 года и закончил роман \"Дворян дома Моуришка\" в Фуншале 11 апреля."
        ],
        "1871": [
            "Жулио Диниц умер в Порту через четыре месяца после отъезда с Мадейры."
        ]
    }
}