{
    "id": 1157,
    "lang": "ru",
    "is_original": false,
    "title": "Создание епархии",
    "fl": "С",
    "original_title": "Diocese (Criação da)",
    "body": "Первая епархия, созданная на территориях наших завоеваний и открытий, была Фуншальская. Наша постоянно растущая колониальная и морская экспансия с начала XV века и заселение и освоение открытых земель обусловили создание нескольких епископств за пределами метрополии, причем Мадейрский архипелаг имел первенство в создании одной из этих епархий. Когда позже были созданы епископства Ангры, Кабо-Верде, Сан-Томе и Гоа, Фуншальская епархия была возведена в ранг архиепископства и стала центром церковной провинции, имея в качестве суффраганных эти епархии. (См. Архиепископство).\n\nНепрерывный рост населения и заметно возросшая важность Фуншала дали основание королю Афонсу V повысить этот населенный пункт до категории деревни примерно в 1451 году, а затем король Мануэл даровал ему права города указом от 21 августа 1508 года.\n\nТакже было необходимо удовлетворительно урегулировать религиозную ситуацию в архипелаге, поскольку Мадейра принадлежала Ордену Христа, штаб-квартира которого находилась в Томаре, и именно ему было поручено руководить вопросами церковной юрисдикции, делегировав викарию церкви Нашей Госпожи Кальяу руководство всеми религиозными вопросами на этом острове. Поэтому было необходимо создание автономной епархии во главе с прелатом, который мог бы свободно осуществлять все акты культа и руководить всеми вопросами церковной дисциплины. Так понял это король Мануэл и, ходатайствуя о создании Фуншальской епархии, она была учреждена папой Львом X буллой от 12 июня 1514 года, отделив новое епископство от юрисдикции магистрата Ордена Христа.\n\nПервым епископом этой епархии был Диогу Пиньейру, занимавший высокий пост в Ордене Христа, которому принадлежала Мадейра в духовных вопросах. О нем мы расскажем в отдельной статье. Основной целью создания епархии была передача личного и непосредственного руководства религиозными вопросами в этом архипелаге прелату, который также мог бы осуществлять все акты культа и канонической юрисдикции, присущие церковной иерархии, к которой принадлежат епископы. Однако это не произошло. Только через пятьдесят два года после создания Фуншальской епархии ее четвертый епископ Жорже де Лемуш лично прибыл, чтобы вступить в должность, которую он занимал несколько лет.\n\nНа странице 568 книги \"Saudades da Terra\" приведен латинский текст буллы, которая, как там говорится, является буллой об учреждении этой епархии. Это не так. Булла Pro excellenti praeeminentia, которая под этим названием цитируется в различных местах, является папским документом, учредившим Фуншальское епископство. Она полностью переписана на стр. 257 тома 1 \"Corpo Diplomatico Portuguez\", под редакцией Ребелу да Силва и опубликована в 1862 году, и еще раньше была частично включена в другие, более старые произведения. Публикация Ребелу да Силва - это копия, взятая непосредственно из Национального архива, оригинал и аутентичная запись которой находится в папке Булл под No 34. Этот довольно обширный документ был переведен на португальский язык несколько лет назад выдающимся профессором нашего лицея, священником Рикарду Аугушту ди Секейра, и опубликован в нескольких номерах газеты \"Correio do Funchal\" за ноябрь 1897 года.\n\nВ том же томе Дипломатического корпуса, уже упомянутом, на стр. 261 находится другая булла, начинающаяся словами Gratiae divinae praemium, адресованная королю Мануэлу, в которой официально сообщается о создании Фуншальской епархии и назначении Диогу Пиньейру ее епископом. Та, которая приведена в \"Saudades da Terra\", адресована верующим и духовенству Мадейры. Все они датированы 12 июня 1514 года. В старом епископском дворце Фуншала в рамке, висящей на одной из стен главного зала дворца, был пергамент с оригиналом буллы, относящейся к созданию этого епископства, которую, как мы полагаем, переписали в примечания к \"Saudades\".\n\n## См. Кафедральный собор.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1451": [
            "Повышение Фуншала до категории деревни"
        ],
        "1508": [
            "Права города, дарованные королем Мануэлом"
        ],
        "1514": [
            "Создание Фуншальской епархии"
        ]
    }
}