{
    "id": 1161,
    "lang": "ru",
    "is_original": false,
    "title": "Дайки",
    "fl": "Д",
    "original_title": "Diques",
    "body": "Это скальные стены из вулканических пород, образованные проникновением расплавленного материала в трещины, образованные землетрясениями в существующих грунтах. Когда даек много в одном месте, это доказывает, что здесь происходила интенсивная вулканическая деятельность.\n\nВ Куррал-дас-Фрейрас и других долинах внутренней части Мадейры есть много даек, а в мысе Кабу-Жиран встречаются вертикальные и горизонтальные дайки.\n\nДайки иногда заканчиваются остриём наверху, есть также некоторые, как дайка холма Пьедади на мысе Сан-Лоренсу, которые пересекаются или прерываются горизонтальными породами у основания.\n\nБазальтовая дайка, образующая холм или бугор на вершине Гаражау, видна с обеих сторон этого мыса, будучи двойной в восточной части; есть также двойные дайки в Рибейру-Фриу в части Пенья-ди-Агия, выходящей в море, и в других местах, которые, вероятно, образовались при повторном проникновении лавы в те же трещины.\n\nЕсть дайки, появляющиеся изолированно из-за разрушения пород выветриванием. Пики Эмпинуш перто Куррал состоят из изолированных даек, а в Рибейру-ду-Жункал на вершине Рибейра-да-Метади есть дайка в тех же условиях высотой около 45 метров и шириной 18 метров.\n\nПредполагается, что в большинстве даек Мадейры расплавленный материал двигался снизу вверх, но в уже упомянутой дайке Пьедади и в другой, существующей в Рибейру-дус-Пиорнайс между Канису и Фуншалом, похоже, произошло обратное, поскольку обе они прерываются или пересекаются у основания.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Куррал-дас-Фрейрас": [
            "Местность с большим количеством даек"
        ],
        "Кабу-Жиран": [
            "Есть вертикальные и горизонтальные дайки"
        ],
        "Мыс Сан-Лоренсу": [
            "Холм Пьедади, дайки пересечены или прерваны горизонтальными породами у основания"
        ],
        "Гаражау": [
            "Базальтовая дайка образует холм или бугор на вершине, видна с обеих сторон этого мыса, двойная в восточной части"
        ],
        "Рибейру-Фриу": [
            "Двойные дайки в части Пенья-ди-Агия, выходящей в море, и в других местах, вероятно, образовались при повторном проникновении лавы в те же трещины"
        ],
        "Эмпинуш": [
            "Пики рядом с Куррал, состоящие из изолированных даек"
        ],
        "Рибейру-ду-Жункал": [
            "Дайка в тех же условиях высотой около 45 метров и шириной 18 метров"
        ]
    },
    "people": {},
    "years": {}
}