{
    "id": 1165,
    "lang": "ru",
    "is_original": false,
    "title": "Выступления",
    "fl": "В",
    "original_title": "Discursos",
    "body": "Чтобы не давать чрезмерно большого объема в статье «Библиография», мы зарезервировали это место для быстрого перечисления различных ораторских произведений, опубликованных уроженцами этого архипелага или чья тема может быть интересна для истории этих островов. Несмотря на то, что он очень неполный, этот список может послужить субсидией для изучения мадейрской библиографии. Различные виды, о которых нам удалось получить известие, указаны здесь без подчинения отбору предметов или даже хронологическому порядку. Это:\n\n> Oratio in funere Philippi II, Romae, 1599,  \n> Gratulatio de S. Pontif. Paulo V, Romae, 1607, e in funere Seraphinae a Portugalis Joannis Brigantiae Ducis filiae etc., Romae, 1604, доктором Мануэлем Константино;\n> Проповедь Непорочного Зачатия Пресвятой Девы Марии в коллегиальной церкви Святого Петра в городе Фуншал. Рошела, 1656, и Проповедь Посещения Матери Божией Рошела, 1654, доктором Франсиско де Кастро;  \n> Торжественная проповедь на торжественном празднике, который почтенный капитул Фуншальского собора устроил 13 июня 1697 года, Педро Коррея Барбозой; Проповеди воскресных дней, 1 часть, Лиссабон, 1629, Фрей Грегорио Баптиста;\n> Проповедь о беатификации Святого Франциска Ксаверия, 1621, отцом Луисом де Мораисом;  \n> Проповедь на праздник Сердца Иисуса, 1733, Вечера Великого поста, 1738, Проповедь об улучшении здоровья инфанта, 1739, Проповедь об улучшении здоровья короля, 1742, Проповедь Святого Людовика, короля Франции, 1746, благодарственная проповедь Святому Людовику, 1748, Похоронное слово королю Жуану V, 1750, Похоронное слово королеве Португалии, 1755, Проповедь Непорочного Зачатия, 1757 и Академическая речь, 1757, отцом Мануэлом Родригешом,\n> Речи, произнесенные при торжественном открытии семинарии в городе Фуншал Франсиско Мануэлом де Оливейрой, 1789;  \n> Благодарственная речь, произнесенная в годовщину радостнейшего дня 28 января 1821 года в соборе Фуншала викарием церкви Святого Георгия Жуаном Мануэлом де Фрейтасом Бранко, 1822;\n> Благодарственная речь, произнесенная в Фуншальском соборе 8 июля 1823 года по случаю счастливого восстановления короля Жуана VI на троне его предков, 1823, и Проповедь, произнесенная в церкви Святого Мартина, 1823, Фрей Жозе Купертино;  \n> Речь на открытии занятий в епископской семинарии Фуншала, произнесенная 17 октября 1812 года одним из профессоров той же семинарии, 1814; Сборник речей, произнесенных с балкона ратуши в Королевском театре Святого Иоанна доктором Жозе Мануэлом да Вейгой, 1821;\n> Похоронная речь на похоронах господина Дона Мигела Браганса, Рио-де-Жанейро, 1867;  \n> Речь Его Величества Короля Дона Педру V, Рио-де-Жанейро, 1862, и Похоронная речь, произнесенная в церкви Санта-Клара в Фуншале, в память Пия IX, 1878, доктором Патрисио Монишем;\n> Речи графа Тожала, произнесенные в Палате пэров, 1848;\n> Речь, произнесенная на генеральной ассамблее Мадейрской сахарной фабричной компании пробстом Фелисиано Жуаном Тейшейрой, 1873; Проповеди пробста Алфреду Сезара де Оливейры, 1 часть, 1868;  \n> Речь, произнесенная в Палате депутатов на заседании 7 мая 1883 года, 1883, Речь, произнесенная в Палате депутатов на заседании 13 февраля 1884 года, 1884, и Речь, произнесенная в Палате депутатов на заседании 7 июля 1888 года, 1888, Мануэлом Жозе Виейрой;\n> Догмат Непорочного Зачатия Девы Марии, 1880, отцом доктором Жозе Гонсалвишем де Агиаром;  \n> Защитительная речь Жозе Виейры де Кастро, произнесенная 30 ноября 1870 года, опубликованная в книге «Процесс и суд над Жозе Виейрой де Кастро», 1870, и Речь, произнесенная в Палате депутатов на заседании 15 марта 1878 года, 1878, Жайме Константино де Фрейтасом Монишем;\n> Португальские вещи. Лекция, прочитанная в зале театра Триндади 8 июля 1884 года, 1885, Жозе Жулио Родригешем; Проповедь, произнесенная 12 сентября 1813 года, в годовщину епископской хиротонии Матеуса Абреу Перейры, епископа Сан-Паулу, проповедовал Франсиско ду Монте Алверне, опубликована в собрании сочинений этого великого бразильского церковного оратора;\n> Речь, которую в годовщину епископской хиротонии Дона Матеуса Абреу Перейры прочитал в соборе Сан-Паулу 14 сентября 1817 года священник Жоаким Антонио Фернандеш Салданья, 1818;\n> Политическая несовместимость, речи, произнесенные в Палате пэров, 1889, 3-е изд., Доном Луишем да Камарой Леме;  \n> Речь, прочитанная в зале Католической ассоциации Фуншала 2 февраля 1884 года, 1884, Алфреду де Паулой Сардиньей;\n\n\n\nРаботы Д. Айреса де Орнелласа де Васконселлоса, 1882 г., которые содержат девять выступлений, произнесенных в Фуншале епископом Д. Айресом; выступления, произнесенные в Палате депутатов на заседаниях 15 и 16 января 1885 года, 1885 г., депутатами Консильери Педрозо, Педро Марией Гонсалвесом и Элиасом Гарсией; выступление, произнесенное на торжественных масонских похоронах Элиаса Гарсии, которые состоялись в храме масонской ложи Свобода 18 июля 1891 г., 1891 г., Азеведу Рамосом; выступление о беззаконном состоянии округа Фуншал, произнесенное в Палате депутатов на заседании 17 марта 1903 года, Жуаном Аугусту Перейрой; выступления, произнесенные в епископском дворце Фуншала в 1896, 1897, 1898 и 1899 годах, 1900 г., Жуаном Батистой де Фрейтасом Леалом; выступление, произнесенное в епископском дворце в 1900 году, 1900 г., Жуаном Батистой де Фрейтасом Леалом, и другие его выступления, относящиеся к 1901, 1902, 1903, 1907 и 1908 годам, также произнесенные в епископском дворце Фуншала и опубликованные в пяти брошюрах в том же году, когда они были произнесены; Рабство церкви в Португалии, выступление, произнесенное в Палате депутатов на заседании 5 мая 1905 г., 1905 г., Необходимость воскресного отдыха. Выступление, произнесенное в Палате депутатов на заседании 6 февраля 1907 г., 1907 г. и Положение Мадейры. Выступление, произнесенное в Палате депутатов на заседании 19 февраля 1907 г., 1907 г., каноником Антониу Омем де Гувея, Непорочное Зачатие. Выступление, произнесенное в церкви Собора (Фуншал 8 декабря 1906 г.), 1907 г., каноником Антониу М. Перейрой Рибейро; Памяти Льва XIII. Похоронная речь, произнесенная в соборе Фуншала 12 ноября 1903 г., 1904 г., священником Жозе Перейрой да Силвой; Португальский флаг. Выступление, произнесенное на поле им. Дома Карлоса I в Фуншале 20 января 1907 г., 1907 г.; Похоронная речь Хинце Рибейро, произнесенная на похоронах... отпетых в соборе Фуншала 2 сентября 1907 г., 1907 г. и Brevi Vivens Tempore. Надгробная речь, произнесенная в соборе Фуншала 31 марта 1908 г. на похоронах короля Д. Карлоса и принца Д. Луиша Филипе, 1908 г., священником Луишем Алвешем Мартиншем; Амазонский регион. Его прошлое, настоящее и будущее. Конференция, состоявшаяся во дворце Монро 29 октября 1913 г., Рио-де-Жанейро, 1913 г., Жозе Симаном да Костой; похоронная речь на похоронах Святейшего Папы Пия X, произнесенная в соборе Фуншала 2 декабря 1914 года, священником Мануэлом Гомешем Жардимом; Краткое содержание конференции, состоявшейся в Торговой ассоциации Фуншала 15 октября 1905 г., 1905 г., Антониу Батальей Рейшем; Проповедь Тела Господня, 1912 г., священником Мануэлом Гомешем Жардимом; Король Д. Луиш I Похоронная речь, Фуншал, 1890 г., каноником А. Айрешем Пашеко; Выступление, произнесенное на предвыборном собрании прогрессивной партии двадцать пятого марта, Фуншал, 1870 г., Вступительная речь, произнесенная в медико-хирургической школе Фуншала 15 мая 1867 г., 1867 г. и Выступление, произнесенное 20 марта 1876 г. на открытии Центральной школы Ассоциации защиты и образования женского пола Фуншала, 1876 г., д-ром Жуаном да Камарой Леме Омем де Васконселушем; Выступления и парламентские работы, 1887 г., Луишем Антониу Гонсалвешем де Фрейтасом.\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1599": [
            "Речь на похоронах Филиппа II, Рим"
        ],
        "1607": [
            "Поздравление с избранием Папы Павла V, Рим, и на похоронах Серафины Португальской, дочери герцога Жуана Браганса и т.д., Рим"
        ],
        "1604": [
            "Поздравление с избранием Папы Павла V, Рим, и на похоронах Серафины Португальской, дочери герцога Жуана Браганса и т.д., Рим"
        ],
        "1656": [
            "Проповедь на праздник Непорочного Зачатия Девы Марии в коллегиальной церкви Святого Петра в городе Фуншал. Рошела"
        ],
        "1654": [
            "Проповедь на праздник Посещения Девы Марии. Рошела"
        ],
        "1697": [
            "Торжественная проповедь на очень торжественном празднике, который 13 июня устроил почтенный капитул Фуншальского собора"
        ],
        "1629": [
            "Воскресные проповеди, 1 часть, Лиссабон"
        ],
        "1621": [
            "Проповедь о беатификации Святого Франциска Ксаверия"
        ],
        "1733": [
            "Проповедь на праздник Сердца Иисуса"
        ],
        "1738": [
            "Вечерние поучения Великого поста"
        ],
        "1739": [
            "Проповедь о выздоровлении Инфанта"
        ],
        "1742": [
            "Проповедь о выздоровлении Короля"
        ],
        "1746": [
            "Проповедь о Святом Людовике, Короле"
        ],
        "1748": [
            "Проповедь благодарения Святому Людовику"
        ],
        "1750": [
            "Похвальное слово на похоронах короля Жуана V"
        ],
        "1755": [
            "Похвальное слово на похоронах королевы Португалии"
        ],
        "1757": [
            "Проповедь на праздник Непорочного Зачатия, академическая речь"
        ],
        "1789": [
            "Речи, которые при торжественном открытии семинарии в городе Фуншал сочинил и произнес Франсишку Мануэл ди Оливейра"
        ],
        "1822": [
            "Благодарственная речь, которую в годовщину счастливейшего дня 28 января 1821 года произнес в Фуншальском соборе викарий церкви Святого Георгия Жуан Мануэл ди Фрейташ Бранку"
        ],
        "1823": [
            "Благодарственная речь, произнесенная в Фуншальском соборе по случаю счастливого восстановления короля Жуана IV на троне его предков, Проповедь, произнесенная в церкви Святого Мартина"
        ],
        "1814": [
            "Речь на открытии занятий в епископальной семинарии Фуншала, произнесенная 17 октября 1812 года одним из профессоров той же семинарии"
        ],
        "1867": [
            "Похвальное слово на похоронах господина Мигеля Браганса, Рио-де-Жанейро. Вступительная речь, произнесенная при открытии медико-хирургической школы в Фуншале"
        ],
        "1862": [
            "Речь о Его Величестве Короле Педру V, Рио-де-Жанейро"
        ],
        "1878": [
            "Похвальное слово, произнесенное на похоронах Пия IX в церкви Санта-Клара в Фуншале"
        ],
        "1848": [
            "Речи графа ди Тожала, произнесенные в Палате пэров"
        ],
        "1873": [
            "Речь, произнесенная на генеральной ассамблее Мадейрской сахарной фабричной компании каноником Фелисиану Жуаном Тейшейрой"
        ],
        "1868": [
            "Проповеди каноника Алфреду Сезара ди Оливейры, 1 часть"
        ],
        "1883": [
            "Речь, произнесенная в Палате депутатов на заседании 7 мая 1883 года, Речь, произнесенная в Палате депутатов на заседании 13 февраля 1884 года, и Речь, произнесенная в Палате депутатов на заседании 7 июля 1888 года Мануэлом Жозе Виейрой"
        ],
        "1880": [
            "Догмат о Непорочном Зачатии Девы Марии, священник доктор Жозе Гонсалвиш ди Агиар"
        ],
        "1870": [
            "Защитительная речь, произнесенная Жозе Виейрой ди Каштру 30 ноября 1870 года, опубликованная в книге «Процесс и суд над Жозе Виейрой ди Каштру», и Речь, произнесенная в Палате депутатов на заседании 15 марта 1878 года Жайми Константину ди Фрейташ Монишем. Речь, произнесенная на предвыборном собрании прогрессивной партии"
        ],
        "1884": [
            "Речь, прочитанная в зале Католической ассоциации Фуншала 2 февраля 1884 года Алфреду ди Паулой Сардиньей"
        ],
        "1813": [
            "Проповедь, произнесенная 12 сентября 1813 года, в годовщину епископской хиротонии Дома Матеуша ди Абреу Перейры, епископа Сан-Паулу, опубликованная в трудах этого великого бразильского церковного оратора"
        ],
        "1817": [
            "Речь, которую 14 сентября 1817 года в соборе Сан-Паулу в годовщину епископской хиротонии Дома Матеуша Абреу Перейры произнес священник Жоаким Антониу Фернандиш Салданья"
        ],
        "1889": [
            "Политическая несовместимость, речи, произнесенные в Палате пэров, 3-е изд., дом Луиш да Камара Леме"
        ],
        "1882": [
            "Сочинения дона Айриша ди Орнеллаша ди Вашконселлуша"
        ],
        "1885": [
            "Речи, произнесенные в Палате депутатов"
        ],
        "1891": [
            "Речь, произнесенная на торжественных масонских похоронах Элиаша Гарсии"
        ],
        "1903": [
            "Памяти Льва XIII"
        ],
        "1896": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1897": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1898": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1899": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1900": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1901": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1902": [
            "Речи, произнесенные в епископском дворце Фуншала"
        ],
        "1907": [
            "Похвальное слово Жозе Жуану Тейшейре"
        ],
        "1908": [
            "Краткость жизни"
        ],
        "1905": [
            "Краткое содержание доклада, сделанного в Торговой ассоциации Фуншала"
        ],
        "1906": [
            "Непорочное Зачатие"
        ],
        "1913": [
            "Амазонский регион. Его прошлое, настоящее и будущее"
        ],
        "1914": [
            "Похвальное слово на похоронах Святейшего Папы Пия X"
        ],
        "1912": [
            "Проповедь о Святых Дарах"
        ],
        "1890": [
            "Король Луиш I. Похвальное слово"
        ],
        "1876": [
            "Речь, произнесенная на открытии Центральной школы Ассоциации защиты и образования женского пола в Фуншале"
        ],
        "1887": [
            "Парламентские речи и работы"
        ]
    }
}