{
    "id": 1174,
    "lang": "ru",
    "is_original": false,
    "title": "Пожалование острова Мадейра инфанте Д. Катарине",
    "fl": "П",
    "original_title": "Doação da Ilha da Madeira á Infanta D. Catarina",
    "body": "В стремлении обезопасить себя и не допустить краха Португалии в борьбе за независимость, была подготовлена высокая жертва, которая должна была решающим образом склонить чашу весов в пользу наших уступок и привлечь помощь Англии. Остров Мадейра, драгоценнейшая жемчужина Португалии, должен был быть подарен инфанте Д. Катарине, дочери Жуана IV и будущей королеве Англии, в приданое невесты, если бы это потребовалось.\n\nКоролева-регент Д. Луиза, окруженная горечью из-за бремени правления, имея перед глазами неспособного наследника и придворные интриги, не желая взваливать на себя ответственность за отчуждение Мадейры и навлечь на себя гнев Божий, согласно письму Д. Мануэла, когда он сделал остров королевской собственностью (T. 1.o do Arquivo da Camara Municipal do Funchal), организует подделку дарственной от имени покойного короля своей дочери и отправляет ее в муниципалитеты Фуншала и Машику для регистрации. Этот любопытный исторический факт освещен доктором Алвару Родригешем де Азеведу в примечаниях к \"Saudades da Terra\", стр. 384.\n\nЭто были предупредительные документы на тот случай, если в дипломатических переговорах возникнут какие-либо препятствия.\n\nВ архиве муниципалитета Машику хранятся зарегистрированные любопытные документы по этому вопросу, в записях кн. 3, ч. 1 (л. 158 - копия королевского указа о даре инфанте Д. Катарине от 23 ноября 1660 г.; л. 261 - копия доверенности от инфанты Д. Катарины от 18 ноября 1660 г.; Указ, определяющий форму, которой инфанта Д. Катарина должна пользоваться пожалованиями, сделанными ей Его Величеством ее августейшим Отцом). В то время также возродилась легенда о британских влюбленных, прибывших на этот остров, чтобы оправдать мнимый приоритет его открытия и смягчить боль от потери Мадейры, если бы это оказалось необходимым.\n\n## (См. Машим)\n\nТакие жертвы не потребовались. Свобода британской торговли в Бразилии и Ост-Индии, Танжер и Бомбей, \"ключи Средиземноморья и Индии\" удовлетворили британскую дипломатию, проигнорировавшую упомянутые документы, носившие отчасти конфиденциальный характер.\n\nСуществует брошюра под названием \"Um Ponto de Historia Pátria\", Фуншал, 1914, отдельный оттиск статей, опубликованных в Heraldo da Madeira, NoNo 2815-16 и 2823-24, посвященных этому вопросу. С.\n\n## См. Мелу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}