{
    "id": 1175,
    "lang": "ru",
    "is_original": false,
    "title": "Пожертвования",
    "fl": "П",
    "original_title": "Doações",
    "body": "Вполне вероятно, хотя хронисты об этом не упоминают и не сохранилось никаких документов, подтверждающих это, что именно король Жуан I пожаловал или, вернее, подтвердил право владения Мадейрским архипелагом своему сыну инфанту Энрике, благодаря смелой инициативе которого эти острова и были открыты. Бернарду ди Бриту в своей «Монархии Лузитании» пишет, что в 1433 году, когда начал править Эдуарду, он передал своему брату Энрике «владение этими тремя островами королевской короне, поэтому король тут же вернул их ему, оставив за собой право чеканки монеты, смертной казни и отсечения конечностей; а чтобы вернуть ему его владения, подарил их ордену (Христа) в указанном году». Это не следует понимать буквально, как пожертвование инфанта Энрике королю, поскольку он не мог этого сделать, а лишь как признание у нового монарха первородного и основополагающего права как главы нации на новооткрытые земли, которые составляли неотъемлемую часть этой нации. В 1-м томе Архива муниципалитета города и в книге «Воспоминания о родине», на стр. 325, приводится Королевская грамота короля Эдуарду от 26 сентября 1433 года о передаче ордену Христа «навечно всего духовного на наших островах Мадейра, Порту-Санту и Острове Пустыни...». В той же книге «Некоторые документы Национального архива башни Томбу о завоеваниях и открытиях португальцев» есть еще одна грамота того же монарха от той же даты, дарящая упомянутые острова инфанту Энрике. Следует понимать, что пожалование ордену Христа касалось духовной юрисдикции, а инфанту Энрике – светского владения архипелагом. Однако поскольку инфант был великим магистром Ордена, из текста этой грамоты следует, что он обладал абсолютной властью над островами архипелага, что, впрочем, не мешало королевской власти время от времени вмешиваться в управление делами этих островов. «Однако следует отметить, продолжает цитируемый Бернарду ди Бриту, что инфант, понимая, что после его смерти завоевания не смогут быть продолжены на средства Ордена и для этого потребуется королевская власть, разделил все свои открытия таким образом, чтобы Орден остался расширенным и возвеличенным, а Корона Королевства – распространенной. И поэтому он пожаловал светскую власть над теми островами и материковой Гвинеей португальским королям, а духовную власть оставил за Орденом, которой и пользуются ныне короли как Великие Магистры, получая отсюда десятины и право назначения на церковные должности на тех островах. Уже в 1439 году, когда король Эдуарду вступил во владение светской властью над островами Мадейра, Порту-Санту и Пустынными, которую инфант вновь ему пожаловал, духовная власть над ними была передана Ордену грамотой, данной в Лиссабоне 20 мая того же года...» Королевскими грамотами Афонсу V от 11 марта 1449 г. и 17 августа 1459 г. этот монарх подтвердил пожалование, сделанное инфанту Энрике королем Эдуарду 26 сентября 1433 г. В уже упомянутой книге «Некоторые документы Национального архива...» приведен текст грамоты инфанта Энрике от 18 сентября 1460 г., которой он вновь жалует духовную власть над этими островами ордену Христа, что мы не можем вполне объяснить, поскольку существуют более ранние пожалования, о которых сказано выше.\n\nИнфант Энрике умер 13 ноября 1460 г., и уже 3 декабря того же года Афонсу V подписал королевскую грамоту, жалующую Мадейрский архипелаг своему брату инфанту Фернанду, который стал преемником Энрике на посту великого магистра ордена Христа и, следовательно, унаследовал все его привилегии над открытыми землями.\n\nНа посту великого магистра ордена Христа инфанта Фернанду сменил его сын инфант Жуан, герцог Визеу, а того – его брат Диогу, убитый Жуаном II. Нам не известны какие-либо грамоты, которые могли быть выданы им о пожаловании этих островов, если таковые вообще были. \n\nИнфанта Диогу на посту великого магистра сменил его брат Мануэл, впоследствии король. Должность главы этого могущественного Ордена, оказавшего столь выдающиеся услуги нашей стране, перешла к Короне и стала исполняться монархом со всеми привилегиями, прерогативами и льготами, принадлежавшими ей.\n\n\n\nПожертвования закончились, и Мадейра стала королевской собственностью. Очень интересен документ, который это подтверждает и который приведен на стр. 479 \"Saudades da Terra\". Это королевская хартия короля Мануэла I от 27 апреля 1497 года, в которой он говорит: \"Нам кажется справедливым и необходимым, чтобы указанный остров со своим владением, доходами и юрисдикцией навсегда принадлежал исключительно нашей короне и королям, нашим наследникам и преемникам... чтобы никогда указанный остров или его часть не были даны нами или нашими преемниками в дар или пожизненно или в аренду или каким-либо иным способом любому лицу любого сословия, положения и звания... Мы клянемся знамением креста и святыми евангелиями, которые мы телесно держим в руках, соблюдать и поддерживать это полностью... Мы настоятельно просим и поручаем королей, наших наследников и преемников, ради нашего благословения и под страхом проклятия Божьего и нашего, всегда соблюдать и сохранять это навечно...\". С включением великого магистерства Ордена Христа в корону в 1497 году и с созданием епархии Фуншала в 1514 году юрисдикция этого Ордена на этих островах стала почти нулевой.\n\nНесмотря на то, что мы сказали выше, что пожертвования прекратились, известно, что было симулякр пожертвования, сделанного королём Жуаном IV за пять дней до смерти в пользу его дочери Екатерины, вышедшей замуж за Карла II Английского. Это пожертвование было сделано по неясным мотивам, было совершенно незаконным и фактически не было осуществлено. Мы рассматриваем его в отдельной статье.\n\nМы не рассматриваем в этой статье пожертвования, сделанные феодалам, потому что уже упоминали их в статьях \"Капитанства\" и \"Феодалы\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан I": [
            "Король Португалии"
        ],
        "Д. Энрике": [
            "Инфант Португалии. Инфант."
        ],
        "Д. Дуарте": [
            "Король Португалии"
        ],
        "Д. Афонсу V": [
            "Король Португалии. Подписал королевскую хартию, пожаловав Мадейрский архипелаг инфанту Д. Фернанду, своему брату"
        ],
        "Д. Фернанду": [
            "Преемник Д. Энрике в должности великого магистра Ордена Христа"
        ],
        "Д. Жуан": [
            "Инфант, герцог Визеу"
        ],
        "Д. Диогу": [
            "Брат Д. Жуана, убитый Жуаном II"
        ],
        "Д. Мануэл": [
            "Преемник Д. Диогу в должности великого магистра ордена Христа, впоследствии король"
        ],
        "Д. Катарина": [
            "Дочь Жуана IV, вышла замуж за Карла II Английского"
        ]
    },
    "years": {
        "1460": [
            "Смерть инфанта Д. Энрике"
        ],
        "1497": [
            "Королевская хартия короля Мануэла I, в которой он заявляет, что остров Мадейра навечно принадлежит только португальской короне"
        ]
    }
}