{
    "id": 1178,
    "lang": "ru",
    "is_original": false,
    "title": "Болезни",
    "fl": "Б",
    "original_title": "Doenças",
    "body": "Доминирующими болезнями на Мадейре являются туберкулез, диарея, органические поражения сердца, апоплексия и другие болезни мозга, пневмония и бронхит. Из 3631 смерти, произошедшей в 1917 году в округе Фуншал, 263 были вызваны туберкулезом легких, 11 туберкулезным менингитом, 17 другими формами туберкулеза, 890 диареей и энтеритом (только 382 умерших были старше 2 лет), 246 органическими поражениями сердца, 239 конгестией, кровоизлияниями и размягчением мозга, 167 острыми бронхитами, 40 хроническими бронхитами, 155 пневмониями и 105 другими болезнями дыхательной системы.\n\nРак часто поражает различные органы, а острый и хронический гепатит, острый и хронический ревматизм, золотуха, некоторые кожные заболевания и непрерывные лихорадки различных форм, в основном желудочная и атаксо-динамическая, также не редки на острове. В 1917 году от рака и других злокачественных опухолей умер 91 человек на всем архипелаге.\n\nСлоновость появляется в различных районах Мадейры, в основном у людей из бедных слоев населения. Приходы Понта-ду-Сол и Понта-ду-Паргу дают наибольший процент людей, пораженных этой болезнью.\n\nКорь и оспа появлялись на Мадейре несколько раз с эпидемическим характером, всегда развиваясь из-за заражения людей, прибывших извне. Среди эпидемий оспы упомянем 1801 год, 1815 год, когда погибло более 2000 человек на всем острове, 1858 и 1859 годы, 1870, 1873 и 1907 годы; а среди кори - 1751 год, который привел к значительной смертности, 1816 и 1884 годы.\nВ 1905 году на Мадейре проявилась бубонная чума (см. это название), но без эпидемического характера, а в 1907 году в приходе Санту-Антониу было 14 смертей, якобы вызванных инфекционной пневмонией. Холера (см. это название) посетила нас в 1856 и 1910 годах, бешенство (см. это название) в 1892 году, скарлатина в 1814, 1825 и 1864 годах, грипп с многими случаями пневмонии в 1884 году, цереброспинальный менингит с эпидемическим характером в 1904 году и испанка (разновидность гриппа) и пневмонический грипп в 1919 году. Об этих двух последних болезнях доктор Нуно Силвестр Тейшейра написал замечательный доклад, опубликованный в газете \"Diário de Noticias\" в декабре 1919 года.\nНазвание \"грипп\", которое теперь дается гриппу, часто появляющемуся на Мадейре, уже было известно у нас во второй четверти XIX века, как видно из документов, зарегистрированных в архиве муниципалитета Фуншала.\nВ 1847 году было много раздражений пищеварительного тракта, вызванных голодом, смертность была высокой, а в 1888 году в приходе Порту-да-Крус было много случаев особой анемии, вызванной, по словам покойного доктора Висенте Кандиду Машаду, кишечной анкилостомой. В 1893 году в приходе Порту-Мониш разразилась эпидемия брюшного тифа, унесшая жизни многих людей. Коклюш редко приобретает эпидемический характер на острове, то же самое можно сказать о зобе.\nНа Мадейре нет эндемических заболеваний; есть только болезни, общие для всех стран, которые обычно протекают доброкачественно. Мадейра лихорадка, о которой говорят недоброжелатели климата острова - это всего лишь расстройство желудка, которое время от времени поражает иностранцев, употребляющих в больших количествах некоторые фрукты, не существующие в Северной Европе.\nНедостаточная одежда, слабое питание, злоупотребление алкогольными напитками и некоторая непростительная небрежность в гигиене делают людей из бедных слоев населения более подверженными доминирующим на острове болезням по сравнению с людьми из более обеспеченных классов. Тем не менее, доля смертности от этих болезней по сравнению с другими странами довольно благоприятна для Мадейры, в значительной степени благодаря мягкому климату и природной жизнестойкости нашей расы.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Ponta do Pargo",
        "Santo Antonio",
        "Porto da Cruz",
        "Pôrto do Moniz"
    ],
    "locations": {},
    "people": {
        "Доктор Нуно Силвестр Тейшейра": [
            "Врач"
        ],
        "Доктор Висенте Кандиду Машаду": [
            "Врач"
        ]
    },
    "years": {}
}