{
    "id": 1181,
    "lang": "ru",
    "is_original": false,
    "title": "Испанское владычество",
    "fl": "И",
    "original_title": "Domínio Castelhano",
    "body": "Мадейра, подобно многим населенным пунктам Португалии, без сопротивления приняла испанское владычество, что избавило ее от ужасов, которыми Филипп II обычно отмечал начало своего правления в землях, завоеванных силой оружия.\n\nНеизвестен день провозглашения первого чужеземного короля в Фуншале, а также как проходила эта церемония, поскольку книги муниципальных собраний, где это должно было быть записано, исчезли, но известно несколько фактов, произошедших во время испанского владычества на Мадейре, некоторые из которых ясно показывают, насколько это владычество было пагубным и угнетающим для народов этого острова.\n\nГаспар Фрутуозу в своей работе 'Скорби по Земле', написанной в 1590 году, сообщает, что в 1587 году, когда губернатором и надзирателем за военными делами был донатор Тристан Ваз да Вейга, португальцам удалось вернуть два корабля, один загруженный вином, а другой пшеницей, которые были захвачены корсаром в бухте Фуншала, и что в следующем году был потоплен английский корабль, который грабил суда, входящие в наш порт или выходящие из него. Тот же автор также упоминает, что в 1582 году, ожидая высадки французов из флота Дон Антонио на Мадейре, Антонио де Карвальял привел в Фуншал 300 человек, которых содержал за свой счет в течение пяти месяцев на службе католического короля Дон Филиппа.\n\nКазнь монаха Жуана ду Эспириту Санту, о которой говорит Ребелу да Силва, вероятно, произошла в 1582 году или немного позже, хотя Гаспар Фрутуозу не упоминает об этом. Этот монах, который был на острове Терсейра и был настоящим патриотом, был повешен в Фуншале в мирской одежде за подстрекательство народа следовать за Приором Крато после того, как этот остров был подчинен Филиппу II.\n\nМежду 1600 и 1602 годами в Фуншале произошли беспорядки настолько серьезного характера, что из Лиссабона была отправлена комиссия с широкими полномочиями для их наказания, и несколько лет спустя преступления, осквернявшие столицу Мадейры, были настолько многочисленны, включая убийства на улице при свете дня, что Филипп III Испании в письме от 29 ноября 1614 года поручил доктору Гонсалу де Соуза, судье Казы Супликасао, прибыть на этот остров, чтобы строго наказать за такие преступления.\n\nС прибытием доктора Гонсалу де Соуза в Фуншал ситуация не улучшилась, так как с тех пор до 1627 года в этом городе произошло 38 насильственных смертей, в том числе Дон Франсиско Энрикеса, сына Дон Изабель Грега, принадлежащего к знати острова.\n\nСправедливость не уважалась, и преступники, благодаря защите, которой они пользовались, редко подвергались наказанию. Когда было совершено убийство Дон Франсиско Энрикеса, преступник нашел убежище в церкви Колледжа, где два священнослужителя противились его аресту, и когда судья захватил и передал алькаиду шурин убийцы, его вырвали из рук власти альферес и несколько солдат испанского гарнизона!\n\nДон Изабель Гомес, вдова из хорошей семьи, столкнулась с тем, что ее дом был взломан, а дочь соблазнена неким Жуаном Родригесом Мандрагоном. Прибывший обычный судья арестовал не соблазнителя, который был его родственником, а сына самой Дон Изабель, который был ранен выстрелом из пистолета, защищая сестру!\n\nМногие лица, уже осужденные доктором Гонсалу де Соуза, скрывались, и правосудие не искало их, чтобы арестовать, а из городской тюрьмы сбежало несколько заключенных, один из которых должен был быть казнен на виселице за совершение двух убийств!\n\nРуи Гомес был убит Бразом де Фрейтасом в зале генерал-губернатора, при этом убийца ранил в тот же момент нескольких офицеров, которые присутствовали и пытались предотвратить преступление!\n\n\n\n13 октября 1627 года было отправлено королевское письмо доктору Эштевану Лейтану де Мейрелешу, назначавшее его судьей специальной юрисдикции, которая должна была прибыть на Мадейру для расследования совершенных здесь преступлений, с приказом наказать их строго. Судья по остаточным делам и управляющий финансами должны были служить его помощниками, а расходы на это должны были покрываться за счет виновных, чье имущество могло быть арестовано. Доктор Эштеван де Мейрелеш начал процесс над преступниками сразу по прибытии на остров, но спустя два года многие из них все еще не были арестованы и не допрошены судьями, поскольку генерал-губернатор предоставил им убежище в своем собственном дворце и открыто отказывался их выдавать! Против этой наглой защиты могущественных злодеев, но самых низкого сорта, протестовали председатель юрисдикции и упомянутые Донья Изабель Грега и Донья Изабель Гомес, что привело к тому, что губернатор был осужден за свое поведение и вынужден сдать лиц, находившихся в крепости. Мы не знаем, какова была судьба этих людей, многие из которых заслуживали примерного наказания за убийства и другие серьезные преступления, совершенные в Фуншале, и нам утверждали люди, достойные самого большого доверия, что в архиве Торре-ду-Томбу не найдены дела этих лиц, и возможно, они захоронены в каком-то архиве Испании. Во времена филиппинского правления на Мадейру прибыл инспектор Святого Офиса, и официалам острова было рекомендовано оказать ему всяческую поддержку и помощь, необходимые для успешного выполнения порученной ему службы, даже приказывая освободить для его проживания лучшие здания в местах, куда он должен был прибыть. Этот инспектор назывался Франсиско Кардосо де Сернехо и был назначен по провизии от 20 июля 1612 года. В 1617 году остров Порту-Санту был атакован и разграблен маврами, которые увели многих пленных, и из документа, составленного на заседании муниципальной камеры Фуншала 16 июня 1632 года, следует, что факт того, что эти пираты не пришли на Мадейру в то же время, был приписан защите покровителя Святого Якова Младшего. Крепость Сан-Тьяго, замок Сан-Жуан-ду-Пику, часть оборонительных стен и форт Пику-ду-Каштелу на острове Порту-Санту являются военными сооружениями, построенными во времена испанцев, также из этого времени датируется недостроенный туннель, находящийся в районе Рабасал, который, по-видимому, предназначался для пропуска неиспользованных вод в этой части острова. Во времена Филиппа II была создана должность генерал-губернатора, и с тех пор наш архипелаг никогда больше не был свободен от надзора высшей власти, назначаемой королем. Донатарии не были упразднены, но донатарии, хотя и видели подтверждение своих привилегий захватчиками-королями, должны были признать верховенство представителя центральной власти на землях, которыми их предки управляли как почти абсолютные владыки. В 1600 году восстали войска испанского гарнизона из-за задержки выплат, и в апреле 1626 года в Фуншале произошли новые бунты по той же причине, в ходе которых солдаты избили управляющего финансами. Обратившись в таможню, этот чиновник был окружен военным отрядом под командованием капитана Антонио де Мира, который отступил только после получения части денег, которые им полагались. Из-за невыплаты зарплаты духовенству, епископ Дон Жеронимо Фернандо в 1621 году отлучил от церкви управляющего финансами и офицеров таможни, но королевская провизия от 21 ноября того же года заставила его снять эту экскоммуникацию. Не только духовенство и военные не получали своевременную оплату; также и торговцы не получали денег за поставки, которые они делали войскам, что привело к ряду жалоб и к тому, что наконец была издана провизия о том, что с этого времени не следует покупать в кредит товары и товары, предназначенные для гарнизона.\n\nВ 1637 году Мадейра была обязана вносить ежегодный взнос в 10 000 крузадо на флот восстановления Пернамбуку, и почти в то же время от нее требовали предоставить 1000 человек для участия в боях в Испании против французских армий. Мы полагаем, что это были последние меры, которыми испанское правительство посчитало нужным угнетать жителей этого острова.\n\n\n\nИз краткого обзора, который мы только что представили, видно, что испанское владычество на Мадейре было заметно в первую очередь анархией, вымогательствами и несправедливостями, которым подвергались народы в течение его продолжительности. Немногие полезные меры, принятые в течение шестидесяти лет пленения, почти незаметны на фоне ошибок и злоупотреблений, совершенных правителями, и именно эти ошибки и злоупотребления, возможно, больше чем сама любовь к национальной независимости, побудили жителей этого острова с энтузиазмом и готовностью присоединиться к славному движению 1 декабря 1640 года, которое навсегда разделило два народа, объединенных узами угнетающего деспотизма.\n\nДонатарии. Известно, что в первые времена колонизации наших заморских владений земли, открытые для публичного управления, делились на провинции большей или меньшей протяженности, которые тогда называли капитаниями. Во главе каждой капитании стоял капитан-донатарий, который, как правило, обладал самыми широкими полномочиями в управлении различными общественными делами, особенно в первые времена нашей колониальной администрации.\n\nПриоритет в создании этих капитаний или заморских провинций принадлежал Мадейрскому архипелагу, с центрами одной из них на острове Порту-Санту и двух других в Мачико и Фуншале. Сегодня невозможно точно определить время их создания, однако можно с уверенностью предположить, что их существование началось с момента колонизации и заселения этого архипелага. Когда первые капитаны-донатарии этих островов прибыли сюда для постоянного проживания, они незамедлительно приступили к разделению и демаркации земель, которые должны были входить в их соответствующие юрисдикции, и можно полагать, что они уже тогда обладали привилегиями и льготами, которые позже были бы им предоставлены более законным и подлинным способом, с подтверждением от инфанта Д. Генрика и даже от монархов.\n\nВ первые времена колонизации этих островов, и даже много позже, вся гражданская и уголовная юрисдикция принадлежала донатариям. Это было обусловлено вескими и важными причинами, которые имели свое начало в явном влиянии, которое древнее феодальное устройство оказывало у нас, преобладающем влиянии, иногда доходящем до деспотизма, которое дворяне, вельможи и местные власти оказывали на земли своих владений, удаленности донатарий от метрополии и трудности связи с королевством, необходимости быстро решать многие дела начинающегося публичного управления без законов, регулирующих его, строгости, с которой капитаны-донатарии часто должны были облачать свое управление среди такого разнородного населения, как негры, рабы, беглецы и преступники, призванные работать на расчистке необработанных земель, все это и, безусловно, многие другие нам неизвестные причины мощно способствовали тому, что так широки были полномочия и льготы, которыми пользовались донатарии в управлении общественными делами.\n\nНесмотря на то, что королевская власть не отказывалась от своих прерогатив, инфант Д. Генрик привлекал к этому острову внимание\n\nмоя остров Мадейра, не только потому, что он был инициатором его открытия, но и из-за даров, которые ему сделали монархи, и могущественный Орден Христа имел всю духовную юрисдикцию над этими островами, а также различные привилегии в управлении некоторыми общественными делами, однако действия правительства донатариев были почти суверенными, по крайней мере в первое время, не только по причинам, которые мы кратко указали, и в частности из-за расстояния от метрополии, но в основном потому, что монархи, инфант Дон Энрике и позже великие мастера Ордена Христа почти ограничивались, в самый ранний период колонизации, сбором налогов и пошлин, а также различных военных взносов, которыми в начале были сильно обременены народы. Что касается донатариев Фуншала и Мачико, то были обстоятельства, которые лучше объясняют почти неограниченную власть, которой они пользовались, и которые следует здесь подчеркнуть. Тот факт, что эти донатарии были самими первооткрывателями земель, которыми они управляли, что они были блестящими соратниками инфанта Дон Энрике в его великом деле мореплавания и открытий, что им было дано первое управление далекой землей, тем самым начиная новый вид управления, до тех пор неизвестный, все это, безусловно, способствовало предоставлению, или, возможно, лучше сказать, молчаливому разрешению всех этих полномочий, освобождений и привилегий. Особенно в отношении Жуана Гонсалвеша Зарко, существовали и другие важные причины, такие как имя и престиж, которые он завоевал в Марокко, где он получил свои золотые шпоры как храбрый и усердный рыцарь, слава, которую он завоевал как смелый мореплаватель, и еще кредиты, которыми он пользовался у инфанта Дон Энрике, как рыцарь и член его дома. Здесь мы отметим, что, безусловно, из-за этих обстоятельств, первый донатарий Фуншала и его непосредственные преемники были теми, кто наиболее широко использовал эти широкие полномочия управления, которые иногда распространялись на другие донатарии, хотя это было явным вторжением в чужие полномочия. Быстрое увеличение и процветание капитанства Фуншала и упадок и разрушение других капитанств достаточно объясняют влияние и преобладание потомков и наследников Жуана Гонсалвеша Зарко. Даже в официальных документах иногда называли донатария Фуншала капитаном острова, как будто в этом архипелаге не было еще двух капитанств. Фуншал стал центром всей активной жизни архипелага, был объявлен городом и столицей епархии, превратился в важный торговый центр, и его донатарии, живущие в роскоши и величии и посещающие двор, как самые знатные и богатые господа королевства, приобрели такое влияние, престиж и могущество, что вскоре сократили других донатариев до действительно второстепенного и унизительного положения в глазах народов этого архипелага. Дарения капитанств Мачико, Порту Санту и Фуншала, сделанные первым донатариям Тристану Вазу, Бартоломеу Перестрелу и Жуану Гонсалвешу Зарко, датируются соответственно 1440, 1446 и 1450 годами, и удивительно, что эти уступки были сделаны так поздно, и с хорошими основаниями можно предположить, что королевские грамоты, имеющие эти даты, являются лишь дипломами подтверждения ранее предоставленных дарений. Можно предположить, как мы уже отмечали, что три донатария, будучи введены в управление своими капитанствами, что, вероятно, произошло в конце первой четверти XV века или в начале второй четверти того же века, получили от инфанта Дон Энрике или, возможно, даже от монарха, некоторые инструкции или какой-то регламент, хотя и общего характера, и без большой индивидуализации вещей и лиц, которые должны были руководить их в управлении общественными делами, которые, конечно, не были бы полностью предоставлены на усмотрение и произвол тех же донатариев. Ничего определенного об этом вопросе не известно, и даже на этот счет мы не нашли самых легких упоминаний. Королевские грамоты, предоставляющие капитанства трем первым донатариям, не существенно отличаются друг от друга в своих основных положениях. Мы собираемся привести некоторые отрывки из письма, адресованного\n\n> Жуану Гонсалвешу Зарко, которое было извлечено из книг Муниципальной палаты Фуншала и опубликовано доктором Альваро де Азеведо в одной из примечаний к Saudades da Terra:\n\n\n\nИ мне нравится, что он имеет в этой вышеупомянутой земле юрисдикцию от меня и в моём имени по гражданским и уголовным делам, за исключением смертной казни или увечья, по которым апелляция должна быть представлена мне, однако, несмотря на указанную юрисдикцию, мне нравится, чтобы все мои указы и исправления были выполнены там, как моё собственное дело. Кроме того, мне нравится, чтобы указанный Жоан Гонсалвеш имел для себя все мельницы для хлеба, которые будут на этой части острова, которые я ему таким образом поручаю, и чтобы никто другой не строил там мельницы, только он или тот, кому он позволит, и чтобы это не относилось к ручным мельницам, которые может построить любой желающий, не мешая другим, и никто, кроме него или того, кому он позволит, не должен иметь водяную мельницу. И мне нравится, чтобы он получал с каждой построенной там водяной мельницы один серебряный марк в год или его точное значение, или две доски каждую неделю из тех, что обычно пилят на мельницах, платя мне, однако, десятую часть от всех этих мельниц, так же как платят с других вещей, которые пилят на этих мельницах. Также мне нравится, чтобы указанный Жоан Гонсалвеш получал также с любого завода, который будет там построен, за исключением кузнечных мастерских и других металлургических производств. И мне нравится, чтобы все печи для хлеба, где будет пекарня, были его, но это не должно мешать тем, кто хочет построить печь для своего хлеба, делать это, но не для других. И мне нравится, что если он имеет соль для продажи, то никто другой не может продавать её, кроме него, устанавливая цену в половину реала серебром или её точное значение, и не больше. И когда у него нет соли, то жители острова могут продавать её по своему усмотрению, пока у него её не будет. Кроме того, мне нравится, что из всего, что я имею дохода на этой части острова, он получает десятую часть, и то, что я должен получать на этом острове, содержится в уставе, который я приказал составить для него, и таким образом мне нравится, чтобы он получал этот доход, его сын или другой его прямой потомок, который будет нести эту обязанность. И мне нравится, что он может давать своими письмами землю этой части по уставу острова тому, кому он пожелает, с таким условием, что тот, кому дана земля, должен её обрабатывать в течение пяти лет, и если он не будет этого делать, то я могу дать её другому, и после того, как она будет обработана, оставить без обработки на другие пять лет, чтобы я мог дать её другому. Это не мешает мне, если на острове есть земля для обработки, которая не была дана, чтобы я мог дать её кому пожелаю. И также мне нравится, чтобы его сын или наследники получали это, кто будет нести указанную обязанность.\n\nПереведя на более современный язык и суммируя сделанный перевод, видим, что инфант не ограничился предоставлением земель трем первым донатариям, он также дал им гражданскую и уголовную юрисдикцию на этих землях и право взимать десятую часть от всего, что он имел дохода на двух островах. Только донатарии могли продавать соль, когда цена этого товара не превышала половины реала серебром за алкейр, и иметь общественные мельницы и печи для выпечки хлеба. Однако изготовление хлеба для домашнего потребления было свободным, так же как и продажа соли, когда у донатариев её не было в наличии. Они также получали ежегодно один серебряный марк или две доски в неделю за каждую водяную мельницу на острове. В некоторых документах говорится, что донатарии были владельцами воды и ветра, что относится к привилегии воды и мельниц, которые вместе с правом на продажу соли составляли важные и значительные доходы, помимо других, которые были бы ещё больше. В уголовном деле власть капитанов-донатариев распространялась на суд над всеми делами, за исключением смертной казни или увечья, как говорится в письме о дарении, они также имели право отсекать уши рабам, совершившим определённые преступления, что было предоставлено им королевским указом в 1505 году. Первоначальная власть капитанов-донатариев не продолжалась долго. Эти широкие полномочия постепенно сокращались со временем. Короли, присваивая себе привилегии, которые в этом архипелаге имела Орден Христа, основание муниципалитетов, учреждение сесмарий и майоратов, различные земельные законы, особенно о водах, лесах, скоте и сахаре, введение\n\nнекоторых взносов и налогов, создание различных государственных должностей, особенно некоторых, связанных с чисто судебным управлением, а также многие другие меры центральной власти, мощно способствовали постепенному сокращению гражданских, военных и судебных полномочий, которыми капитаны-донатарии пользовались в этом архипелаге.\n\nСерьёзным ударом по этим таким широким полномочиям стал королевский указ от 27 апреля 1497 года, в котором Д. Мануэль, как суверен и как великий магистр Ордена Христа, сделал архипелаг Мадейры королевской землёй и окончательно включил его в корону. Очень значимы и красноречивы слова счастливого короля, изложенные в этом любопытном документе, откуда мы переписываем следующий период:\n\n\n\n> “Мы считаем за благо & посредством этого от нашего имени & наших наследников & преемников обещаем навеки & даем наше королевское слово, что в какое бы то ни было время по какой-либо необходимости или причине, о которой мы можем знать или не знать, и даже если она будет иметь большой вес или значение, никогда указанный остров или его часть со своим владычеством, доходами & юрисдикцией не будут отданы ни нами, ни нашими преемниками Бесплатно, ни в пожизненное владение, ни в залог, ни каким-либо другим способом никакому лицу какого бы то ни было состояния, условия или происхождения, ни церкви, ни монастырю, ни какому-либо другому благотворительному заведению, ни религиозному ордену, даже если это будет орден рыцарей; мы желаем & снова обещаем, что указанный остров целиком и неделимо будет всегда принадлежать нам, нашей короне & нашим королевским преемникам & никогда не будет отделен от нас или от них в какое бы то ни было время. И для большей твердости & обеспечения этого мы от нашего имени & от имени наших королевских преемников и наследников клянемся на знак креста & на святых евангелистов, к которым мы телесно прикладываем руки, что мы и указанные наши наследники и преемники выполним это & поддержим так полностью без всякой хитрости или уменьшения & никогда в какое бы то ни было время не попросим освобождения или абсолюции от этой клятвы, а скорее умоляем нашего святейшего отца, который будет в то время главой церкви Божьей, чтобы он никогда не давал разрешения или не смягчал эту клятву, чтобы с его разрешения не делалось ничего противоположного этому. Мы просим & настоятельно рекомендуем нашим королевским наследникам и преемникам, чтобы во все времена они соблюдали это по нашему благословению & под страхом проклятия Божьего и нашего всегда так и поддерживали & сохраняли для ВЕЧНОСТИ в свидетельство & веру в это мы приказываем выдать эту грамоту указанному острову & его жителям...”\n\n- Мы не можем не привести интересный комментарий к этой королевской грамоте, который сделал ученый комментатор \"Saudades da Terra\":\n\n> “Первым из этих документов является королевская грамота от 27 апреля 1497 года, которой остров Мадейра был объявлен королевской землей; грамота, которая была государственным переворотом, как теперь говорят по-французски, или моту-проприо, как говорила старая монархия; грамота, которой король окончательно и надежно вставил эту жемчужину океана, остров Мадейра, в свою корону и укрепил народы этого острова в португальской автономии; грамота, которой король вставил свой могущественный скипетр как дамбу против невероятных угнетений всех видов, которые донаторы, местная аристократия и духовенство навязывали послушному и трудолюбивому населению; грамота, под величественными словами которой чувствуется раздраженное дыхание всей этой стаи эгоистичных интересов, поверженных перед королевской властью, под защитой которой тогда укрылись, робко, право и мораль, труд и надежда; грамота, которой остров Мадейра начал переставать быть почти рабом многих, чтобы стать прямым подданным одного; грамота, которая, возможно, подавила, суровыми клятвами и страшными проклятиями, которые она содержит, какой-то тайный заговор тех же интересов, для которых удовлетворение было всем, а все остальное - ничем“.\n\nЗлоупотребления юрисдикцией, совершаемые донаторами, которые иногда доходили до вторжения в королевскую власть, были не редкостью, что в различных случаях определяло прибытие на этот остров судей и коррегидоров, наделенных почти дискреционными полномочиями, которые имели особую миссию расследовать и судить об этих превышениях юрисдикции. Эти магистраты изначально отправлялись в исключительных случаях, а затем в более нормальных обстоятельствах, которые смягчали и исправляли эти вторжения власти, иногда возникали конфликты между ними и капитанами-донаторами, которые всегда завершались вмешательством метрополии\n\nв ресурсы, представленные перед короной.\n\nУ нас есть об этом несколько примеров, особенно прибытие на Мадейру в последней четверти XV века\n\nкоррегидора Алваро Фернандеса с полномочиями от короля по всему острову, и позже бакалавра Руи Пиреса,\n\nтакже с юрисдикцией по всему архипелагу. В первой четверти XVI века Д. Мануэль послал на\n\nэтот остров коррегидора доктора Диого Тейшейра по определенным причинам, которые побудили его к этому в отношении капитана\n\nСимао Гонсалвеса, говорит Гаспар Фрутуозо, что крайне разозлило капитана-донатора, до того, что он\n\nрешил покинуть капитанство, даже сел на две каравеллы со своей семьей и лучшей мебелью\n\nсвоего дома, направляясь в Испанию, что не осуществилось, так как он прибыл в Алгарве и ему было дано королем удовлетворение от оскорбления, “потому что, как утверждает упомянутый хронист, за услуги, которые он оказал королю, он\n\nне заслуживал назначения коррегидора“. Этот эпизод послужил предметом интересного рассказа Игнасио\n\nВильена Барбозы, включенного в его книгу Гражданские и домашние добродетели.\n\n\n\nДругие последовательно принимаемые меры постепенно ограничивали широкие юрисдикционные полномочия\n\nдонаторов. 8 марта 1498 года Д. Мануэль распорядился, чтобы не исполнялись\n\n\n\n приговоры, которые не были подтверждены им самим, и 25 марта 1500 года издал приказы, чтобы\n\n дворяне, рыцари и вассалы этого острова сопровождали его в войну следующим летом, тогда как до этого\n\n военная служба оказывалась добровольно капитанами-донатариями. В 1579 году кардинал-король\n\n значительно ограничил эти прерогативы, в частности, определив, что должности и занятия в сфере\n\n правосудия должны были представляться королем, что ранее принадлежало по праву капитанам-донатариям.\n\n\n\n С приходом испанского владычества власть донатариев еще больше сократилась. Испанское правительство создало\n\n должности генерал-губернаторов для управления нашими владениями и отправило в этот архипелаг\n\n судью доктора Жоао Лейтана, который также был назначен провести расследование политических\n\n событий, произошедших на этом острове во время провозглашения Филиппа II. С тех пор\n\n капитаны-донатарии перестали проживать среди нас и осуществляли свои юрисдикционные полномочия через\n\n своих оувидоров, которых они назначали и которым передавали все полномочия, которыми они обладали. Однако легко предположить, что отсутствие донатариев в их капитаниях и власть,\n\n осуществляемая с истинным деспотизмом представителями испанского правительства, значительно\n\n способствовали уменьшению власти тех же донатариев в управлении этими островами.\n\n Несмотря на то, что с этого времени полномочия донатариев в местном управлении и в сфере правосудия стали почти исключительно почётными, они продолжали получать значительные доходы от\n\n различных налогов, взимаемых в архипелаге, и к середине XVIII века были щедро\n\n компенсированы за потерю этих доходов и налогов.\n\n\n\n Сегодня будет трудно, а возможно даже невозможно, точно определить сферу полномочий, в эпоху начала\n\n испанского владычества, как капитанов-донатариев, так и различных магистратов, отправленных\n\n в этот архипелаг монархами. То же самое мы скажем о периоде испанского владычества и о\n\n времени с 1640 года до эпохи маркиза де Помбал.\n\n\n\n Донатарии не без протеста наблюдали за последовательным и постепенным уменьшением их обширных\n\n полномочий и необычных прерогатив. Этот протест, хотя и не может считаться чисто платоническим, не помешал\n\n центральной власти всё больше вмешиваться в управление общественными делами. Верно, что Д. Мануэль смягчил или ослабил жёсткость некоторых принятых им мер, и в королевском письме от 20 апреля 1509 года, зарегистрированном в архиве муниципалитета этого\n\nгорода, он сделал некоторые уступки капитану Симау Гонсалвешу да Камара, но реформаторская работа монарха не ослабела и продолжила движение, начатое первоначальным импульсом. Это отношение Д. Мануэля и удовлетворение, данное донатарию, который прибыл в Алгарве, о котором мы упоминали выше, лишь доказывают, что благоразумный и примирительный дух монарха не хотел насильственно навязывать меры, которые шли бы вразрез со старыми и укоренившимися обычаями, и которые задевали бы гордость и честь вассалов, оказавших заметные услуги отечеству. Однако его реформаторская деятельность продолжалась и завершилась.\n\n\n\n В другом месте мы уже кратко упоминали о роскошной и величественной жизни, которую вели донатарии Фуншала. Кажется, что некоторые из них хотели соперничать с монархами в роскоши и великолепии, представляясь на королевских торжествах и в пышных церемониях бракосочетания принцев с таким необычным блеском и необычной помпой, что ослепляли самых богатых и знатных дворян, посещавших королевские дворцы. Они организовывали большие экспедиции для завоевания и помощи нашим крепостям в Марокко, в которых флоты из десятков кораблей и многие сотни людей и лошадей иногда оставались в Африке на несколько месяцев подряд, и все это за их счет и без малейшей нагрузки для метрополии. Среди проявлений роскоши и величия, которые украшали показную жизнь третьего донатария Симау Гонсалвеша да Камара (см. это имя), прозванного Великолепным, выделяется пышное предложение папе Льву X Священного Коллегиума, сделанное из альфенима, осуществленное посредством посольства, как уже описано в другом месте. Пятому капитану-донатарию Симау Гонсалвешу в 1576 году было присвоено звание графа Кальета в знак признания за услуги его предков и за великолепие и богатство его великого дома.\n\n\n\nВладения Фуншала и Машико были преобразованы в старостинские округа во время управления маркиза де Помбал и тогда же к короне перешла юрисдикция и большая часть привилегий, которыми обладали капитаны-донатарии. Привилегия назначать судей и определенных судебных чиновников, членов муниципалитета, алмотасаров и суда по делам сирот была передана графом Каштелу Мельору, донатарио Фуншала, короне по документу от 9 сентября 1766 года. В качестве компенсации за потерянные прерогативы он получил титул маркиза, некоторые важные владения в Португалии и право на пенсию в 10 000 крузадо в год, гарантированную доходом от табака. Эти имущества стали наследственными и вечными моргадо, чтобы возвращаться наследникам того же графа по праву кровного родства.\n\nПраво на десятину не исчезло, хотя старосты с тех пор не имели доли в доходе от десятины, и монополия на государственные пошлины и продажу соли также была сохранена, однако донатарио не мог требовать за это цену выше, чем была установлена правительством. Частным лицам по-прежнему разрешалось производство хлеба исключительно для домашнего потребления.\n\nКогда были упразднены капитанства Фуншала, Машико и Порту-Санту, они принадлежали соответственно Жозе Каминье де Васконселуш и Соуза, маркизу Каштелу Мельору, маркизу Валенсии, представляющему дом графов Вимиозу, и Эштевау де Беттенкурту, потомку Бартоломеу Перестрелу.\n\nСредний доход капитанства Порту-Санту за период с 1766 по 1770 год составлял всего 242$112 реис, в то время как две старостинские округа Фуншала и Машико принесли своим старостам в 1807 году значительную сумму в 23.110.000 реис, полученную от десятины со всех доходов королевской казны, за исключением десятины.\n\nСтаростинские округа Фуншала и Машико были упразднены в соответствии с декретом от 13 августа 1832 года, который был полностью реализован только после провозглашения либерального правительства во всей стране.\n\nПервыми капитанами-донатариями Фуншала были: Жуан Гонсалвеш Зарко (1425-1467), Жуан Гонсалвеш да Камара (1467- 1501), Симау Гонсалвеш да Камара (1501-1530), Жуан Гонсалвеш да Камара (1530-1536) и\n\n\n\nСимаон Гонсалвеш да Камара (1536-1580) (см. эту статью), во время его несовершеннолетия управление донатарией осуществлял его дядя Франсишку Гонсалвеш да Камара. Этот Симаон Гонсалвеш да Камара умер в Фуншале 4 марта 1580 года, после чего его сын Жуан Гонсалвеш да Камара унаследовал его, но умер через три месяца в Алмейриме, так и не успев вступить во владение капитанством. Начинается филиппинское правление, и, несмотря на важные доходы, которые донатарии продолжали получать, их полномочия в управлении общественными делами стали почти исключительно почётными. После Жуана Гонсалвеша да Камара последовали в качестве донатариев Фуншала Симаон Гонсалвеш да Камара (1585-1623), Жуан Гонсалвеш да Камара (1623...), Донья Мариана де Аленкаштре и Камара, умершая в 1689 году, Луиш де Васконселуш и Камара, граф де Каштелу Мельор (1690-1726), Афонсу Каминья де Васконселуш, граф де Каштелу Мельор (1726...) и Жозе Каминья де Васконселуш и Соуза, граф, а затем маркиз де Каштелу Мельор, который передал свои права короне в 1766 году, но все эти донатарии всегда жили при дворе, и были лишены большой части своих древних привилегий путём назначения генерал-губернаторов для управления архипелагом. Донатария Фуншала всегда оставалась во владении прямых потомков Жуана Гонсалвеша Зарко до её упразднения, в то время как капитанство Машико в качестве первого донатария имело открывателя Триштана Ваза, вторым донатарием был его сын Триштан Тейшейра, называемый Дамас, третьим донатарием был его сын, также по имени Триштан Тейшейра, за которым последовал его сын Диогу Тейшейра, который, умерев без наследников, был включён в состав королевских владений. Джуан III в 1542 году передал её во владение Антониу да Силвейра, который прославился в Индии. В 1549 году он продал капитанство Дону Афонсу де Португалии, графу де Вимиозу, и после его смерти капитаном Машико стал его сын граф Дон Франсиску де Португалии, который погиб, защищая права Приора де Крату, в битве, произошедшей в водах Вила Франка до Кампу на Азорских островах, 23 июля 1582 года. Дон Филипп II, 25 февраля того же года, то есть ещё при жизни графа де Вимиозу, передал донатарию Машико Триштану Вазу да Вейга (см. эту статью), печально известному как предателю родины. 4-й граф де Вимиозу Дон Луиш де Португалии смог вернуть донатарию в 1604 году, став монахом и умер в монастыре в Эворе в 1637 году. Последовательно капитанами-донатариями Машико были, скорее по праву, чем по факту, Дон Афонсу де Португалии, 5-й граф, Дон Луиш де Португалии, 6-й граф, умерший в 1656 году, Дон Мигел де Португалии, 7-й граф, умерший около 1680 года, Дон Франсиску де Португалии и Кастро, 8-й граф и 2-й маркиз де Валенса (1679-1749) и Дон Жозе Мигел де Португалии и Кастро, 9-й граф и 3-й маркиз де Валенса (1709-1775). Порту-Санту в качестве капитанов-донатариев имело: Бартоломеу Перестрелу (1425), Педру Коррея, Бартоломеу Перестрелу (1473), Бартоломеу Перестрелу (1529), Диогу Соареш Перестрелу (1545), Диогу Перестрелу Бисфорте (1576), Виторину Беттенкурту Перестрелу (1653), Диогу Перестрелу, Эштевану Беттенкурту Перестрелу, Виторину Беттенкурту Перестрелу и Эштевану Беттенкурту Перестрелу. Донативо. Налог, взимаемый с продуктов земли, введённый во время филиппинского владычества в 1635 году. Его сбор был затруднён, несмотря на наличие суперинтенданта и сборщиков, только в 1658 году он был нормализован в патриотическом обращении, в котором капитан-генерал Мадейры собрал в сенате Фуншала камеры городов, представителей мест, слушателей и судей, чтобы обсудить наиболее мягкий способ его уплаты, поскольку Мадейра должна была внести 200.000 крузадо в год в качестве вклада в расходы на войну за независимость, и таким образом было установлено: одна макия за алкейр пшеницы, отправляемой на мельницы, так же, как платится донатариям; 4 реала за канаду вина, которое продается; 200 реалов за каждую бочку вина за счет владельца вина; 100 реалов за каждую шкуру, отправляемую за границу; 200 реалов за дюжину досок, отправляемых за границу; 1.000 реалов за мойо пшеницы, отправляемой за границу; 400 реалов за квинтал железа; 300 реалов за бочку уксуса или напитка; 400 реалов за бочку вина; 2 крузадо за бочку самогона. И что остров Порту-Санту должен внести свой вклад в этот взнос деньгами, поскольку у него нет виноградников и мельниц. Последний документ, касающийся донативо, датируется 1691 годом. ## Взносы.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Филипп II": [
            "Король Испании"
        ],
        "Гаспар Фрутуозу": [
            "Автор 'Saudades da Terra'"
        ],
        "Тристан Ваз да Вейга": [
            "Донатарио"
        ],
        "Антониу де Карвальял": [
            "Командир"
        ],
        "Д. Антониу": [
            "Вероятная ссылка на Д. Антониу, Приора Крато"
        ],
        "Ребелу да Силва": [
            "Автор"
        ],
        "Жуан ду Эспириту Санту": [
            "Монах"
        ],
        "Филипп III": [
            "Король Испании"
        ],
        "Др. Гонсалу де Соуза": [
            "Судья Казы Супликасьон"
        ],
        "Д. Франсишку Энрикеш": [
            "Сын Д. Изабель Грега"
        ],
        "Д. Изабель Гомеш": [
            "Вдова"
        ],
        "Жуан Родригеш Мандрагон": [
            "Соблазнитель"
        ],
        "Руи Гомеш": [
            "Жертва"
        ],
        "Д. Мануэл": [
            "Монарх и как великий магистр Ордена Христа"
        ],
        "Ученый комментатор 'Saudades da Terra'": [
            "Комментарий к этому королевскому письму"
        ],
        "Симау Гонсалвеш да Камара": [
            "Управлял донатарией во время несовершеннолетия своего дяди Франсиску Гонсалвеша да Камара"
        ],
        "Франсиску Гонсалвеш да Камара": [
            "Дядя Симау Гонсалвеша да Камара"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Преемник Симау Гонсалвеша да Камара"
        ],
        "Тристан Ваз": [
            "1-й донатарио капитанства Мачико"
        ],
        "Тристан Тейшейра": [
            "2-й донатарио капитанства Мачико"
        ],
        "Диогу Тейшейра": [
            "Преемник Тристана Тейшейра в капитанстве Мачико"
        ],
        "Антониу да Силвейра": [
            "Проявил себя в Индии"
        ],
        "Д. Афонсу де Португал": [
            "Граф Вимиозу, купил капитанство Мачико"
        ],
        "Д. Франсиску де Португал": [
            "Капитан Мачико, погиб в битве в водах Вила Франка ду Кампу, на Азорах"
        ],
        "Д. Луиш де Португал": [
            "Восстановил донатарию Мачико в 1604 году, умер в монастыре в Эворе"
        ],
        "Д. Мигел де Португал": [
            "7-й граф Мачико, умер около 1680 года"
        ],
        "Д. Франсиску де Португал и Кастро": [
            "8-й граф и 2-й маркиз Валенса (1679-1749)"
        ],
        "Д. Жозе Мигел де Португал и Кастро": [
            "9-й граф и 3-й маркиз Валенса (1709-1775)"
        ],
        "Бартоломеу Перестрелу": [
            "1-й капитан-донатарио Порту Санту"
        ],
        "Педру Коррея": [
            "Капитан-донатарио Порту Санту"
        ],
        "Диогу Соареш Перестрелу": [
            "Капитан-донатарио Порту Санту"
        ],
        "Виторину Беттенкурт Перестрелу": [
            "Капитан-донатарио Порту Санту"
        ],
        "Эштевау Беттенкурт Перестрелу": [
            "Капитан-донатарио Порту Санту"
        ]
    },
    "years": {
        "1587": [
            "Возвращение португальских кораблей в бухту Фуншал"
        ],
        "1582": [
            "Возможная казнь монаха Жуана ду Эспириту Санту"
        ],
        "1600-1602": [
            "Серьезные беспорядки в Фуншале"
        ],
        "1614": [
            "Письмо Филиппа III Испании о наказании за преступления на Мадейре"
        ],
        "1627": [
            "38 случаев насильственной смерти в Фуншале",
            "Выпуск королевского письма доктору Эштевау Лейтау де Мейрелеш"
        ],
        "1612": [
            "Назначение Франсиску Кардозу де Сернежу инспектором Святого Офиса"
        ],
        "1617": [
            "Нападение и грабеж острова Порту Санту маврами"
        ],
        "1632": [
            "Протокол заседания муниципальной палаты Фуншала"
        ],
        "1440": [
            "Дарение капитанств Мачико, Порту Санту и Фуншала первым донатарио Тристану Вазу, Бартоломеу Перестрелу и Жуану Гонсалвешу Зарко."
        ],
        "1446": [
            "Дарение капитанств Мачико, Порту Санту и Фуншала первым донатарио Тристану Вазу, Бартоломеу Перестрелу и Жуану Гонсалвешу Зарко."
        ],
        "1450": [
            "Дарение капитанств Мачико, Порту Санту и Фуншала первым донатарио Тристану Вазу, Бартоломеу Перестрелу и Жуану Гонсалвешу Зарко."
        ],
        "XV": [
            "Вступление трех донатарио в управление своими капитанствами."
        ],
        "1497": [
            "Королевское письмо от 27 апреля"
        ],
        "1425": [
            "Жуан Гонсалвеш Зарко был назначен капитаном-донатарио Фуншала."
        ],
        "1467": [
            "Жуан Гонсалвеш да Камара сменил Жуана Гонсалвеша Зарко на посту капитана-донатарио Фуншала."
        ],
        "1501": [
            "Симау Гонсалвеш да Камара стал капитаном-донатарио Фуншала."
        ],
        "1530": [
            "Жуан Гонсалвеш да Камара сменил Симау Гонсалвеша да Камара на посту капитана-донатарио Фуншала."
        ]
    }
}