{
    "id": 1190,
    "lang": "ru",
    "is_original": false,
    "title": "Драконово дерево (Dracaena Draco)",
    "fl": "Д",
    "original_title": "Dragoeiro (Dracaena Draco)",
    "body": "Особенное для Мадейры, Канарских островов и Кабо-Верде дерево высотой 6-15 метров. Стволы сначала простые, затем ветвящиеся на вершине, но ветви всегда отходят на одной и той же высоте. Листья терминальные, удлиненные, линейные. Цветы беловатые, ягоды шаровидные, желтые.\n\nЭто дерево, почти исчезнувшее на Мадейре, давно исчезло на Порту-Санту, где, по словам Фрутуозу, из его стволов делали лодки, вмещавшие 6-7 человек.\n\nВ древние времена из драконовых деревьев выделяли драконовую кровь путем надрезов, но сегодня никто не использует это дерево для таких целей из-за его крайней редкости.\n\nНеизвестно, чтобы на Мадейре когда-либо находилось драконовое дерево размером с знаменитое дерево на Тенерифе, уничтоженное штормом 23 января 1868 года. Самый большой известный мадейрский экземпляр рос в Понтинья-ди-Сима, Машику, и был свален бурей 16 февраля 1843 года. Его ствол, который кто-то замерил, имел окружность 5,4 м и длину 11,85 м, что должно было дать общую высоту дерева 15-16 метров. В то время как драконовое дерево Тенерифе, по данным Бруссоне, имело чуть более 15 метров в окружности у основания и 24,33 м в высоту.\n\nДва вековых драконовых дерева, которые около 10 лет назад все еще можно было увидеть на вилле Монте, принадлежавшей покойному графу Кальсада, были выкорчеваны нынешним владельцем этой виллы. Такая же участь постигла еще один экземпляр этого вида, существовавший у входа в “Кинту-да-Палмейра“ на Леваде Санта-Лузия. Экземпляры с Монте очень восхищали иностранцев своей красотой и большими размерами.\n\nВ виллах Фуншала и пригородах до сих пор есть несколько драконовых деревьев, но за их пределами мы сейчас знаем только об одном экземпляре в Гаражау, другом в Канису, третьем в Рибейра-Брава и группе особей в Невеш.",
    "categories": [
        "biology",
        "geography"
    ],
    "freguesias": [
        "Monte",
        "Funchal",
        "Garajau",
        "Caniço",
        "Ribeira Brava",
        "Neves"
    ],
    "locations": {
        "Машику": [
            "Место Понтинья-ди-Сима, Машику"
        ],
        "Тенерифе": [
            "Знаменитое драконовое дерево Тенерифе, уничтоженное штормом 23 января 1868 года"
        ]
    },
    "people": {
        "Фрутуозу": [
            "Фрутуозу рассказывает об использовании стволов драконовых деревьев для изготовления лодок на Порту-Санту"
        ]
    },
    "years": {
        "1868": [
            "Уничтожение знаменитого драконового дерева Тенерифе"
        ],
        "1843": [
            "Свалка самого большого мадейрского экземпляра в Понтинья-ди-Сима, Машику"
        ]
    }
}