{
    "id": 1196,
    "lang": "ru",
    "is_original": false,
    "title": "Друмонд де Менезес (Сервуло)",
    "fl": "Д",
    "original_title": "Drumond de Meneses (Servulo)",
    "body": "Родился в Фуншале 23 декабря 1802 года, был сыном Жуана Непомуцено Корреа Друмонда и доньи Марии Изидоры де Менезес и Брито, учился в этом городе в средней школе, намереваясь поступить на юридический факультет Коимбрского университета. Не последовав этому пути по неизвестным нам причинам, он поступил практикантом в контору своего дяди, нотариуса Инасио Корреа Друмонда, и в 1826 году был назначен судебным писарем; позже, после провозглашения Конституции, временным адвокатом. Был президентом муниципальной палаты Фуншала, а спустя годы советником той же палаты, по его инициативе 12 января 1838 года была основана публичная библиотека города, которая и сегодня является важнейшим муниципальным учреждением. Также занимал должности члена окружного совета, прокурора Генеральной ассамблеи и генерального секретаря Гражданского правительства, последнюю - во время руководства советника Жозе Силвештре Рибейро, был также исполняющим обязанности губернатора с 17 июля 1848 года по 24 июля 1849 года, пока тот же советник Силвештре Рибейро находился в Лиссабоне в качестве депутата кортесов. Был членом картистской партии, затем кабральистской, один из редакторов \"Flor do Oceano\", опубликованной в 1828 году, сотрудничал в \"Regedor\", будучи еще очень молодым, в \"Ordem\" и других фуншальских периодических изданиях. Опубликовал \"Collecção de Documentos relativos ao Asylo de Mendicidade do Funchal\", Фуншал, 1848, 72 стр.; \"Colecção de Documentos relativos á Crise da Fome\", Фуншал, 1848, 310 стр.; \"Colecção de Documentos relativos á Construçâo da Ponte do Ribeiro Secco\", Фуншал, 1848, 110 стр. и тома 1-й и 2-й работы \"Uma Epocha Administrativa da Madeira e Porto Santo\", Фуншал, 1849 и 1850, 636 и 659 стр.; 3-й том того же произведения был опубликован Антониу Жасинту ди Фрейташем в 1852 году. Был одним из выдающихся адвокатов своего времени, оставил несколько работ по административному и гражданскому праву, часть неопубликованных, часть напечатанных отдельно. Был кавалером ордена Нашей Госпожи Зачатия, до 1820 года кадетом вспомогательного артиллерийского корпуса и в молодости культивировал музы, некоторые его стихи можно найти в \"Collecçao d'algumas obras poéticas offerecidas ao Ill.mo e Ex.mo Sr. Sebastião Xavier Botelho\" (Фуншал, 1821). Умер в Фуншале 13 января 1867 года. В 1905 году муниципалитет Фуншала по предложению покойного советника Франсишку Жозе Ногейры Гимарайнша решил дать имя Сервуло Друмонда де Менезеша улице между бывшим Травесса да Алегрия и Эштрада ду Конде де Карвальял, но, несмотря на единогласное одобрение этого предложения, кто-то добился того, чтобы оно не было занесено в книгу заседаний, и позже этой улице было дано название Руа Нова да Алегрия.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Непомуцено Корреа Друмонд": [
            "Отец Сервуло Друмонда де Менезеса"
        ],
        "Донья Мария Изидора де Менезес и Брито": [
            "Мать Сервуло Друмонда де Менезеса"
        ],
        "Инасио Корреа Друмонд": [
            "Дядя Сервуло Друмонда де Менезеса"
        ],
        "Советник Жозе Силвештре Рибейро": [
            "Руководитель Гражданского правительства"
        ]
    },
    "years": {}
}