{
    "id": 12,
    "lang": "ru",
    "is_original": false,
    "title": "Абреу (Франсишку Феррейра ди)",
    "fl": "А",
    "original_title": "Abreu (Francisco Ferreira de)",
    "body": "В 1828 году он был судьей по делам сирот капитанства Машику, ранее занимал должности фактора погрузки, секретаря заморских исполнений и секретаря Индии и Мины. Будучи арестованным как либерал по приказу чрезвычайного суда, прибывшего на этот остров во время правления Дона Мигеля, он был отправлен в Лиссабон на борту бригантины *Св. Боавентура+, приговорен 3 августа 1830 года к запрету вернуться на Мадейру в течение 3 лет. 23 июня 1838 года он был назначен нотариусом по регистрации ипотеки западного округа, а 11 июня 1841 года - секретарем администрации муниципалитета Фуншал. Отказавшись от последней должности, чтобы отправиться на Кабо-Верде, он умер на этом архипелаге в 1842 году в не очень преклонном возрасте. Он занимал должность секретаря Общества друзей наук и искусств и перевел Элементарный компендиум политической экономии Адольфа Бланки и Речь о революциях поверхности земного шара барона Кювье.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Франсишку Феррейра ди Абреу": [
            "Судья по делам сирот капитанства Машику, нотариус по регистрации ипотеки западного округа, секретарь администрации муниципалитета Фуншал, секретарь Общества друзей наук и искусств"
        ]
    },
    "years": {
        "1828": [
            "Франсишку Феррейра ди Абреу становится судьей по делам сирот капитанства Машику"
        ],
        "1830": [
            "Приговор Франсишку Феррейра ди Абреу о запрете возвращаться на Мадейру в течение 3 лет"
        ],
        "1838": [
            "Назначение Франсишку Феррейра ди Абреу нотариусом по регистрации ипотеки западного округа"
        ],
        "1841": [
            "Назначение Франсишку Феррейра ди Абреу секретарем администрации муниципалитета Фуншал"
        ],
        "1842": [
            "Смерть Франсишку Феррейра ди Абреу на Кабо-Верде"
        ]
    }
}