{
    "id": 1207,
    "lang": "ru",
    "is_original": false,
    "title": "Старинные здания",
    "fl": "С",
    "original_title": "Edifícios Antigos",
    "body": "Помимо здания таможни, которое в своих аркадах и внутренних порталах имеет, как говорит доктор Азеведу, неизгладимый отпечаток мануэлинской архитектуры, в Фуншале около полувека назад существовало четыре здания, которые благодаря своим готическим двойным окнам также указывали на заметную древность. Из этих зданий, которые привлекали внимание всех, кто разбирался в вопросах архитектуры, три исчезли много лет назад под разрушительным молотом, который вообще ничего не уважает в нашей стране, и сейчас стоит только одно, которое должно считаться настоящей реликвией тех времен, когда готический архитектурный стиль все еще использовался в постройках Фуншала. Здание, о котором мы говорим и которое принадлежало майорату Педро Сиприано де Орнеласу, расположено на улице Араньяс или доктора Шавеса и находится в глубине двора, над воротами которого можно увидеть герб Орнеласов и дату 1606 года. В этом здании в 1693 году была убита выстрелом из ружья, сделанным с территории бывшего монастыря Святого Франциска, «очень знатная женщина по имени донья Месия, когда она стояла у окна, выходившего на ту же территорию, этот случай, который был романтизирован Камилу Каштелу Бранку в его книге «Святой с горы», был описан Антониу Вангерве Кабралом в книге под названием «Эпилог юридический о разных гражданских делах и преступлениях». Согласно рассказу Вангерве Кабрала, который в 1693 году был судебным следователем епископства Фуншала и советником епископа, убийство было случайным, его совершил монах, который взял заряженное дробью ружье, сказав, что хочет выстрелить в куницу, и действительно выстрелил и промахнулся». Когда мы говорили о Колумбе на стр. 286 этого Энциклопедического словаря, мы ссылались на одно из трех старинных зданий, которые уже снесены; что касается двух других, то одно находилось на бывшей улице Перу, ныне улице Комерсиу, а другое на улице Боа Виажем, и в обоих можно было также увидеть двойные окна, отмечавшие переход от готики к Возрождению. Дом на улице Боа Виажем, принадлежавший часовне, основанной Бенту да Вейгой, имел два окна, камни которых были проданы английскому подданному, который отправил их в свою страну: в доме на улице Перу, графа Карвальяла, было только одно окно, мы не знаем, что стало с соответствующими камнями. Камни окна дома Колумба находились во владении наследников покойного советника Агоштинью де Орнелаша, само окно было сфотографировано фотографом Жуаном Камачу во время сноса. Помимо упомянутых зданий, мы не знаем никаких других гражданских построек, примечательных своей древностью и архитектурным стилем. Среди религиозных сооружений, однако, есть несколько, на которые обратил внимание доктор Нил в докладе, прочитанном перед Кембриджским обществом Камдена в 1844 году, как в той или иной степени отчетливо представляющие позднеготический или пламенеющий тип, появившийся в Европе в XIV-XV веках. Храмы, упомянутые доктором Нилом: Собор, церковь в Машику, часовня Господа чудес, церковь Святого Креста, часовня Девы Марии Снежной, церкви Воплощения и Святой Клары, церковь Святого Бернардина в Камара-ди-Лобуш, церковь Эштрейту-да-Кальета, церковь Порту-Санту, часовня Святого Себастьяна на том же острове и т. д., но следует отметить, что многие из этих зданий после 1844 года претерпели более или менее заметные изменения, придавшие им несколько иной облик, чем раньше. Доктор Нил дал довольно подробное описание собора Фуншала, красоту внутреннего убранства которого он оценил, добавив, однако, что во внешней части только в часовне Святых Даров есть достойные внимания работы и украшения. Как известно, собор Фуншала считается национальным памятником, его архитектура мануэлинская, строительство началось вскоре после 1493 года.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Азеведу": [
            "Архитектор"
        ],
        "Майорат Педро Сиприано де Орнеласу": [
            "Владелец здания"
        ],
        "Донья Месия": [
            "Очень знатная женщина"
        ],
        "Камилу Каштелу Бранку": [
            "Писатель"
        ],
        "Антониу Вангерве Кабралом": [
            "Судебный следователь епископства Фуншала и советник епископа"
        ],
        "Граф Карвальял": [
            "Владелец дома на Перу"
        ],
        "Бенту да Вейга": [
            "Основатель часовни"
        ],
        "Покойный советник Агоштинью де Орнелаш": [
            "Бывший владелец дома Колумба"
        ],
        "Доктор Нил": [
            "Автор доклада о религиозных зданиях"
        ]
    },
    "years": {}
}