{
    "id": 1213,
    "lang": "ru",
    "is_original": false,
    "title": "Выборы",
    "fl": "В",
    "original_title": "Eleições",
    "body": "Во времена абсолютного правления избирательный акт был косвенным и проводился в соответствии с положениями раздела 67 книги 1 Свода законов. Лица, занимавшие муниципальные должности, избирались следующим образом: добрые люди и народ собирались в здании городского совета на Рождественской неделе, и там, в присутствии старшего судьи и секретаря, каждый избиратель устно и тайно голосовал за шесть граждан, поскольку это было число лиц, которых предстояло избрать в сенат. По списку голосования, который составлял секретарь городского совета, судьи и советники выбирали шесть наиболее проголосовавших граждан, которые затем разделялись по двое, чтобы каждая пара голосовала за различные должности в муниципалитете. Избиратели не могли быть родственниками или свойственниками до четвертой степени родства. Собрав списки, которых было три для каждой должности, старший судья, \n\nЖуан IV указом от 6 июля 1654 года предоставил Фуншалу представительство в кортесах, но из документа, на который ссылается доктор Азеведу на стр. 635 примечаний к \"Ностальгии по родине\", видно, что уже в 1479 году Мадейра отправляла своих представителей в те же кортесы. Следует, однако, отметить, что наш остров не включен в список мест, которые в 1535 году давали доверенных лиц, хранящийся в архиве Башни Слоновой Кости и опубликованный г-ном Антониу ди Соуза Младшим в \"Переписи метрополии\", а в книгах муниципалитета Фуншала нет никаких упоминаний о выборах этих доверенных лиц, хотя было принято, что королевские письма, созывающие кортесы, отправлялись муниципалитетам.\n\nДепутаты от Мадейры во время монархически-конституционного режима избирались то косвенным, то прямым голосованием, причем первая система была принята на выборах 1821, 1826 годов и на выборах, предшествовавших Сентябрьской революции, а вторая - в 1822 году и на выборах, последовавших за триумфом той же Революции. В 1842 году вернулись к системе косвенных выборов, которая длилась до публикации Дополнительного акта от 5 июля 1852 года, за исключением 1846 и 1847 годов, пока действовал декрет от 27 июля 1846 года.\n\nВыборы пэров Королевства, о которых говорится в законе от 24 июля 1885 года, были косвенными, но выборы депутатов после 1852 года никогда не переставали быть прямыми. Сенаторы, упомянутые в Конституции от 4 апреля 1838 года, избирались прямым голосованием.\n\nЧто касается местных административных органов, то муниципалитеты всегда избирались прямым голосованием округов после восстановления конституционного правления на Мадейре, в то время как Генеральный совет только в 1878 году перестал избираться косвенным голосованием. Кодексы 1895 и 1896 годов установили, что районные комиссии, которые заменили Генеральные советы, должны избираться делегатами муниципальных советов под председательством административного аудитора, но декрет от 8 августа 1901 года, предоставивший административную автономию округу Фуншал, вновь создал Генеральный совет, избираемый округами напрямую.\n\n## См. статью \"Представительство в кортесах\".\n\n### Элементы истории Мадейры.\n\nНаиболее важным и обширным хранилищем информации и новостей, представляющих интерес для истории этого архипелага, является архив муниципалитета Фуншала, содержащий множество ценнейших документов, в основном XV, XVI и XVII веков. Достаточно сказать, что они в подавляющем большинстве остаются неопубликованными, за исключением тех, которые доктор Алвару Родригиш ди Азеведу опубликовал в своих ученых примечаниях к \"Ностальгии по родине\". Этот выдающийся профессор и адвокат, ссылаясь на этот архив, говорит в статье Мадейра Универсального португальского иллюстрированного словаря следующее:\n\n> Самый богатый - это муниципальный архив Фуншала, который имеет хорошо разработанный указатель в двух больших фолиантах с названием Алфавитный указатель описей Сената муниципалитета Фуншала, работа Антониу Жозе ди Жезуша Ламеду (см. это имя), привратника и хранителя книг того же муниципалитета, который длится до 1794 года; этот указатель имеет фундаментальное значение для изучения истории островов, не только мадейрской, но и азорской и кабо-вердианской, а также истории заморских территорий в целом; автор этой статьи неоднократно безрезультатно просил упомянутый муниципалитет опубликовать эту ценную и неизвестную рукопись, и теперь пользуется случаем, чтобы повторить просьбу тому же Совету и обратиться с ней к правительству, Королевской академии наук в Лиссабоне и заслуженному Географическому обществу.\n\nПубликация указателя, составленного Ламеду, была бы, безусловно, ценной услугой для ученых и исследователей истории Мадейры, но административные корпорации этого архипелага должны были осуществить более полную работу, приступив к полному изданию самых ранних томов архива муниципалитета Фуншала, многих документов, хранящихся в других архивах, а также различных рукописей, находящихся в руках нескольких частных лиц, о некоторых из которых мы упомянем в этой статье. По примеру азорцев, у нас уже давно следовало подумать о публикации журнала, носящего сугубо региональный характер, в котором были бы собраны все элементы, которые можно было бы привезти в качестве незаменимых материалов для истории нашего архипелага. Из Архива Азорских островов было опубликовано двенадцать толстых томов за период с 1878 по 1894 год, возобновив свое издание, которое продолжается и по сей день, в 1906 году, под руководством выдающегося азорца, полковника Франсишку Афонсу ди Шавиша. То же самое мы должны были сделать, если бы среди мадейрцев было более четкое понимание ценности и пользы работ такого рода.\n\n\n\nИз других муниципальных советов архипелага муниципалитет Машико обладает наиболее обширным и ценным архивом, поскольку он был резиденцией капитанства, которое в первые времена колонизации соперничало по важности и процветанию с Фуншалом, а некоторые даже утверждают, что превзошло его. Из этого архива \n\nотсутствует первый том, который был наиболее ценным, по словам доктора Родригеса Азеведо. Много лет назад он был официально запрошен гражданским правительством и больше никогда не возвращался к своему месту хранения. Без сомнения, он навсегда утерян, поскольку его не удалось найти в этом департаменте, когда муниципалитет Машико потребовал его возвращения, несмотря на все предпринятые в этом направлении усилия. В архиве муниципалитета Кальета также хранились важные документы, в том числе, вероятно, диплом, возводящий эту местность в ранг города, точная дата которого неизвестна. Однако наводнение, произошедшее там в середине XVIII века, полностью уничтожило весь архив, утрачены ценнейшие материалы по истории этого города и муниципалитета. \n\nУ нас не было возможности изучить архивы муниципалитетов Санта-Крус и Понта-ду-Сол, но, как нам известно, там хранятся документы, представляющие интерес не только для истории этих местностей, но и для всего архипелага. Архив капитанства Порту-Санту и соответствующего прихода также должен быть ценным, однако различные нападения пиратов на этот остров, неоднократно поджигавших здание муниципалитета и приходскую церковь, полностью уничтожили все хранившиеся там документы. Согласно летописям этого муниципалитета, книги совета были уничтожены в начале XVII века, а приходский архив - в 1690 году. Также важен и богат документами XVIII и XIX веков архив гражданского правительства этого округа, который, по-видимому, еще мало исследован и о котором упомянутый комментатор \"Воспоминаний\" сказал: \"Несколько лет назад он лежал кучей на чердаке того же здания гражданского правительства; автор этой статьи дважды был там и, взяв несколько документов наугад, увидел, что они относятся к правлению Марии I и содержат важные сведения по истории Мадейры: кроме этого старого архива в секретариате вышеупомянутого правительства есть несколько регистрационных книг с середины XVIII века в отличном состоянии, содержащих копии и выдержки из интересных документов, некоторые из которых автор этой статьи также получил копии\". Архив, который лежал кучей на чердаке, когда отделение гражданского правительства еще находилось на северном этаже здания таможни - это, несомненно, тот же самый архив, или значительная его часть, который генеральный секретарь Кураду ди Кампус около тридцати лет назад выбросил на пляж и устроил аутодафе, уничтожив за несколько минут многие сотни документов, представлявших немалый интерес для истории нашего архипелага! \n\nНе только для истории этой епархии, но и для нашей церковной истории за рубежом должен был быть очень важен архив епископской кафедры этой епархии. Поскольку Фуншал был резиденцией нашего первого заморского епископства, а затем и нашего первого архиепископства, в подчинении которого находились четыре епархии, а юрисдикция простиралась до Дальнего Востока, там, несомненно, должны были храниться ценные документы, которые были полностью уничтожены пожаром в епископском дворце в третьей четверти XVII века. Доктор Азеведу назвал архив соборного капитула богатым, но сегодня он лишен своих древнейших и важнейших документов, поскольку около двадцати лет назад один из старших сотрудников Национального архива по приказу центрального правительства вывез их оттуда в это хранилище, где они затерялись среди тысяч кодексов и отдельных документов без всякого порядка и каталогизации, так что сегодня их изучение абсолютно невозможно. Было бы лучше, если бы они по-прежнему хранились в архиве собора, где бережно собирались на протяжении нескольких сотен лет.\n\nЗаслуживают внимания архивы военного командования и таможни, хотя они и не столь важны, как предыдущие, и ограничиваются лишь отдельными аспектами истории Мадейры. Бывшее казначейство восходит к XV веку и наряду с таможней представляло собой единое учреждение, в ведении которого находилось почти все, что касалось налогового контроля, сбора многих взносов и государственных доходов, создания различных должностей и назначения чиновников и т.д. В этом казначействе...\n\nВ этом департаменте было большое количество ценных документов, особенно королевских указов и приказов, исходящих от правительства метрополии, которые сегодня были бы бесценным источником достоверной и аутентичной информации об управлении этим архипелагом. К сожалению, все это было утрачено. Мы знаем об этом из сохранившегося фолианта под названием \n\nэтой епархии и с большим развитием епископского управления прелата Дона Жуана ду Нашсименту, который умер в 1753 году, и в этом году заканчиваются новости, предоставленные той же рукописью. Пятый, который принадлежит перу просвещенного священника отца Антониу Гомиша Нету и был написан в середине прошлого века, содержит интересную информацию церковного характера и также много новостей о таможне, создании различных государственных должностей и т. д. с ценными комментариями, хотя и не всегда приемлемыми, сделанными в соответствии с политическими идеями, которых придерживался автор, кажется, что это отличается от того, что цитируется в примечаниях \"Тоски по родине\". Все эти рукописи были в значительной степени опубликованы в старом \"Вестнике Мадейры\", благодаря усилиям одного из авторов этого словаря, который тогда был редактором этой газеты, но не только типографская корректура оставляла желать лучшего, особенно в датах и именах людей много ошибок и оговорок, которые должны быть исправлены, но еще есть большие пробелы и недостатки в транскрипциях, сделанных там, в разделении материалов и т. д., все это советует новую и более тщательную публикацию, к которой должны быть добавлены некоторые пояснительные заметки к тексту. Шестой и последний рукопись - работа Энрике Энрикеша ди Нороньи, о которой Библиографический словарь говорит следующее: - \"Рукопись в фолио из 225 листов и содержащая еще Приложение из 34 листов. Эта автографическая рукопись, которая, как говорят, является полной работой по истории Мадейры, была куплена в Лиссабоне несколько лет назад по весу человеком, который хранит ее у себя\". Д-р Алвару Родригиш ди Азеведу несколько раз ссылается на исследование Энрике де Нороньи и сначала предположил, что оно то же самое, что работа, которую мы упоминали под номером 2, но позже утверждает, что две рукописи были совершенно разными, и, наконец, в статье Иллюстрированного португальского универсального словаря он снова утверждает, что \"Достоверные и любопытные записки об острове Мадейра\" и \"Записки\" Нороньи представляют собой одну и ту же работу. Несколько лет назад выдающийся исследователь и наш соотечественник д-р Жордау ди Фрейташ сообщил нам, что у него была возможность изучить в Лиссабоне рукопись Энрике Энрикеша, и только что нас проинформировали, что д-р Мануэл Монтейру Велью Арруда, проживающий в Вила-Франка-ду-Кампу на острове Сан-Мигел, владеет этой прославленной исторической работой и вскоре опубликует ее, тогда будет случай полностью развеять все сомнения, которые возникли по этому поводу. Среди старых сочинений, которые полностью утрачены, особого упоминания заслуживает то, которое цитируется в No 2 журнала \"Цвет океана\" за 1834 год: \"Вторая наиболее важная работа, о которой нам известно, имеет название \"Подлинные и любопытные записки об острове Мадейра\", рукопись в семи больших томах в фолио, написанная священником Мануэлом Карлушем ди Вашконселушем, бенефициарием прихода Нашей Госпожи Кальяу. Эта интересная коллекция, как нам известно, вместе с небольшим сочинением каноника Лейте, попала в руки священника Ж. Л. ди Н., и содержит интересные документы, относящиеся к острову, начиная с его открытия до периода, когда британские войска под командованием маршала Бересфорда взяли его во владение\". Кажется, инициалы Ж. Л. Н. обозначают каноника и архидиакона Фуншальского собора Жозе Луиша ди Нобрегу, который умер в середине прошлого века. Другое сочинение, которое также утрачено, упоминается в уже цитированной статье \"Мадейра\" Иллюстрированного португальского универсального словаря: \"То же самое произошло с рукописью историко-статистического труда об острове Мадейра талантливого мадейрского писателя Жануариу Жустиниану ди Нобреги, оплаченного казной муниципалитета Фуншала, а значит принадлежащего ему: тот, кто пишет эти строки, владеет фрагментами черновика работы и подлинным документом об оплате ее стоимости\". Мадейрские дворянские книги также содержат некоторые сведения, которые могут представлять интерес для истории архипелага, но мы займемся ими в отдельной статье. Из печатных работ наиболее важной и ценной является известное сочинение доктора Гашпара Фрутуозу, которое доктор Алвару Родригиш ди Азеведу обогатил и превратил в по-настоящему монументальный труд с учеными примечаниями, которые он к нему добавил. Это будет предметом отдельной статьи в соответствующем разделе этого словаря.\n\nСм. \"Библиография\".\n\nУместно отметить, что в июле 1931 года был создан Исторический архив Мадейры, а в следующем году он был временно размещен в одном из помещений дворца Генерального совета округа, где сегодня (1940) находятся различные службы Епархиальной семинарии. В 1933 году Исторический архив был переведен во дворец Сан-Педру и находится там постоянно, технически и административно подчиняясь Генеральной дирекции архивов и библиотек. В него были включены несколько тысяч кодексов и документов, разбросанных по различным архивам и государственным учреждениям, составляя наиболее обширное и ценное хранилище материалов по истории этого архипелага. Он руководит важной публикацией «Исторический архив Мадейры», из которой уже вышло шесть томов, содержащих ценные материалы и самую интересную информацию, которые сегодня становятся незаменимыми для исследователей истории Мадейры. Печально, что не было начато издание указателя документов, существующих в муниципальном архиве, организованном Антониу Жозе ди Ламеду, о котором мы упоминали выше, публикации, которой так давно желали и которую уже в 1873 году знаменитый комментатор «Воспоминаний о родине» считал абсолютно необходимым осуществить без промедления.\n\nСреди этих ценных документов выделяется драгоценное содержание муниципального архива Фуншала, о котором говорилось выше и о котором в шести опубликованных томах «Исторического архива Мадейры» имеется быстрый, но интересный каталог или опись, заслуживающие внимания исследователей. Излишне говорить, что в Национальном архиве Башни Томбу, самом богатом, обширном и избранном собрании рукописей, существующих в нашей стране, также имеется обширная и ценная документация по всем вопросам, которые могут представлять интерес для архипелага Мадейра. Это драгоценное сырье почти полностью не разработано, и даже не существует краткой описи документов, относящихся к этому острову, которая могла бы служить руководством для любого исследователя, желающего посвятить себя определенным историческим исследованиям. Между тем, мы оставляем здесь ссылку на статью, опубликованную в «Диариу да Мадейра» 21 декабря 1933 года, в которой подробно упоминается о многих коллекциях документов, представляющих большую пользу для исследователей. Не менее полезно проконсультироваться со статьями, включенными в упомянутые тома «Исторического архива Мадейры», о рукописях, хранящихся в Башне Томбу и относящихся к архипелагу Мадейра.\n\nМы должны отметить здесь, что из воспоминаний Энрике Энрикеша де Нороньи, о которых говорилось выше, существует рукописная копия в Муниципальной библиотеке, извлеченная из соответствующего оригинала, хранящегося в Публичной библиотеке города Понта-Делгада.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Алвару Родригес ди Азеведу": [
            "Профессор и адвокат"
        ],
        "Антониу Жозе ди Жезус Ламеду": [
            "Портье и бухгалтер той же камеры"
        ],
        "Франсишку Афонсу ди Шавиш": [
            "Выдающийся азорский полковник"
        ],
        "Антониу Жозе ди Ламеду": [
            "Организатор муниципального архива"
        ],
        "Энрики Энрикиш ди Норонья": [
            "Автор Мемуаров"
        ]
    },
    "years": {
        "1508": [
            "Указ определил, что камера Фуншала должна \"управляться и управляться таким же образом, как в Лиссабоне\", и с тех пор вереадорами могли быть только дворяне, а результаты выборов, которые должны были проводиться каждые три года, должны были отправляться монарху для подтверждения."
        ],
        "1461": [
            "Инфант Д. Фернанду приказал, чтобы должности в камере замещались путем выборов, и чтобы каждый год проводились два жеребьевки, один для судей, а другой для вереадоров и прокурора, капитан-донатарио должен был принимать присягу у избранных, но без вмешательства в избирательный процесс."
        ],
        "1471": [
            "Появилось письмо инфанты о том, что все должны служить в муниципальном совете, даже если у них есть освобождающие указы, а в 1534 году был установлен штраф в 20 крузадо для тех, кто просил голоса или пытался подкупить избирателей."
        ],
        "1654": [
            "Жуан IV дал Фуншалу представительство в кортесах."
        ],
        "1479": [
            "Мадейра посылала своих представителей в те же кортесы."
        ],
        "1821": [
            "Депутаты от Мадейры избирались косвенными выборами."
        ],
        "1826": [
            "Депутаты от Мадейры избирались косвенными выборами."
        ],
        "1842": [
            "Вернулись к системе косвенных выборов."
        ],
        "1852": [
            "Опубликован Дополнительный акт, выборы депутатов с тех пор никогда не переставали быть прямыми."
        ],
        "1846": [
            "Косвенные выборы были в силе."
        ],
        "1847": [
            "Косвенные выборы были в силе."
        ],
        "1885": [
            "Выборы пэров королевства были косвенными."
        ],
        "1838": [
            "Сенаторы, упомянутые в Конституции, избирались прямыми выборами."
        ],
        "1878": [
            "Хунта Жерал перестала избираться косвенными выборами.",
            "Начало публикации Архива Азорских островов"
        ],
        "1895": [
            "Районные комиссии были избраны делегатами муниципальных советов."
        ],
        "1896": [
            "Районные комиссии были избраны делегатами муниципальных советов."
        ],
        "1901": [
            "Декрет предоставил административную автономию округу Фуншал."
        ],
        "1794": [
            "Прибытие репертуара до этого года"
        ],
        "1894": [
            "Окончание публикации Архива Азорских островов"
        ],
        "1906": [
            "Продолжение публикации Архива Азорских островов под руководством Франсишку Афонсу ди Шавиша"
        ],
        "1931": [
            "Создание Исторического архива Мадейры"
        ],
        "1933": [
            "Перевод Исторического архива во дворец Сан-Педру"
        ]
    }
}