{
    "id": 1217,
    "lang": "ru",
    "is_original": false,
    "title": "Инкрустация",
    "fl": "И",
    "original_title": "Embutidos",
    "body": "Мадейрские инкрустации выполняются путем аккуратного нарезания небольших фрагментов древесины и вставки их в отверстия тех же размеров, сделанные в других кусках древесины. Наиболее часто используются древесина тиля, барбусано, фустета, вереска, мирта, груши, пиорно, массароко, ореха, апельсина, самшита, бразильского палисандра, кедра и тиса. С их помощью можно получить узоры различных цветов и довольно декоративные. \n\nВсе эти породы древесины, как правило, используются в своем естественном цвете, только грушевая иногда вымачивается в моче, чтобы приобрести голубоватый оттенок, очень популярный при изготовлении цветов.\n\n«На Мадейре, - говорит Виторино Жозе душ Сантуш в пятом номере Бюллетеня промышленного труда, - уже есть несколько мастеров инкрустации, которые благодаря техническому обучению и таланту в художественной композиции создают работы признанных достоинств, востребованные и ценимые знатоками. Однако в целом мадейрским ремесленникам не хватает интеллектуальной культуры и художественного вкуса, что лишает их интереса к идее прогресса, варьирования и улучшения композиции своих работ. Поэтому большинство производимых инкрустаций по-прежнему представляют собой те же самые модели, почти всегда изображающие традиционных мадейрских крестьян, воловьи повозки, рыболовные сети и тележки с горы, обрамленные симметричными бордюрами мало варьирующихся рисунков».\n\nСреди лучших образцов инкрустации, изготовленных на Мадейре, следует упомянуть стол, подаренный в 1918 году покойному президенту республики доктору Сидониу Паишу, а также два стола, заказанные королем Доном Луишем во время его пребывания на Мадейре в 1858 году в качестве подарков королю Дону Педру V и королеве Доне Эстефании. По словам знатоков того времени, эти две последние работы высоко ценились и получили похвалу.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}