{
    "id": 1218,
    "lang": "ru",
    "is_original": false,
    "title": "Эмиграция",
    "fl": "Э",
    "original_title": "Emigração",
    "body": "Уже в XVI веке на Мадейре была эмиграция, поскольку Фрей Гаспар да Мадре де Деус в своих «Записках по истории капитании Святого Викентия штата Бразилия» ссылается на переезд в эту капитанию многих семейных пар с этого острова. Эмиграция в Бразилию продолжалась в XVII и XVIII веках, и среди многих мадейрцев, которые отправились туда в поисках счастья во время филиппинского владычества, упоминается знаменитый Жуан Фернандес Виейра, освободитель Пернамбуко. В 1676 году, по словам доктора Азеведо, дошло до того, что на этом острове настолько упал торговый оборот сахара, что эмиграция в Санта-Крус, до тех пор являвшаяся лишь частной затеей или предприятием отдельных лиц, стала поощряться правительством, а в 1747 году было опубликовано королевское письмо с требованием к генерал-губернатору Мадейры оказывать помощь этой эмиграции. Указом от 4 июля 1758 года были введены паспорта для лиц, намеревавшихся покинуть остров, а в 1779 году генерал-губернатор приказал начать следствие «для выявления вербовщиков эмиграции и кораблей, используемых для перевозки эмигрантов». Тогда уже была эмиграция в Бразилию и эмиграция в иностранные страны, против последней, главным образом, и выступал губернатор, предложивший правительству развитие сельского хозяйства как средство предотвращения обезлюдения острова. В 1792 году многие мадейрские семьи эмигрировали в Соединенные Штаты Америки из-за преследований масонов в том году, известно также, что уже в 1753 году многие люди уезжали в ту страну, почти всегда тайно, спасаясь от нищеты, терзавшей население острова. Эмиграция в Демерару и британские колонии Вест-Индии, по-видимому, началась в больших масштабах только после 1840 года. В 1841 году число эмигрантов достигло 4045 человек, в 1846 году - 4945, в 1847 году - 4720, а в 1853 году - 3060, причем большая часть этих людей отправилась в те страны, куда с 1842 года английское правительство оплачивало транспортные расходы из-за нехватки рабочих рук. В 1847 году некоторое время в наших водах стоял португальский военный корабль с целью оказания помощи местным властям в подавлении нелегальной эмиграции. Из тысяч мадейрцев, которые отправились в Гвиану и другие британские колонии в поисках богатства, некоторым посчастливилось, и сегодня среди нас есть их потомки как в тех странах, так и здесь. Демерарец, который ценой тяжелейших трудов и всяческих лишений сумел сколотить капитал, как правило, не забывал свою родину и предпочитал проводить здесь остаток своей жизни, окруженный комфортом и благами, к которым не привык в молодости. Именно он с наибольшим рвением устраивал в приходах праздники в честь Господа, праздники, на которых всегда было много выстрелов и фейерверков, очень любимых простым грубым людом нашего острова. С 1835 по 1855 год Мадейру покинуло около 40 000 человек, из которых лишь около 20 000 получили заграничные паспорта, многие отправились в Бразилию и Соединенные Штаты Америки, где в то время некоторые наши соотечественники тоже разбогатели. 18 июня 1854 года в Рио-де-Жанейро отплыл португальский яхта «Опыт» с 188 колонистами, а в том же году Порту-Санту покинули 104 человека, направившиеся на общественные работы в Португалии, как сказано в летописях муниципалитета того острова. Эмиграция на Гавайские острова началась в 1878 году, первые эмигранты отправились отсюда на корабле\n\n\nбольшой галере, которая потратила около 6 месяцев на доставку их в порт назначения. С 1883 по 1887 годы последовали новые волны эмигрантов на эти острова, то же самое произошло в 1909 и 1911 годах, а также в другие годы.\\\n\\\nВ 1884 году уехали 232 человека в Африку, 210 из которых были наняты правительством, чтобы отправиться в Моссамедес, а в 1889 и 1890 годах уехали 1338 человек с назначением на тот же континент, большинство из которых поселились в Анголе и Лоренсу-Маркиш, куда ранее направлялся миграционный поток, который до этого в основном направлялся в Америку и Океанию.\\\n\\\nИзучая современную статистику эмиграции, видно, что Северная Америка и Бразилия были странами, принявшими наибольшее число мадейрских эмигрантов в период с 1903 по 1913 год. В первой из этих стран в 1903 году въехали 195 мадейрцев, в 1905 году - 218, в 1909 году - 874, в 1910 году - 1064, в 1912 году - 1051 и в 1913 году - 1491; а во второй в 1903 году въехали 377 человек, в 1905 году - 1198, в 1909 году - 839, в 1910 году - 985, в 1912 году - 2059 и в 1913 году - 1522. В 1915 году в Северную Америку уехали 1114 эмигрантов и только 62 - в Бразилию.\\\n\\\nКаждый год на Мадейру поступают значительные суммы денег, отправленные мадейрцами, проживающими в Соединенных Штатах Америки. Многие из этих мадейрцев уже вернулись на родину, привезя капиталы, которые почти всегда инвестируются в покупку недвижимости. \\\n\\\nВ Бразилии в последние годы лишь немногим мадейрцам удалось разбогатеть, и мы полагаем, что только колония, основанная на плато Моссамедеш в португальской Африке, сегодня находится в процветающем состоянии. В Восточную Африку в 1889 или 1890 году также отправились несколько поселенцев, которые поначалу вели жизнь лишений и нищеты, поскольку не нашли там ресурсов, которые правительство пообещало предоставить им.\\\n\\\nВ Кейптауне и Аргентинской Республике есть мадейрские колонии, причём в 1905 году в последнюю страну эмигрировало около 250 человек.\\\n\\\nС 1872 по 1879 год с Мадейры уехали 6624 эмигранта, а с 1882 по 1889 год - 13 750. Что касается эмиграции в более поздние времена, она отражена в следующей таблице:\\\n\\\n| Годы | Эмигранты |\\\n|------|------------|\\\n| 1901 | 1080       |\\\n| 1902 | 1103       |\\\n| 1903 | 836        |\\\n| 1904 | 1178       |\\\n| 1905 | 1844       |\\\n| 1907 | 2678       |\\\n| 1908 | 1347       |\\\n| 1909 | 2483       |\\\n| 1910 | 2135       |\\\n| 1911 | 2298       |\\\n| 1912 | 3222       |\\\n| 1913 | 3295       |\\\n| 1915 | 1271       |\\\n| 1916 | 2326       |\\\n\\\nИспанские эмигранты. Поскольку революция, которая произошла в Испании в начале 1866 года, потерпела неудачу, многие революционеры бежали в Португалию, 70 из них прибыли на этот остров, 46 офицеров и 24 солдата, которые прибыли сюда 1 июля того же года. \\\n\\\nЭти испанские эмигранты, некоторые из которых женились на этом острове, уехали отсюда после победы революции 1868 года, свергнувшей Изабеллу II, они поехали на посадку ночью на Прая-Формоза, не известив власти о своём отъезде.\n",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Северная Америка": [
            "Направление эмиграции жителей Мадейры в период с 1903 по 1913 год, со значительным увеличением въездов на протяжении лет."
        ],
        "Бразилия": [
            "Направление эмиграции жителей Мадейры, с большим количеством въездов, особенно в 1912 и 1913 годах."
        ],
        "Африка": [
            "Направление эмиграции жителей Мадейры, в частности в Анголу, Лоренсу-Маркиш и Моссамедское плато."
        ],
        "Соединенные Штаты Америки": [
            "Страна проживания жителей Мадейры, которые отправляют значительные суммы на Мадейру, а некоторые возвращаются с капиталами."
        ],
        "Мыс Доброй Надежды": [
            "Населенный пункт с установившейся мадейрской колонией."
        ],
        "Аргентинская Республика": [
            "Страна, принявшая около 250 эмигрантов с Мадейры в 1905 году."
        ]
    },
    "people": {
        "Изабелла II": [
            "Монарх, свергнутый революцией 1868 года в Испании."
        ]
    },
    "years": {
        "16": [
            "Была эмиграция на Мадейре"
        ],
        "1676": [
            "Дошла до такой степени на этом острове деградация торговли сахаром"
        ],
        "1753": [
            "Многие люди уезжали в ту страну"
        ],
        "1758": [
            "Указ от 4 июля 1758 года"
        ],
        "1779": [
            "Генерал-губернатор приказал провести расследование"
        ],
        "1792": [
            "Многие семьи с Мадейры эмигрировали в Соединенные Штаты Америки"
        ],
        "1835": [
            "Мадейру покинуло около 40 000 человек"
        ],
        "1841": [
            "Число эмигрантов выросло до 4045"
        ],
        "1846": [
            "До 4945"
        ],
        "1847": [
            "До 4720"
        ],
        "1853": [
            "До 3060"
        ],
        "1854": [
            "В Рио-де-Жанейро отплыла португальская яхта Опыт"
        ],
        "1878": [
            "Началась эмиграция на Сандвичевы острова"
        ]
    }
}