{
    "id": 1223,
    "lang": "ru",
    "is_original": false,
    "title": "Сахарные заводы",
    "fl": "С",
    "original_title": "Engenhos",
    "body": "В настоящее время на Мадейре насчитывается 51 фабрика по переработке сахарного тростника, из них 10 в муниципалитете Фуншал, 3 в Камара-ди-Лобуш, 2 в Рибейра-Брава, 7 в Понта-ду-Сол, 8 в Кальета, 1 в Порту-Мониш, 6 в Сан-Висенти, 7 в Сантана, 4 в Машику и 3 в Санта-Круш. Из этих фабрик только две способны производить сахар в больших масштабах, монтаж одной из них был завершен в текущем году.\n\nИз 51 фабрики, которые работали, пока действовал сахарный режим, установленный законом от 24 ноября 1904 года и декретом от 11 марта 1911 года, 49 производили только бренди крепостью 26 градусов Картье, предназначенный для общественного потребления на Мадейре, а две оставшиеся, единственные зарегистрированные, занимались производством сахара и спирта крепостью 40 градусов, предназначенного для обработки вин.\n\nПервый завод по переработке сахарного тростника на Мадейре был построен в 1452 году, но в 1590 году, когда Фрутуозу написал свои “Воспоминания о земле”, на острове насчитывалось более 30 заводов, несмотря на то, что к тому времени сахарная промышленность уже демонстрировала признаки упадка. В 1730 году, по словам Соареша да Силвы в его “Записках к истории короля Жуана I”, на Мадейре было мало заводов, и доктор Азеведу предполагает, что сахарная промышленность полностью исчезла с острова к 1748 году из-за невозможности конкурировать с дешевыми американскими сахарами, которые уже давно заполонили европейские рынки.\n\nКогда Боудич посетил Мадейру в 1823 году, здесь производилось незначительное количество сахара, а в 1826 году на всем острове был только один завод, после чего Севериану Ферраш (см. это имя) приступил к строительству еще одного в следующем году, который был завершен в 1828 году. В 1851 году на Мадейре было четыре фабрики (Харкорт, “Очерк о Мадейре”), а в 1856 году - десять в Фуншале и восемнадцать на всем острове, все они занимались дистилляцией бренди (Уайт, “Мадейра, ее климат и пейзажи”). \n\nВ 1861 году насчитывалось двадцать девять фабрик на всем острове, пять из которых производили сахар, а в 1872 году доктор Азеведу в примечаниях к “Воспоминаниям о земле” писал, что здесь известны “семь паровых фабрик, из которых пять работают, а одна только начинает; девять заводов, приводимых в действие водой; и некоторые силой волов”; первые производили сахар и бренди, почти весь потребляемый в стране.\n\nВ 1900 году число фабрик возросло до 49, распределенных следующим образом: 11 в Фуншале, 2 в Камара-ди-Лобуш, 10 в Понта-ду-Сол, 7 в Кальета, 5 в Сан-Висенти, 7 в Сантана, 4 в Машику и 3 в Санта-Круш, но из этих фабрик только три производили сахар - В. Хинтона в Торреан, Силва Маники (ранее Севериану Ферраш) в Понти-Нова и Жозе ди Фариа и Ко в Сан-Мартинью. Ранее также производили некоторое количество сахара фабрики Виторину Феррейра Ногейра в Сан-Мартинью, Уилбрахама в Понта-ду-Сол, Диогу Фразан в Арко-да-Кальета и Орнелаш Фразан в Санта-Круш. После того, как В. Хинтон купил фабрику Понти-Нова и оборудование других предприятий, предназначенных для производства сахара, он фактически стал монополистом одной из самых прибыльных отраслей острова, и в конце концов добился от правительства принятия закона, согласно которому только зарегистрированные фабрики могли производить этот продукт и спирт для обработки вин. Несмотря на то, что зарегистрированы были две фабрики, В. Хинтона и Жозе Жулиу ди Лемуша, последняя фактически всегда была зависима от первой, и в конце концов ее нынешние владельцы сдали ее в аренду Хинтону за двадцать пять тысяч в год до 31 марта 1919 года, с оговоркой о продлении, если сахарный режим 1911 года также будет продлен правительством. Из существующих фабрик наиболее примечательной является Торреан, которую можно назвать наиболее важным промышленным предприятием округа Фуншал, и в своем роде одним из самых совершенных в мире, поскольку ее производительность достигает 500 тонн тростника в сутки. Фабрика Жозе Жулиу ди Лемуша имеет гораздо меньшую мощность, чем Торреан, и производила только спирт, но это тоже важное предприятие, улучшившее свое оборудование и имеющее мощные паровые генераторы типа Бабкок и Уилкокс. Что касается брендовых заводов, они не представляют ничего примечательного, инженер Виторину отметил\n\n\n\nКак мы уже говорили на стр. 262 этого Справочника, 23 марта 1873 года был запущен завод под названием Сан-Жуан, принадлежащий Мадейрской сахарной фабричной компании, но это предприятие, оснащенное лучшим оборудованием, которое только можно было в то время получить, всегда имело трудную жизнь и в конце концов обанкротилось из-за бесчестной и позорной войны, которую ему объявили его враги. Чтобы составить представление о том, как велась эта война, достаточно сказать, что в один год большая часть сока, произведенного на заводе, попала в русло реки Сан-Жуан, а несколько раз предпринимались попытки вывести из строя валки, раздавливающие сахарный тростник, помещая в них железо и куски твердого камня! \n\nБолее старым, чем завод Сан-Жуан, но отличным для своего времени, был завод, основанный в 1856 году Севериано Альберто Феррасом, на который он потратил около двадцати пяти тысяч. Улучшенный сыновьями основателя, завод Понте Нова к 1862 году имел паровые очистители, концентраторы Бура, центрифуги для извлечения патоки и т.д., и считался первоклассным предприятием и лучшим из тогда существовавших в Фуншале. Его двигателем был пар, приводивший в действие десятисильную машину и другие различные производственные механизмы. \n\nЗавод Торреан был основан Уильямом Хинтоном и Ко также в 1856 году и использовал в качестве двигателя воду, но когда летом ее не хватало, движение обеспечивал паровой двигатель мощностью двенадцать лошадиных сил. \n\nПервые сахарные заводы на острове все приводились в действие водой или силой быков, а валки иногда делались из древесины тиля, когда-то очень распространенного здесь. \n\nПомимо заводов, существовали также ручные прессы, о которых мы уже упоминали в другом месте этого Справочника. Старинные документы не говорят, каким процессом пользовались владельцы заводов и прессов для производства сахара, но можно предположить, что этот процесс заключался в том, чтобы варить сок в котлах до консистенции густого сиропа, переливать его в этом состоянии в сосуды с отверстиями на дне, где осаждались кристаллы, а жидкость вытекала через отверстия. Можно также предположить, что при очистке сахара использовались известковая вода и костный уголь, продукты, которые и современная промышленность применяет также. \n\nПроизводство рафинированного сахара процветало на Мадейре в XV веке, отсюда оно перешло в Лиссабон, где, как говорит доктор Азеведо, «создало столько частных состояний в ущерб колониям и самой сахарной промышленности».\n",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "Строительство первого сахарного завода для отжима сахарного тростника"
        ],
        "1590": [
            "Существование более 30 сахарных заводов, распространенных по всему острову"
        ],
        "1730": [
            "Упоминание о немногих сахарных заводах на Мадейре"
        ],
        "1748": [
            "Прогноз исчезновения сахарной промышленности на острове"
        ],
        "1823": [
            "Незначительное количество сахара, произведенного на Мадейре"
        ],
        "1826": [
            "Существование единственного сахарного завода на всем острове"
        ],
        "1851": [
            "Существование четырех фабрик на Мадейре"
        ],
        "1856": [
            "Существование десяти фабрик в Фуншале и 18 на всем острове",
            "Фабрика, основанная в 1856 году Севериано Альберто Феррасом"
        ],
        "1861": [
            "Существование двадцати девяти фабрик на всем острове"
        ],
        "1872": [
            "Существование семи паровых фабрик, девяти сахарных заводов, приводимых в действие водой, и нескольких с помощью быков"
        ],
        "1900": [
            "Существование 49 фабрик на Мадейре"
        ],
        "1913": [
            "Перегонка производится на них, как правило, в непрерывно действующих аламбиках"
        ],
        "1873": [
            "Установка фабрики, называемой Сан-Жуан"
        ],
        "1862": [
            "На фабрике Понте Нова в 1862 году были паровые очистители, концентраторы Бура, центробежные машины для извлечения патоки"
        ]
    }
}