{
    "id": 1225,
    "lang": "ru",
    "is_original": false,
    "title": "Подкидыши",
    "fl": "П",
    "original_title": "Enjeitados",
    "body": "В 1583 году управление подкидышами было поручено епископу, но королевским указом 1685 года это управление было передано генерал-губернатору. С 1693 года надзор за подкидышами осуществляет муниципалитет, хотя в течение многих лет оплата кормилицам производилась казначеем, ежегодно избираемым Двадцатью четырьмя, который для этой цели и для содержания прокаженных собирал треть доходов от налога на вино. 7 мая 1761 года муниципалитет Фуншала направил запрос правительству о том, следует ли продолжать разрешать упомянутому казначею собирать треть от налога, поскольку сбор муниципальных доходов входит в обязанности городского казначея. Королевский указ 1752 года предоставил кормилицам подкидышей этого архипелага те же привилегии, что имели кормилицы Лиссабона. Из старых документов видно, что в 1811 году муниципалитет Фуншала боролся с нехваткой средств для содержания подкидышей, а еще в третьей четверти XIX века кормилицы не получали свою зарплату вовремя, что заставило многих из них продавать свои счета по низкой цене определенным спекулянтам, которые заработали на этих сделках значительные суммы. Старый вращающийся ящик для подкидышей находился в здании Благотворительного братства Святого Дома, и именно туда многие матери оставляли детей, когда по бедности или по какой-либо другой причине не могли их воспитывать.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1583": [
            "Управление подкидышами поручено епископу"
        ],
        "1685": [
            "Управление подкидышами передано генерал-губернатору"
        ],
        "1693": [
            "Надзор за подкидышами поручен муниципалитету"
        ],
        "1761": [
            "Запрос муниципалитета Фуншала правительству"
        ],
        "1752": [
            "Указ предоставил кормилицам подкидышей привилегии кормилиц Лиссабона"
        ],
        "1811": [
            "Нехватка средств для содержания подкидышей"
        ],
        "XIX": [
            "Кормилицы не получали зарплату вовремя"
        ]
    }
}