{
    "id": 1227,
    "lang": "ru",
    "is_original": false,
    "title": "Въезд в город",
    "fl": "В",
    "original_title": "Entrada da Cidade",
    "body": "Как следует из названия, это действительно въезд в столицу Мадейры для тех, кто прибывает на остров извне. Был построен около 80 лет назад. Раньше в город можно было въехать через Ворота Варадоурош (см. это название), которые были снесены в 1911 году. Через эти ворота в город торжественно въезжали прелаты, губернаторы и генерал-капитаны. \n\nСовременный въезд в город раньше назывался Порту-да-Сауде, а с 27 октября 1910 года носит имя проспекта Жуана Гонсалвиша Зарку. Там раньше была узкая улочка, закрытая на южном конце бастионом и одними из городских ворот. Рядом с воротами или очень близко к ним находился так называемый Дом здоровья (см. это название), который в последней четверти XVIII века был вновь перестроен или значительно расширен. В этом здании, принадлежавшем городскому совету Фуншала, в течение многих лет размещались Торговая ассоциация, Санитарная станция и Капитан порта. Горсовет продал это здание с публичных торгов в 1914 году.\n\n12 января 1838 года центральное правительство разрешило горсовету снести ворота и расширить существовавший там проулок. Ворота были снесены в следующем году, и вскоре была построена улица с использованием некоторых земель, принадлежавших крепости Святого Лаврентия, и нескольких лачуг к востоку от этой крепости. На то время это была широкая улица, которой платановые аллеи, близость моря и выход к набережной придавали особую красоту.\n\nВ продолжение Въезда в город в 1843 году началось строительство набережной, работы по которой так и не были завершены. Современная набережная была построена в период с 1889 по 1892 год. См. Набережная.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица Мадейры"
        ]
    },
    "people": {
        "Жуан Гонсалвиш Зарку": [
            "Португальский мореплаватель"
        ]
    },
    "years": {
        "1911": [
            "Снос Ворот Варадоурош"
        ],
        "1910": [
            "Переименование в проспект Жуана Гонсалвиша Зарку"
        ],
        "1914": [
            "Продажа здания Дома здоровья с публичных торгов"
        ]
    }
}