{
    "id": 1229,
    "lang": "ru",
    "is_original": false,
    "title": "Эпидемии",
    "fl": "Э",
    "original_title": "Epanaphoras. Epidemias.",
    "body": "> В. Мело (Д. Франсиско Мануэль де)\n\nНаиболее печальные воспоминания на Мадейре из-за смертности, которую они вызвали, оставили следующие эпидемии: чума, которая началась до 1521 года и продолжалась до 1538 года; корь в 1751 году; оспа в 1815 и 1873 годах; холера в 1856 и 1910-1911 годах.\n\nПоскольку мы занимаемся в отдельных статьях эпидемиями чумы и холеры, мы поговорим здесь только об эпидемиях кори и оспы, упомянутых выше, не ссылаясь на другие, которые также случались на этом острове, потому что, помимо меньшей важности, о них уже сообщалось в статье Болезни, опубликованной в этом Справочнике.\n\nВ книге доктора Жулиана Фернандеса да Силвы под названием Критическое письмо о методах лечения врачей Фуншала содержится ценная информация о вспышке кори, которая свирепствовала на Мадейре в 1751 году. «Все было в слезах, - говорил доктор Фернандес да Силва, - где сердца были нежнее; везде ужас, где опасность была неизбежной; и везде похоронные зрелища при благочестивых похоронах трупов».\n\nВ то время как некоторые врачи применяли кровопускание, холодные лекарства и разрешали использование воды людям, инфицированным корью, другие назначали противоположное лечение, и, согласно утверждению доктора Фернандеса да Силвы, смертность среди пациентов, подвергшихся этому режиму, была ниже.\n\nВрачами, выступавшими за кровопускание, были только доктор Силва и знаменитый доктор Хеберден, в то время проживавший на Мадейре, причем последний, если верить упомянутому автору, вылечил более двухсот человек, инфицированных корью, и ни один пациент не погиб. Упрямство некоторых врачей в том, чтобы не давать воду больным, добавляет доктор Силва, было единственной причиной многих смертей на острове. Об эпидемии оспы 1815 года доктор Хейнекен говорит, что она была завезена судном из Кабо-Верде и унесла около 2 000 жизней. В то время, и даже намного позже, польза вакцины была еще мало известна нашим людям, что, безусловно, было главной причиной того, что упомянутая эпидемия была настолько смертоносной среди нас. (См. Адамс и Вакцина).\n\nЭпидемия 1872-1873 годов унесла 1007 жизней и после 1815 года нанесла наибольший ущерб на этом острове. Пассажир судна «Мария Пиа», прибывший из Лиссабона в октябре 1872 года и помещенный в гражданскую больницу, завез болезнь на Мадейру. Она продолжалась до конца 1873 или начала 1874 года и нанесла большой ущерб, особенно в муниципалитетах Фуншал, Санта-Круш, Калета и Камара-ди-Лобуш. После 1873 года оспа иногда появлялась на Мадейре, но благодаря распространению вакцины и принятию властями определенных правильных мер она больше никогда не приобретала масштабов прежних эпидемий.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жулиан Фернандес да Силва": [
            "Врач"
        ],
        "Доктор Силва": [
            "Врач"
        ],
        "Доктор Хеберден": [
            "Врач"
        ],
        "Доктор Хейнекен": [
            "Врач"
        ]
    },
    "years": {
        "1521": [
            "Чума"
        ],
        "1538": [
            "Чума"
        ],
        "1751": [
            "Эпидемия кори"
        ],
        "1815": [
            "Эпидемия оспы"
        ],
        "1873": [
            "Эпидемия оспы"
        ],
        "1856": [
            "Холера"
        ],
        "1910": [
            "Холера"
        ],
        "1911": [
            "Холера"
        ],
        "1872": [
            "Эпидемия оспы"
        ],
        "1907": [
            "Эпидемия оспы"
        ]
    }
}