{
    "id": 1242,
    "lang": "ru",
    "is_original": false,
    "title": "Летная школа",
    "fl": "Л",
    "original_title": "Escola de Pilotagem",
    "body": "При капитане порта этого города действует Летная школа, которая была создана указом от 14 ноября 1917 года, когда министром ВМФ был фрегат-капитан Арантис Педрозу. Создание этой школы стало возможным благодаря настойчивым усилиям капитана фуншальского порта, фрегат-капитана Артура ди Салиса Энрикиша, который отвечал за ее создание и был ее единственным преподавателем. Как и другие школы такого рода, курс обучения длится два года. Первый год включает в себя арифметику, основы алгебры, планиметрию, стереометрию, плоскую и сферическую тригонометрию, общую географию, компас и счисление пути. Второй год состоит из сферической тригонометрии, общей астрономии, навигационных расчетов, астрономической навигации, парусного и парового маневрирования, сигналов и метеорологии.\n\nОбучение в этой школе дает право на звание штурмана торгового флота и получение диплома лоцмана после определенного периода практики в качестве стажеров.\n\nВ 1917-1918 учебном году было зарегистрировано 17 студентов, 4 из которых перешли на второй курс. В 1919 году 3 студента закончили курс обучения и стали первыми, кто получил диплом лоцмана в этой школе. Была упразднена.\n\nШкола прикладных знаний и изящных искусств. Была предназначена для обучения девочек, и была создана на основании решения Генерального совета от 12 февраля 1913 года, начав работу в феврале следующего года.\n\nТам преподавали музыку, живопись, рисунок, языки, гигиену, гимнастику, танцы, рукоделие, кулинарию, садоводство и овощеводство, арифметику, географию и т.д.\n\nШкола прикладных знаний размещалась в здании бывшей семинарии Воплощения, и была упразднена решением Генерального совета от 13 сентября 1919 года, а само здание было передано этой корпорации за 9 тысяч эскудо в августе 1919 года. С сентября того же года там разместились отделения Генерального совета.\n\nДоходы и расходы Школы прикладных знаний и изящных искусств за период с 1914 по 1918 год отражены в следующей таблице:\n\n| Год | Доход | Расход |\n|-|-|-|\n| 1914 | | |\n| 1915 | 1,060$71 | 10,999$92 |\n| 1916 | 1,433$51 | 10,975$85 |\n| 1917 | 1,551$37 | 12,738$96 |\n| 1918 | 704$65 | 3,994$06 |",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где находились Летная школа и Школа прикладных знаний и изящных искусств"
        ]
    },
    "people": {
        "Арантис Педрозу": [
            "Министр ВМФ при создании Летной школы"
        ],
        "Артур ди Салис Энрикиш": [
            "Капитан фуншальского порта и руководитель создания Летной школы"
        ]
    },
    "years": {
        "1917": [
            "Создание Летной школы и зачисление 17 студентов"
        ],
        "1918": [
            "Перевод 4 студентов на второй курс"
        ],
        "1919": [
            "Ликвидация Школы прикладных знаний и изящных искусств и передача здания Генеральному совету"
        ],
        "1913": [
            "Решение Генерального совета об учреждении Школы прикладных знаний и изящных искусств"
        ],
        "1914": [
            "Начало работы Школы прикладных знаний и изящных искусств"
        ]
    }
}