{
    "id": 1244,
    "lang": "ru",
    "is_original": false,
    "title": "Промышленная школа Антониу Аугусту ди Агиар",
    "fl": "П",
    "original_title": "Escola Industrial Antonio Augusto de Aguiar",
    "body": "Художник Жоакин Леонардо да Роша прибыл на этот остров в 1807 году, спасаясь от ужасов, которые испытывал материк королевства во время первого наполеоновского вторжения. Его пребывание среди нас вызвало идею создания класса рисования и живописи. Группа наиболее квалифицированных людей этого города направила петицию правительству метрополии в начале 1809 года, в которой излагала целесообразность и необходимость этого создания. Тогдашний губернатор и генерал-капитан архипелага Педру Фагундис Баселар не только благоприятно отозвался о ходатайстве, но и приложил все усилия, чтобы в Фуншале как можно скорее был создан желаемый класс или школа рисования и живописи. Королевским указом от 7 июля 1809 года этот класс был создан. Он начал работу в марте 1810 года, а руководство им было доверено вышеупомянутому художнику Жоакину Леонардо да Роше. В том же году этот профессор написал брошюру под названием \"Общие пропорции человеческого тела, изложенные в диалоге и легком методе для королевского класса рисования и живописи острова Мадейра в 1810 году\", которая была опубликована в Лиссабоне в 1813 году. Это небольшая брошюра из 14 страниц, которую наши выдающиеся библиографы Фиганиер и Иносенсио называют очень редкой, но которая, на наш взгляд, имеет мало ценности с сугубо технической или научной точки зрения. В библиотеке Промышленной школы есть экземпляр этой библиографической редкости, подаренный одним из преподавателей этого учебного заведения.\n\nВскоре после создания класса рисования, 10 апреля 1810 года, центральное правительство прислало Инструкции для регулирования его работы, которые, безусловно, составляли органический закон этого же класса и должны были содержать методы обучения или программы предметов, преподаваемых там. Мы не знаем об этих Инструкциях, как и о месте, где функционировал класс, и о сроке его существования. Возможно, он был частью группы кафедр, составлявших так называемые Классы Патио, но мы ничего определенного об этом сказать не можем. Мы знаем только, что в 1812 году Л. Роша получил повышение жалованья в качестве преподавателя класса рисования и живописи, и что в 1818 году он все еще существовал и проживал в этом городе, поскольку в этом году он написал портрет первого графа Карвальяла, который находится во дворце Сан-Педро.\n\nНесмотря на то, что в лицее Фуншала, созданном в 1837 году, была кафедра рисования в его учебной программе, в нашем городе всегда считалось необходимым существование отдельного класса этой дисциплины, чтобы рабочие могли приобрести знания, необходимые для их ремесел и профессий, ориентируя их в соответствии с потребностями специальностей, которым они в основном посвящают себя. Именно в соответствии с этой концепцией муниципалитет Фуншала создал и финансировал кафедру черчения, последним преподавателем которой в последние годы ее существования был начальник технического отдела того же муниципалитета Жозе Мария Тейшейра ди Агрела.\n\nНеобходимость создания художественной школы в этом городе признавалась уже давно, когда декретом от 10 января 1889 года, подписанным Эмидио Наварро, министром, которому страна действительно обязана созданием и развитием своего промышленного образования, в Фуншале была создана Школа промышленного дизайна Жозефы де Обидуш. В соответствующем учредительном документе говорилось, что ее целью является \"преподавание черчения в применении к преобладающей в данной местности отрасли промышленности\". Это создание было осуществлено в соответствии с декретами от 30 декабря 1886 года и 23 февраля 1888 года. Сначала школа носила имя Жозефы де Обидуш, а декретом от 8 октября 1891 года, реформировавшим промышленное образование, получила название Антонио Аугусто де Агиара. Согласно этой реформе, учебная программа нашей школы включала предметы: элементарное черчение (подготовительный и дополнительный классы), архитектурное черчение (художественное черчение, лепка и техническое черчение) и орнаментальное черчение (орнаментальный рисунок, лепка и орнаментальная композиция).\n\nУказ от 5 октября 1893 года, который внес глубокие изменения в промышленное образование, повысил статус Промышленной школы черчения имени Антонио Августо де Агиара до Промышленного училища, сохранив за ним то же название. Тогда же были созданы мастерские по столярному и плотницкому делу, а также по женским ремеслам. Указ от 14 декабря 1897 года провел коренную реформу промышленного образования в нашей стране, что благотворно сказалось на Промышленном училище Фуншала созданием трех теоретических классов португальского языка, арифметики и геометрии, а также основ физики и химии. Однако эти предметы, за исключением последнего, который так и не был введен, были укомплектованы преподавателями только в начале декабря 1901 года и начали функционировать в учебном году 1902-1903. Закон от 1 декабря 1918 года реформировал службы промышленных школ и изменил перечень дисциплин, преподаваемых в Фуншале, который был организован следующим образом: родной язык, арифметика и геометрия, основы физики и химии и понятия терминологии, географии и истории, французский язык, общий черчение, специализированный черчение и мастерские. В сентябре 1889 года новая школа разместилась в здании на улице Санта-Мария, где было зарегистрировано 260 учащихся, а занятия начались в следующем октябре. Ее первым преподавателем и директором стал Кандидо Перейра, а нанятым преподавателем - австрийский подданный Ханс Новах. Первый проработал до конца учебного года 1903 года, а второй - до 1895 года. Преподавателя Новаха временно заменил инженер Карлос Рома Мачадо де Фариа и Майя, проработавший до июля 1897 года. С 1897-1898 учебного года и до марта 1903 года преподавателем этой школы был испанский подданный дон Мануэль де ла Куадра, уроженец Севильи, умерший в Фуншале 3 апреля 1903 года в возрасте около 60 лет. Преподавателями этой школы были: Кандидо Перейра (1889-1903), Ханс Новах (1889-1895), дон Мануэль де ла Куадра (1897-1903), Виторино Жозе дос Сантос (1902), отец Фернандо А. Силва (1902), Августо Паскоал Коррейа Брандао (1903-1908), Жоаким Порфирио (1909-1910), Жуан Гомеш Коррейя Фариа (1911-1912), Жозе Педро Ноласко (1914-1915), Эмануэл Пауло Виторино Рибейро (1914-1917), Альфредо Витал Мигейш (1917), донья Мария Эмилия Арройя (1919) и Абел Тиаго де Соуза и Васконселуш (1919). Также преподавателями-стажерами были Карлос Рома Мачадо де Фариа и Майя, Жуан душ Рейш Гомеш, Энрике Франко де Соуза и несколько раз мастер мастерских Франсишку Франко де Соуза. Первым директором этого учреждения промышленного образования был Кандидо Перейра, нынешний преподаватель школы Афонсу Домингеша в Сабрегаш, в период с 1889 по 1903 год, а с этого года и по настоящее время - инженер-строитель Виторино Жозе душ Сантуш. Как уже говорилось, реформа от 5 октября 1893 года создала мастерские по столярному и плотницкому делу, а также по женским ремеслам, мастерами которых были Мануэл Родригеш Гашпар, умерший в 1900 году, Франсишку Франко де Соуза, Мануэл Диаш да Кошта и донья Августа даш Дореш Орнелаш. Закон от 1 декабря 1918 года создал мастерскую инкрустации и интарсии, которая начала работать в октябре 1919 года, мастером которой является Мануэл душ Пассуш Агиар. Промышленное училище имени Антонио Августо де Агиара было преобразовано в промышленное и коммерческое училище указом от 11 сентября 1925 года, а соответствующие курсы были организованы следующим образом: Промышленное отделение: столяр - 4 года, инкрустатор - 4 года, чертежник по вышивке и шитью - 4 года, кройка и вышивание - 4 года; Коммерческое отделение: базовый курс коммерции - 4 года.\n\n\n\nДекретом от 20 октября 1931 года была реорганизована структура этих курсов, которые стали следующими: столяр, плотник, резчик по дереву, слесарь (впоследствии преобразованный в механика-слесаря), швея и вышивальщица, вышивальщица, прораб и дополнительный коммерческий. Дисциплины, составляющие каждый из упомянутых курсов, распределены следующим образом:\n\nСтоляр - пять лет: португальский язык, французский язык, математика, физика и химия, технология, общее и профессиональное черчение и мастерские;\n\nРезчик по дереву - пять лет: португальский язык, математика, общее и профессиональное черчение и мастерские;\n\nМеханик-слесарь - пять лет: португальский язык, математика, физика и химия, техническая механика, технология, общее и профессиональное черчение и мастерские;\n\nЧертежник вышивки - три года: общее черчение и профессиональное черчение (черчение), предназначенное для работников вышивальной промышленности;\n\nПрораб - пять лет: португальский язык, математика, физика и химия, технология, общее черчение, черчение проекций, строительное черчение, измерения и сметы, и законодательство.\n\nШвея и вышивальщица - пять лет: португальский язык, математика, общее и профессиональное черчение и мастерские;\n\nКурс усовершенствования - четыре года: общее черчение и профессиональное черчение, соответствующее профессии учащихся.\n\n## Коммерческий курс - четыре года:\n\nпортугальский язык, французский язык, английский язык, коммерческая арифметика и геометрия, коммерческая география, пути сообщения и транспорт, основы коммерческого права и политической экономии, общие понятия о коммерции, бухгалтерский учет и коммерческий учет, основы физики и химии и естественной истории, общие сведения о технологии товаров и практические занятия по каллиграфии, машинописи и стенографии.\n\nДополнительная квалификация - один год, включающая, помимо коммерческого курса, дисциплины алгебры, физики и химии, дающая право на поступление в коммерческие институты Лиссабона.\n\nПосещаемость этой школы значительно выросла из года в год, как видно из этой сокращенной статистической справки о количестве зарегистрированных на следующие учебные годы:\n\n| Учебный год | Количество зарегистрированных | \n|-------------|-------------------------------|\n| 1925-1926   | 215                           |\n| 1930-1931   | 418                           |\n| 1935-1936   | 624                           |\n| 1940-1941   | 900                           |\n\nПомимо преподавателей Кандиду Перейры, умершего в Лиссабоне 15 апреля 1935 года, и Виторину Жозе душ Сантуша, умершего в Фуншале 1 октября 1928 года, которым это техническое учебное заведение обязано важнейшими услугами, его директорами были майор Жуан душ Рейш Гомеш в период с 1929 по 1939 год и доктор Алвару ди Менезеш Алвеш Рейш Гомеш с 1939 года.\n\nВ ноябре 1938 года промышленно-коммерческая школа была размещена в обширном здании, где ранее находился дом престарелых на улице Орташ и проспекте Элиаш Гарсия, после важного ремонта, проведенного там по распоряжению Генерального совета автономного округа, который несет ответственность за содержание этого среднего специального учебного заведения.",
    "categories": [
        "society",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Лиссабон": [
            "Место смерти профессора Кандиду Перейра 15 апреля 1935 года"
        ],
        "Фуншал": [
            "Место смерти профессора Виторину Жозе душ Сантуш 1 октября 1928 года и где расположена Промышленная и коммерческая школа"
        ],
        "Улица дас Ортас и проспект Элиас Гарсия": [
            "Местоположение здания, где Промышленная и коммерческая школа была размещена в ноябре 1938 года"
        ]
    },
    "people": {
        "Жоаким Леонарду да Роша": [
            "Художник"
        ],
        "Кандиду Перейра": [
            "Первый профессор и директор",
            "Профессор умерший в Лиссабоне 15 апреля 1935 года"
        ],
        "Ханс Новах": [
            "Приглашенный профессор"
        ],
        "Карлуш Рома Машаду ди Фариа и Майя": [
            "Временный профессор"
        ],
        "Д. Мануэл де ла Куадра": [
            "Приглашенный профессор"
        ],
        "Виторину Жозе душ Сантуш": [
            "Гражданский инженер",
            "Профессор умерший в Фуншале 1 октября 1928 года"
        ],
        "Отец Фернанду А. Силва": [
            "Профессор"
        ],
        "Аугусту Паскуал Коррейя Брандан": [
            "Профессор"
        ],
        "Жоаким Порфирио": [
            "Профессор"
        ],
        "Жуан Гомиш Коррейя Фариа": [
            "Профессор"
        ],
        "Жозе Педру Ноласку": [
            "Профессор"
        ],
        "Эмануэл Паулу Виторину Рибейру": [
            "Профессор"
        ],
        "Алфреду Витал Мигейш": [
            "Профессор"
        ],
        "Д. Мария Эмилия Арройя": [
            "Профессор"
        ],
        "Абел Тиагу ди Соуза и Вашконселуш": [
            "Профессор"
        ],
        "Жуан душ Рейш Гомиш": [
            "Временный профессор",
            "Профессор, который служил действительным директором школы с 1929 по 1939 год"
        ],
        "Энрики Франку ди Соуза": [
            "Временный профессор"
        ],
        "Франсишку Франку ди Соуза": [
            "Мастер мастерских"
        ],
        "Алвару ди Менезиш Алвиш Рейш Гомиш": [
            "Профессор, который служит действительным директором школы с 1939 года"
        ]
    },
    "years": {
        "1807": [
            "Художник Жоаким Леонарду да Роша прибыл на остров Мадейра"
        ],
        "1809": [
            "Представление правительству метрополии о создании класса рисования и живописи"
        ],
        "1810": [
            "Создание класса рисования и живописи, открытие в марте, руководство доверено Жоакиму Леонарду да Роше"
        ],
        "1812": [
            "Увеличение заработной платы в качестве преподавателя класса рисования и живописи"
        ],
        "1818": [
            "Написал портрет первого графа Карвальяла"
        ],
        "1837": [
            "Создание лицея Фуншала"
        ],
        "1889": [
            "Создание Школы промышленного дизайна Жозефы де Обидуш",
            "Открытие новой школы"
        ],
        "1891": [
            "Переименование в Антониу Аугусту ди Агиар"
        ],
        "1893": [
            "Реформа создала мастерские столярного дела, плотницкого дела и женских ремесел"
        ],
        "1897": [
            "Реформа глубоко перестроила промышленное обучение"
        ],
        "1901": [
            "Обеспечение теоретических кафедр"
        ],
        "1902": [
            "Начало работы классов"
        ],
        "1918": [
            "Реформа служб промышленных школ"
        ],
        "1919": [
            "Начало работы мастерской инкрустации и инкрустации"
        ],
        "1925": [
            "Преобразование в промышленную и коммерческую школу"
        ]
    }
}