{
    "id": 1245,
    "lang": "ru",
    "is_original": false,
    "title": "Ланкастерская школа",
    "fl": "Л",
    "original_title": "Escola Lancasteriana",
    "body": "Английский подданный Жозе Фелпс ввел на Мадейре взаимное обучение по системе Ланкастера. Ланкастерская школа, основанная в 1819 году, первоначально располагалась в доме, находившемся в Рибейринью, затем переехала на Травесса-ду-Сурду, а затем - в здание на улице Принцессы, сегодня 31 Января, где сейчас размещена мужская школа прихода Санта-Лузия. Это здание было построено по заказу Фуншальской ассоциации, созданной для продвижения взаимного обучения, участок земли для него был приобретен ею в конце 1822 года. Фуншальская ассоциация по продвижению взаимного обучения была основана 21 декабря 1821 года, ее первым казначеем был Жозе Фелпс, а первым президентом - каноник Лусиу Антониу Лопеш Роша. Эта ассоциация организовывала балы и подписки для получения средств, необходимых ей для поддержки школы. 25 июля 1827 года директор школы взаимного обучения, принадлежащей Ассоциации по продвижению этого обучения, заявил: \"С момента своего открытия 1 декабря 1823 года по настоящее время эта школа обучила 275 учеников, сейчас в ней 78 учеников, а мест - для 305. Следует отметить, что в этой школе запрещено страшное орудие, называемое розгами, здесь достигаются те же или лучшие результаты более мягкими средствами, в то же время более чувствительными к самолюбию учеников\". Школа, о которой идет речь, была предназначена для детей мужского пола; однако существовала и другая школа для девочек, основанная миссис Блэкберн и Фелпс. Содержание последней школы в 1850 году осуществлялось за счет общества национальных и иностранных женщин, в то время как содержание мужской школы в то время осуществлялось за счет государства, которое оплачивало жалованье соответствующего учителя. Мы не знаем, в каком году система Ланкастера перестала использоваться в старой школе на улице Принцессы, но можно предположить, что она была изгнана оттуда в 1828 году, когда преподаватель Александр Луиш да Кунья уехал в Америку. Здание бывшей улицы Принцессы, сегодня 31 Января, было отремонтировано за счет государства в 1850 году, за счет государства были выполнены работы по входу в то же здание в 1851 году по приказу губернатора Жозе Силвештре Рибейру. В 1912 и 1914 годах муниципалитет провел несколько ремонтов в школе.",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [
        "Santa Luzia"
    ],
    "locations": {
        "Рибейринью": [
            "Первоначальное местоположение школы"
        ],
        "Травесса-ду-Сурду": [
            "Последующее местоположение школы"
        ],
        "Улица Принцессы": [
            "Нынешнее местоположение школы"
        ]
    },
    "people": {
        "Жозе Фелпс": [
            "Ввел взаимное обучение на Мадейре"
        ],
        "Каноник Лусиу Антониу Лопеш Роша": [
            "Первый президент Фуншальской ассоциации"
        ]
    },
    "years": {
        "1819": [
            "Год основания Ланкастерской школы"
        ],
        "1821": [
            "Год основания Фуншальской ассоциации"
        ],
        "1823": [
            "Год публикации отчета о прогрессе Ланкастерской школы на Мадейре"
        ],
        "1828": [
            "Год, когда система Ланкастера перестала использоваться в старой школе на улице Принцессы"
        ],
        "1850": [
            "Год ремонта здания школы за счет государства"
        ],
        "1851": [
            "Год выполнения работ у входа в здание по приказу губернатора Жозе Силвештре Рибейру"
        ],
        "1912": [
            "Год проведения муниципалитетом нескольких ремонтов в школе"
        ],
        "1914": [
            "Год проведения муниципалитетом нескольких ремонтов в школе"
        ]
    }
}