{
    "id": 1246,
    "lang": "ru",
    "is_original": false,
    "title": "Медико-хирургическая школа",
    "fl": "М",
    "original_title": "Escola Medico-Cirurgica",
    "body": "Положение о Госпитале Санта-Изабель в этом городе, утвержденное Правлением Святого Дома Милосердия 10 августа 1816 года и подтвержденное королевским указом от 19 октября 1819 года, в девятнадцати статьях, составляющих раздел V, создало при том же госпитале медико-хирургическую школу с целью «предотвратить гибель человечества в этой колонии из-за невежества цирюльников, которые без надлежащих знаний бродят по полям, леча людей, отправляя на тот свет тех, кто мог бы еще пожить, если бы их лечили сведущие врачи или по крайней мере менее невежественные, чем эти знахари». Мы не знаем, когда начала работать эта Школа и как долго она просуществовала, но известно, что у нее было недолгое существование, поскольку в 1824 году губернатор и генерал-капитан сообщил правительству метрополии о неотложной необходимости создания Школы оперативной хирургии, отметив, что на Порту-Санту и в сельской местности Мадейры не было ни одного оперирующего хирурга, а «встречались лишь какие-то жалкие кровопускатели, от компетентности которых пострадало много тех, кто пригласил их для лечения своих болезней». В следующем году тот же губернатор вновь занялся этим важнейшим вопросом, однако его усилия и старания не принесли никаких практических результатов. Выдающийся уроженец Мадейры и авторитетный врач д-р Жуан Франсишку ди Оливейра, когда в 1825 году был попечителем Святого Дома Милосердия в этом городе, создал при прикрепленном к нему госпитале школу хирургии, которую он сам какое-то время вел бесплатно, а затем поручил руководство ею хирургу этого госпиталя д-ру Жуакиму ди Оливейра Симойншу. Примерно в то же время д-р Жуан Франсишку ди Оливейра представил правительству проект создания медицинской школы с указанием основ ее функционирования, методов обучения и т. д., который, несмотря на положительную оценку, не был одобрен. Из вышесказанного ясно видно, каким образом в этом архипелаге осуществлялась медицинская и хирургическая практика, и наглядно демонстрируется необходимость создания научного учреждения, которое готовило бы достаточно квалифицированных лиц для осуществления этой практики. Указом от 29 декабря 1836 года в каждой из столиц заморских округов была создана медико-хирургическая школа, в которой было две кафедры: на первой преподавали анатомию, физиологию, хирургические операции и акушерское искусство, а на второй – патологию, фармакологию и терапию; ими соответственно руководили главные врач и хирург госпиталя, при котором находилась данная школа. При первой кафедре был ассистент-демонстратор, который готовил анатомические препараты, а в аптеке госпиталя фармацевт того же учреждения читал лекции по фармации. Циркулярное письмо от 16 января 1837 года, адресованное генеральному администратору этого округа, предписывало полностью осуществить на Мадейре положения того указа. Таким образом, была создана Медико-хирургическая школа Фуншала. Административная комиссия Святого Дома Милосердия, которую тогда возглавлял Жуан Агоштинью Жервиш ди Атугия, приступила к выполнению распоряжений центрального правительства и без промедления приспособила бывшую палату для английских подданных и две прилегающие к ней комнаты для размещения новой Школы, которая стала самым престижным высшим учебным заведением у нас.\n\nВ то время хирургом, врачом и аптекарем госпиталя Санта-Изабель были соответственно д-р Луиш Энрикеш, д-р Лоренсу Жозе Мониш и фармацевт Никандиу Жуаким ди Азеведу, на которых согласно буквальному смыслу указа было возложено руководство кафедрами новой Школы. Поскольку выдающийся уроженец Мадейры д-р Лоренсу Мониш был депутатом от этого острова и отказался от своего места профессора Школы, на исполнение этих обязанностей был назначен д-р Антониу да Луш Пита. Медицинская школа Фуншала начала свою работу под руководством двух авторитетных врачей, которые в высшей степени почтили это новое высшее учебное заведение, и оно сразу стало пользоваться заслуженным авторитетом не только в нашей стране, но и в некоторых зарубежных странах.\n\n2 мая 1837 года впервые собрался школьный совет, в который вошли д-р Луиш Пита (председатель), д-р Луиш Энрикеш (член совета) и Никандиу ди Азеведу (секретарь); в этот же день состоялось окончательное открытие Школы, а первые занятия начались в октябре следующего года. Должность ассистента-демонстратора была занята только в следующем году д-ром Жувеналом Онориу ди Орнелашем. Эти четыре назначения были окончательно утверждены указом от 8 сентября 1838 года. Д-р Луиш Энрикеш и фармацевт Никандиу Жуаким ди Азеведу проработали до 1845 года, когда они умерли, а д-р Луш Пита – до 1866 года, когда он вышел на пенсию.\n\n\n\nВ 1850 году преподавателем школы был назначен доктор Антонио Алвес да Силва, который умер в 1854 году, находясь на этой должности. Доктор Жуан да Камара Леме Омем де Васконселус, впоследствии виконт и граф Канавиал, занимал ту же должность с 1861 по 1883 год, когда он вышел в отставку.\n\nДоктора Жуан Августу Тейшейра и Маурисиу Августу Секейра начали преподавать в Медицинской школе в 1874 году и возглавляли свои кафедры до 1907 и 1910 годов, когда они умерли. Доктор Нуну Силвестре Тейшейра был назначен преподавателем в 1883 году и оставался на этом посту до закрытия Школы в 1910 году.\n\nФрансишку ди Паула Дроле, Мануэл Фигейра ди Шавиш и Франсишку Клементину ди Соуза, которые получили медицинское образование в школе Фуншала, по два раза были временными преподавателями этой же школы. Также там преподавали доктора Кандиду Жуаким да Силва, Акурсиу Гарсия Рамуш, Карлуш Лейти Монтейру и Фортунату Алфреду Пита.\n\nПосле Никандиу Жуакима ди Азеведу, первого секретаря и первого профессора фармации, который умер в 1845 году, на эту должность был назначен Жозе Фигейра да Силва, умерший в 1858 году. За ним последовали Франсишку Ксавье ди Соуза, а затем Абилиу Августу Мартинш, назначенный в 1880 году. Васку да Силва Перейра, который сменил его, был последним секретарем и профессором фармации нашей Медицинской школы.\n\nДиректорами школы были доктор Луиш Энрикеш (1838-1845), доктор Антониу да Луш Пита (1845-1866), доктор Жуан да Камара Леме Омем де Васконселус, впоследствии граф Канавиал (1866-1883), доктор Жуан Августу Тейшейра (1883-1907) и доктор Маурисиу Августу Секейра (1907-1910).\n\nКурс обучения длился три года до 1842 года, а с 1843 года стал четырехлетним и оставался таким до закрытия школы. Первыми врачами, получившими образование в этой школе, были Валентин Максимиану ди Соуза, Антониу Жозе да Силва, Жуан Луиш Монтейру-младший, Франсишку Симплисиу ди Васконселуш Ломелину и Жуан Августу ди Оливейра, которые закончили курс в 1840 году. Первыми врачами, получившими диплом по четырехлетней программе, были Криспиниану Еванжелиста да Силва, Мануэл Лусиу ди Фрейташ, Антониу Мануэл да Силва и Теофилу Жуаким Виейра.\n\nВ 1902 году курс этой школы закончили донья Палмира Консейсан ди Соуза и донья Энрикета Габриэла ди Соуза - первые и единственные женщины-врачи, получившие образование в этой школе.\n\nЗа 73 года существования школа Фуншала подготовила около 250 врачей, которые свободно занимались медицинской практикой, часто с истинным блеском и выдающейся квалификацией, не только на всем Мадейрском архипелаге, но и во многих местах Португалии, Азорских островов и заморских колоний, а также в некоторых зарубежных странах. Среди умерших следует упомянуть Мануэла Фигейру ди Шавиша, Энрике Кроуфорда Родригеша, Жуана Кроуфорда Родригеша, Антониу Августу ди Санта Клара, Габриэла Франку ди Каштру, Луиша Августу Родригеша, Жуана ди Деуша Виейру, Энрике Жозе Вера Круза, Франсишку Клементину ди Соузу и Энрике Венансиу ди Орнелаша, которые особенно почтили школу, где они учились.\n\nВ библиотеке нашей Медицинской школы, которая находилась в здании благотворительности, было около двух тысяч томов. Сейчас она находится в Муниципальной библиотеке.\n\nИз инаугурационных диссертаций, представленных студентами по окончании курса, мы знаем только об одной, напечатанной - диссертации студента Антониу Франсишку да Силва Рамуша, уроженца материковой Португалии, посвященной фибринозной пневмонии, этиологии и лечению карциномы, защищенной в 1895 году.\n\nПервоначальная организация этой школы позволяла выпускникам получить только свидетельство хирурга, которое впоследствии было изменено. Затем декрет от 22 июня 1870 года предоставил ее студентам преимущества и привилегии, которых они раньше не имели, разрешив им участвовать в муниципальных или иных медицинских конкурсах, зависящих от административных корпораций. Этот вопрос неоднократно обсуждался в прессе, особого упоминания заслуживает серия статей, опубликованных в Diário de Noticias в Фуншале в январе-феврале 1896 года. Врачи, получившие образование в нашей школе, всегда свободно занимались медицинской практикой во многих городах Португалии, на Азорских островах и в заморских провинциях, а также в зарубежных странах. Многие из них не только получали места в муниципальных медицинских учреждениях, но и служили в армии и на флоте, не уронив достоинства школы, которая их подготовила, и не уступая врачам, получившим образование в высших школах нашей страны. Неоднократно предпринимались попытки в разное время закрыть Медицинскую школу Фуншала, которые оказывались безрезультатными, пока наконец она не была закрыта следующим декретом:\n\n\"Статья 1. Медико-хирургическая школа Фуншала упраздняется.\n\nЕдинственный параграф - Персонал упраздненной школы переводится в резерв.\nСтатья 2. Отменяется законодательство, противоречащее настоящему.\nДано в президентском дворце Республики 11 ноября 1910 года. Антониу Жозе ди Алмейда.\"",
    "categories": [
        "health",
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João Francisco de Oliveira": [
            "Выдающийся мадейрец и авторитетный врач"
        ],
        "Joaquim de Oliveira Simões": [
            "Хирург этого госпиталя"
        ],
        "Dr. Luiz Henriques": [
            "Хирург больницы Санта-Изабель"
        ],
        "Dr. Lourenço José Moniz": [
            "Врач больницы Санта-Изабель"
        ],
        "Nicandio Joaquim de Azevedo": [
            "Фармацевт больницы Санта-Изабель"
        ],
        "Dr. António da Luz Pita": [
            "Заменил доктора Лоуренсо Мониша на посту преподавателя школы"
        ],
        "Dr. Juvenal Honorio de Ornelas": [
            "Занимал должность ассистента-демонстратора"
        ],
        "Dr. Antonio Alves da Silva": [
            "Назначен преподавателем школы в 1850 году"
        ],
        "Dr. João da Câmara Leme Homem de Vasconcelos": [
            "Занимал должность преподавателя с 1861 по 1883 год"
        ],
        "Drs. João Augusto Teixeira e Mauricio Augusto Sequeira": [
            "Входили в преподавательский состав Медицинской школы в 1874 году"
        ],
        "Dr. Nuno Silvestre Teixeira": [
            "Назначен преподавателем в 1883 году и оставался в этой должности до закрытия школы в 1910 году"
        ],
        "Francisco de Paula Drolhe, Manuel Figueira de Chaves, Francisco Clementino de Sousa": [
            "Временные преподаватели школы"
        ],
        "Drs. Candido Joaquim da Silva, Acursio Garcia Ramos, Carlos Leite Monteiro, Fortunato Alfredo Pita": [
            "Возглавляли кафедры в школе"
        ],
        "José Figueira da Silva": [
            "Назначен секретарем и преподавателем фармации после Никандио Жоакина ди Азеведо"
        ],
        "Francisco Xavier de Sousa, Abilio Augusto Martins": [
            "Преемники Жозе Фигейры да Силвы"
        ],
        "Vasco da Silva Pereira": [
            "Последний секретарь и преподаватель фармации Медицинской школы"
        ],
        "Manuel Figueira de Chaves": [
            "Врач"
        ],
        "Henrique Crawford Rodrigues": [
            "Врач"
        ],
        "João Crawford Rodrigues": [
            "Врач"
        ],
        "Antonio Augusto de Santa Clara": [
            "Врач"
        ],
        "Gabriel Franco de Castro": [
            "Врач"
        ],
        "Luiz Augusto Rodrigues": [
            "Врач"
        ],
        "João de Deus Vieira": [
            "Врач"
        ],
        "Henrique José Vera Cruz": [
            "Врач"
        ],
        "Francisco Clementino de Sousa": [
            "Врач"
        ],
        "Henrique Venancio de Ornelas": [
            "Врач"
        ],
        "António Francisco da Silva Ramos": [
            "Студент"
        ]
    },
    "years": {
        "1816": [
            "Создание медико-хирургического класса"
        ],
        "1824": [
            "Неотложная необходимость создания класса оперативной хирургии"
        ],
        "1825": [
            "Создание класса хирургии доктором Жуаном Франсишку ди Оливейрой"
        ],
        "1836": [
            "Создание медико-хирургической школы в каждой из столиц заморских округов"
        ],
        "1837": [
            "Создание Медико-хирургической школы Фуншала",
            "Первое собрание школьного совета и день окончательного открытия школы"
        ],
        "1838": [
            "Назначения на четыре должности стали окончательными"
        ],
        "1845": [
            "Год смерти доктора Луиша Энрикеша и фармацевта Никандио Жоакина ди Азеведо"
        ],
        "1866": [
            "Год выхода на пенсию доктора Луша Питы"
        ],
        "1854": [
            "Год смерти доктора Антониу Алвиша да Силвы"
        ],
        "1883": [
            "Год выхода на пенсию доктора Жуана да Камара Леми Омем ди Вашконселуша"
        ],
        "1907": [
            "Год смерти доктора Жуана Аугушту Тейшейры"
        ],
        "1910": [
            "Год закрытия школы"
        ],
        "1840": [
            "Окончание курса первых врачей, получивших образование в этой школе"
        ],
        "1902": [
            "Окончание курса первых и единственных женщин-врачей, получивших образование там"
        ],
        "1895": [
            "Защита диссертации Антониу Франсишку да Силва Рамуша"
        ]
    }
}