{
    "id": 1247,
    "lang": "ru",
    "is_original": false,
    "title": "Нормальная школа",
    "fl": "Н",
    "original_title": "Escola Normal",
    "body": "Окружная школа подготовки учителей начальных школ была учреждена декретом от 10 мая 1900 года, после того как была признана необходимость создания учебного заведения такого рода в островном округе, как наш, и в то время, когда уже ощущалась нехватка достаточно квалифицированных учителей для управления школами, которые были свободны, а также теми, которые могли освободиться. В октябре 1900 года были зарегистрированы 37 учеников, и школа начала работать 10 числа и года. В июле следующего года состоялись экзамены по переходу с 1-го курса, 26 учеников были одобрены. Первым и единственным директором этого учреждения был доктор Педро Хосе Ломелино, а его первыми учителями были Константино Сильвано Перейра, Франсиско Аугусто да Силва, Мануэл Жозе Варела, госпожа Мария да Пьедади Оливейра и уже упомянутый директор. Школа была размещена в здании на улице Араньяс, и там она всегда работала, именно в этом же доме сейчас (1922) находится начальная школа высшего образования. Декретом от 24 декабря 1901 года окружные школы подготовки учителей начальных школ были упразднены и преобразованы в педагогические училища, учебный курс был увеличен с двух до трех лет, персонал преподавателей и количество предметов в школе Фуншала остались прежними. Декрет от 10 мая 1919 года упразднил все педагогические училища в стране, за исключением Лиссабонского, Порту и Коимбры, преобразовав их в высшие начальные школы, одна из которых была размещена в Фуншале. За девятнадцать лет своего существования Нормальная школа этого города подготовила 172 учителя начального образования обоего пола.",
    "categories": [
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Педро Хосе Ломелино": [
            "Директор Нормальной школы"
        ],
        "Константино Сильвано Перейра": [
            "Преподаватель Нормальной школы"
        ],
        "Франсиско Аугусто да Силва": [
            "Преподаватель Нормальной школы"
        ],
        "Мануэл Жозе Варела": [
            "Преподаватель Нормальной школы"
        ],
        "Госпожа Мария да Пьедади Оливейра": [
            "Преподавательница Нормальной школы"
        ]
    },
    "years": {
        "1900": [
            "Открытие Нормальной школы"
        ],
        "1901": [
            "Упразднение окружных школ подготовки учителей начальных школ и преобразование в педагогические училища"
        ],
        "1919": [
            "Упразднение педагогических училищ в стране, за исключением Лиссабонского, Порту и Коимбры, преобразование в высшие начальные школы"
        ]
    }
}