{
    "id": 1251,
    "lang": "ru",
    "is_original": false,
    "title": "Начальные школы",
    "fl": "Н",
    "original_title": "Escolas Primárias",
    "body": "Из конституции епископства Фуншала, провозглашенной епископом Д. Жерониму Баррету 4 мая 1579 года, видно, что уже в то время на Мадейре обучали чтению и письму. Люди, которые занимались этим ремеслом, были обязаны также обучать христианскому вероучению по вновь напечатанному букварю и не могли пользоваться в школах ничем, кроме \"бумаг и книг с хорошим нравоучением, полезным для хороших нравов детей\". Как видно, начальное образование тогда, прямо или косвенно, было церковным; светское образование было учреждено гораздо позже, и именно маркиз Помбал начал его на этом острове. Согласно закону от 6 ноября 1772 года на Мадейре было создано шесть начальных школ, из которых две в Фуншале и по одной в городах Машику, Санта-Круш, Понта-ду-Сол и Кальета; а к 1793 году была создана начальная школа в Кампанариу, впоследствии такими же льготами были наделены города Сан-Висенти и Порту-Санту. В 1821 году, когда на Мадейре были провозглашены либеральные принципы, в Фуншале существовало 4 государственные начальные школы и 2 частные школы взаимного обучения, одна для мальчиков и одна для девочек. В остальных районах архипелага число государственных учреждений начального образования не увеличилось. Учредительный конгресс в своей резолюции от 28 июня 1821 года гарантировал начальное образование всем гражданам, а закон от 30 июня того же года разрешил любому гражданину обучать и открывать начальные школы. Однако революция 1820 года просуществовала недолго, и начальное образование на Мадейре не улучшилось, в период абсолютистского режима, который за этим последовал, также не было ничего примечательного, за исключением упразднения при правительстве Д. Мануэля де Португала и Кастро одной из старых начальных школ, жалованье соответствующего учителя было направлено на содержание школы английского и французского языков, созданной в Фуншале. Начальное образование начало прогрессировать на Мадейре только после восстановления конституционного правительства в 1834 году. С тех пор и до 1848 года на Мадейре было создано 33 государственные начальные школы, из которых 4 государственные в 1838 году, а остальные муниципальными советами, появилось также много частных школ, поскольку свобода обучения, отмененная абсолютистским правительством, была восстановлена ​​конституционным правительством. Муниципальный совет Фуншала создал 14 мая 1841 года мужские школы Сан-Роке, Сан-Мартиньо и Сан-Гонсало; 12 мая 1845 года женскую школу Санту-Антониу; 2 октября того же года женскую школу Сан-Роке; а 2 декабря 1846 года женские школы Сан-Мартиньо, Монте, Сан-Гонсало и Санта-Мария-Майор. Школа для неимущих детей, созданная Обществом детских школ, которым руководил Луиш да Силва Моусиньо де Албукерке, была открыта в 1834 году или немного позже, а Ланкастерская школа, или школа взаимного обучения для девочек, о которой мы уже говорили выше, еще существовала в 1856 году, ее содержало и инспектировало общество национальных и иностранных женщин. Эта последняя школа, по крайней мере в последние времена, предназначалась для того, чтобы помочь бедным девушкам зарабатывать себе на жизнь в качестве учительниц, швей или горничных. Правительство в 1837 году уступило Обществу детских школ дом, расположенный в Кампу-да-Барка и принадлежащий государственной казне, и именно там в течение многих лет действовала так называемая Школа для неимущих детей, которую не следует путать с другой школой с тем же названием, созданной в 1882 году масонской ложей Фуншала и размещавшейся в здании на улице Нова-де-Сан-Педро. В учебном году с 1848 по 1849 год на архипелаге было 42 начальные школы, финансируемые казначейством или муниципалитетами, и 30 частных школ. Из первых 29 были мужскими и 13 женскими; из вторых 10 были для мальчиков и 20 для девочек. В муниципалитете Фуншал было 20 государственных школ, 9 для мальчиков и 11 для девочек, и 26 частных школ, 8 для мальчиков и 18 для девочек. В 1855 году в округе было 47 государственных школ и 24 частных, а в 1863 году насчитывалось 34 официальные школы, из которых 25 мужских и 9 женских, которые посещали соответственно 950 и 370 учеников, и 17 муниципальных школ, из которых 8 мужских и 9 женских, первые с 412, а вторые с 489 учениками. В том же году было 16 частных школ, 4 мужских и 12 женских, которые посещали соответственно 225 и 374 ученика.\n\n\n\nВ 1870 году насчитывалось 36 государственных школ (27 для мальчиков и 9 для девочек), 17 муниципальных школ (9 для мальчиков и 8 для девочек) и 48 частных школ (15 для мальчиков и 33 для девочек). Все эти учреждения посещали 1732 мальчика и 1515 девочек, а в 1882-1883 учебном году число государственных (официальных и муниципальных) школ возросло до 65. Существовало также 44 школы свободного обучения. Из государственных школ 1 была смешанной, 42 - для мальчиков, 21 - для девочек и 1 - для обучения линейному черчению; из частных 7 были для мальчиков и 37 для девочек.\n\nДекрет от 7 мая 1856 года создал мужские школы в приходах Камача, Канико, Гаула, Порту-да-Круш, Сан-Торре, Боавентура, Фажа-да-Овелья, Понта-ду-Паргу, Табуа, Каньяш, Рибейра-Брава и Серра-ди-Агуа, а также женские школы в Санта-Круш, Машику, Сант-Ана, Сан-Висенти, Порту-Мониш, Кальета, Камара-ди-Лобуш и Порту-Санту.\n\nВ 1904 году на архипелаге насчитывалось 73 государственные школы, из которых 42 для мальчиков, 29 для девочек и 2 смешанные; а в 1905 году существовало еще 2 школы, одна для мальчиков и одна для девочек.\n\nВ августе 1918 года во всем округе существовало 108 государственных школ, из которых 104 официальных и 4 муниципальных, последние для девочек. Существовало также 11 вечерних курсов, все в муниципалитете Фуншал, из которых 3 официальных и 8 муниципальных. Из официальных школ 12 были смешанными, 48 для мальчиков и 44 для девочек. В муниципалитете Фуншал было 4 муниципальные женские школы и 33 официальные школы; из них 16 для мальчиков, 14 для девочек и 3 смешанные. За пределами этого муниципалитета не было ночных курсов для мужчин.\n\nВ то же время на всем архипелаге насчитывалось 40 частных школ для девочек и 11 для мальчиков. Эти школы, а также государственные и муниципальные школы посещали, по самым точным подсчетам, 6956 учеников (3912 девочек и 3044 мальчиков). В 1849 году в начальных школах округа обучались 3304 ученика обоего пола, а в 1883 году эти же школы посещали 2500 учеников и 2407 учениц.\n\nВ конце 1918 года в Фуншале были созданы 4 центральные школы, по 2 для каждого пола. В отчете, отправленном Школьной инспекцией округа Государственному секретарю образования 10 октября 1918 года, говорится, что в прошлом учебном году официальные городские школы посещали 570 человек, из которых только 189 достигли знания счета, письма и беглого чтения. Согласно тому же отчету, последняя перепись школьного населения Фуншала показывает наличие 5816 детей в возрасте от 7 до 14 лет (2929 мальчиков и 2887 девочек), а школьное население всего округа составляет 19 290 человек.\n\nВ настоящее время (1922) во всем округе 11 передвижных школ: 2 в Сан-Роке, 2 в Санто-Антонио, 1 в Понта-ду-Паргу, 1 в Мадалене, 1 в Каньяше, 3 в Понта-ду-Сол и 1 на Порту-Санту. В сентябре 1919 года таких школ было 9.\n\nВ округе существуют (1922) два школьных округа - восточный и западный, оба с центром в Фуншале. К первому относятся муниципалитеты Фуншал, Санта-Круз, Машику, Сант-Ана и Порту-Санту, а ко второму - муниципалитеты Камара-ди-Лобуш, Рибейра-Брава, Понта-ду-Сол, Кальета, Порту-Мониш и Сан-Висенти. До сентября 1919 года центром западного округа была Рибейра-Брава, причем сначала во всем округе был только один округ под руководством то инспектора, то заместителя школьного инспектора.\n\nИз публикации Министерства финансов под названием \"Неграмотность в Португалии\" (листок для распространения - No 5) видно, что доля общей неграмотности обоих полов в округе Фуншал составляла 88,4% в 1864 году, 90,1% в 1878 году, 84,5% в 1890 году, 90,0% в 1900 году и 82,7% в 1911 году. Мы не знаем, каков этот процент в настоящее время, но можно предположить, что он снизился с 1911 года, хотя люди из бедных слоев населения не всегда заботятся о том, чтобы заставлять своих детей посещать школу.\n\nНиже приводится полный список начальных школ и учебных центров, в настоящее время (1940) существующих в этом округе:\n\n\n\n| Приход Агуа де Пена | Игрея-Дупла и Торре-Дупла |\n|--------------------------|---------------------------|\n| Арко да Калета          | Арко-Мужская, Арко-Женская, Лорето-Д. и Флоренсас-Двойной учебный пункт |\n| Арко де Сан Жорже        | Лагоа-Д. |\n| Боавентура               | Боавентура-М, и Боавентура-Ж. |\n| Калета                  | Ломбо да Эстрела-М., Ломбо да Эстрела-Ж. и Атугия-Д. |\n| Камача                  | Камача-М., Камача-Ж. Казаис де Алем-П. Е. М , Казаис де Алем-П. Е. Ж., Вале Параизо-П. Е. Д., Ногейра-П. Е. Д., Вентреча-П. Е. Д.. |\n| Камара де Лобош          | Вила-М., Вила Ж., Лоуренсинья-М., Лоуренсинья- Ж., Рибейро де Алфорра-Д., Пресес-Д., Круз да Калдейра-П. Е. М. и Эрас-П. Е. Д.. |\n| Кампанарио               | Кампанарио-М. и Кампанарио-Ж. |\n| Каньяш                   | Каньяш-М., Каньяш-Ж. и Серрадо-Д.. |\n| Канисал                  | Канисал-Д.. |\n| Канисо                   | Варжем-М., Варжем-Ж., Ассомада-П. Е. М , Баррейрош-П. Е. М. и Абегоария-П. Е. Д.. |\n| Куррал                   | Казаш Проксимаш-Д.. |\n| Эштрейто да Калета      | Эштрейто-М. и Эштрейто-Ж.. |\n| Эштрейто де Камара де Лобош | Игрея-М., Игрея-Ж., Кован-Д., Пико и Салойнш--П. Е. Д.. |\n| Файал                    | Коваш-М., Игрея-Ж.и Ломбо де Сима-Д.. |\n| Фая да Овелья           | Фая да Овелья-М., Фая да Овелья-Ж., Ломбада-П. Е. Д. и Рапозейра-П. Е. Д.. |\n| Гаула                    | Пово-М., С. Жоан де Латран-Ж., Ачада-Д., Пово-П. Е. Ж.. |\n| Жардин ду Мар            | Пьедаде-Д.. |\n| Машико                  | Вила-М., Вила-Ж., Караманчан-Д., Караманчан-П. Е. Д. Торре-П. Е. М. и Рибейра Сека-П. Е. М.. |\n| Мадалена                 | Мадалена-М., Мадалена-Ж. и Рибейра ду Меду-П. Е. Д.. |\n| Монте                    | Кинта да Пьедаде-М. Бабозаш-М., Тилиаш-Ж., Кинта дош Рейш-Д., Коружейра-Д., Кинта дош Рейш-П. Е. Д. и Пенья де Франса-П. Е. Д.. |\n| На Са да Пьедаде         | Вила-М., Вила-Ж. Кампу де Байшу-П. Е. М.. |\n| Паул ду Мар              | Серраду-М. и Серраду-Ж.. |\n| Понта Делгада            | Понта Делгада-М . Понта Делгада-Ж.. |\n| Понта ду Паргу           | Салан-М. Салан-Ж. Пику Кеймаду:-П. Е. М.. |\n| Понта ду Сол             | Вила-М., Вила-Ж., Ломбада-Д. и С. Каэтану-Д.. |\n| Порту да Круз            | Игрея-М. и Казаш Проксимаш-Ж.. |\n| Порту ду Мониш           | Вила-М., Вила-Ж. и Левада Гранде-Д.. |\n| Празереш                 | Празереш-М.. |\n| Кинта Гранде            | Игрея-Д.. |\n| Рибейра Брава            | Вила-М., Вила-Ж., Банда де Алем-Д. и Ломбо де С. Жоан-Д.. |\n| Рибейра да Жанела        | Банда де Алем-Д.. |\n| Санта Круш               | Вила-М., Вила-Ж., Терса-Д., Регу-Д. и Жанейру-П. Е. Д. . |\n| Санта Лузия              | Санта Лузия-М., Санта Лузия-Ж . , Консоласан-Ж. , Вивейрош-П . Е . Д. и Руа Сидонио Паиш П. Е. Д.. |\n| Санта Мария              | Рошинья-Д., Файал-Д., Бон Сусессо-В., Руа де Санта Мария-М., Руа де Санта Мария-Ж., Руа ду Конде Карвальял -Ж., Руа де Санта Мария-П. Е. М. и Левада ду Фогете П. Е. Д.. |\n| Сант'Ана                 | Серраду-М. и Игрея-Ж.. |\n| Санту Антониу            | Боликеме-Ж., Энкрузильядаш-М., Энкрузильядаш-Ж., Коурелаш-М., Пресеш-Ж., Казаш Проксимаш- Ж . , Мадалена-М., Мадалена- Ж., Салан-М., Рибейринью-Д., Ларанжал-М., Ломбо дош Агиареш-Д., Пилар-П. Е. Д., Пиньейро даш Вольташ-П. Е. Д., Пиньейро даш Вольташ-П. Е. М., Рибейра Гранде-П. Е. Д., Мирадоуро-П. Е. 1). и Пентеада-П. Е. Д.. |\n| Санту да Серра           | Санту да Серра-М. и Санту да Серра-Ж. |\n| Се                       | Руа да Консейсан-М., Руа да Консейсан-Ж. и Синдикату дош Падейрош-П. Е. М.. |\n| Сейшал                   | Пойзо,-М. и Сейшал-Ж.. |\n| Серра де Агуа            | Пойзо-М. и Перейра-Ж.. |\n| Сан Гонсалу              | Игрея-М., Лоурош-М., Каминью ду Пальейру-М., Лоурош-Ж., Игрея-Д., Валаду-Д., Педра Сина-Д., Эштанкиньош-Д., Кансела-Д., Невеш-П. Е. Д. и (Каминью ду Пальейру-П. Е. Д.. |\n| Сан Жорже                | С. Педро-Ж. и Коваш-М.. |\n| С. Мартинью              | Ажуда-М., Ажуда-Ж., Рибейро Секо--М., Витория-Д., Варзеа-Д., Ареейро-Д., Посо Баррал-П. Е. Д., Каза Бранка-П. Е. Д., Ампару-П. Е. Ж., Пику ду Фунчо-П. Е. М. и Ломбада-П. Е. Ж.. |\n| С. Педро                 | Руа да Каррейра--М., Ильеуш-Ж., Ачада-Ж. и Круш де Карвалью-П. Е. Д.. |\n| С. Роке                 | Салан-М., Салан-Ж., Ачада-М., Ломбо де Жоан Боейро-М. и Фундоа де Сима-П. Е. Д.. |\n| С. Роке ду Файал        | С. Роке ду Файал-Д.. |\n| С. Висенте               | Вила – М., Вила-Ж., Фейтейраш -М., Фейтейраш - Ж., Ламейрош-Д. и Варжем-Д.. |\n| Табуа                    | Табуа-М. и Табуа-Ж.. |\n",
    "categories": [
        "education"
    ],
    "freguesias": [
        "Santo da Serra",
        "Fajâ da Ovelha",
        "Caniço",
        "Santa Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Santo Antonio",
        "Prazeres",
        "Porto Santo",
        "Caniçal",
        "Paúl do Mar",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "Campanario",
        "Arco de São Jorge",
        "Calheta",
        "Põrto do Moniz",
        "Sant'Ana",
        "Ponta do Pargo",
        "Ponta do Sol",
        "S. Pedro",
        "S. Vicente",
        "S. Roque",
        "Santa Maria",
        "Camacha",
        "Nª Sª da Piedade",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Ribeira da Janela",
        "S. Martinho",
        "Monte",
        "S. Roque do Faial",
        "Fajã da Ovelha",
        "Faial",
        "Madalena",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Curral",
        "Machico",
        "São Jorge",
        "S. Torre",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1579": [
            "Обучение чтению и письму на Мадейре"
        ],
        "1772": [
            "Создание шести начальных школ на Мадейре"
        ],
        "1821": [
            "Существование 4 государственных начальных школ и 2 частных школ взаимного обучения в Фуншале"
        ],
        "1834": [
            "Создание Школы для неимущих детей"
        ],
        "1841": [
            "Создание мужских школ Св. Рока, Св. Мартиньо и Св. Гонсало муниципалитетом Фуншала"
        ],
        "1845": [
            "Создание женской школы Святого Антонио муниципалитетом Фуншала"
        ],
        "1846": [
            "Создание женских школ Св. Мартиньо, Монте, Св. Гонсало и Санта-Мария-Майор муниципалитетом Фуншала"
        ],
        "1855": [
            "Существование 47 государственных и 24 частных школ в округе"
        ],
        "1863": [
            "Существование 34 официальных и 17 муниципальных школ в округе"
        ],
        "1870": [
            "Было известно о 36 официальных школах (27 для мальчиков и 9 для девочек), 17 муниципальных школах (9 для мальчиков и 8 для девочек) и 48 частных (15 для мальчиков и 33 для девочек). Все эти учреждения посещали 1732 мальчика и 1515 девочек"
        ],
        "1882": [
            "В учебном году 1882-1883 число государственных школ (официальных и муниципальных) выросло до 65, также существовало 44 школы свободного обучения"
        ],
        "1856": [
            "Указ от 7 мая 1856 года создал мужские школы в приходах Камача, Канису, Гаула, Порту-да-Круш, Сан-Торре, Боавентура, Фажа-да-Овелья, Понта-ду-Паргу, Табуа, Каньяш, Рибейра-Брава и Серра-ди-Агуа, и женские школы в Санта-Круш, Машику, Сант-Ана, Сан-Висенти, Порту-Мониш, Кальета, Камара-ди-Лобуш и Порту-Санту"
        ],
        "1904": [
            "В 1904 году в архипелаге было 73 государственные школы, из них 42 для мальчиков, 29 для девочек и 2 смешанные"
        ],
        "1905": [
            "В 1905 году существовало еще 2 школы, одна для мальчиков, другая для девочек"
        ],
        "1918": [
            "В конце 1918 года в Фуншале были созданы 4 центральные школы, по 2 для каждого пола"
        ],
        "1919": [
            "В настоящее время (1922) во всем округе 11 передвижных школ, из них 2 в Сан-Роке, 2 в Санту-Антониу, 1 в Понта-ду-Паргу, 1 в Мадалене, 1 в Каньяше, 3 в Понта-ду-Сол и 1 на Порту-Санту"
        ]
    }
}