{
    "id": 1252,
    "lang": "ru",
    "is_original": false,
    "title": "Эскорсио",
    "fl": "Э",
    "original_title": "Escorcio",
    "body": "Эта фамилия имеет то же происхождение, что и фамилия Друмонд. Эскорсио, по-видимому, является искажением слова эскосио или эскосес (шотландец).\n\n## См. Друмонд\n\nРабы.\n\n> На протяжении веков почва Мадейры обильно поливалась потом рабов. В первые годы колонизации этих островов тяжелая и изнурительная расчистка земель осуществлялась с помощью чернокожих рабов, пленных мавров и канарцев. Рабство, которое началось в Рио-де-Оро в середине XV века, постепенно усиливалось по мере освоения и обработки земель недавно открытых островов, то есть архипелагов Мадейра, Азорских островов и Зеленого Мыса.\n\nВ конце XV - начале XVI века фламандец Жуан Эсмеральдо имел восемьдесят рабов - мавров, негров и мулатов - только на своей земле Ломбада-да-Понта-ду-Сол. Фрутуозу говорит, что в 1552 году королевские исповедники сообщали о наличии 2700 рабов в Фуншале, и в том же году их число возросло до 3000, потому что четыре корабля доставили еще 300 рабов на этот остров. Если учесть, что в то время общая численность населения архипелага составляла около двадцати тысяч человек, то становится понятно, что количество рабов здесь было значительным, причем за один год было импортировано триста человек! Полвека спустя, когда французские корсары разграбили город Фуншал в 1566 году, они увели в плен всего триста чернокожих рабов, поскольку на кораблях не было места для большего числа пленных.\n\nВ приходских архивах почти всех приходов есть много записей о крещении и бракосочетании чернокожих рабов и мулатов. Рабы привозились даже из Индии, поскольку Триштан Ваш да Вейга, который был генерал-губернатором архипелага в 1582 году, имел двенадцать индийских рабов для обслуживания своего дома.\n\nПохоже, что рабство еще более усилилось с течением времени, но у нас нет достоверных данных, чтобы судить с относительной точностью о числе рабов и времени их завоза на этот остров. Во многом именно рабам обязан стремительный и заметный рост сахарной промышленности, которая была важнейшим фактором богатства и процветания этого архипелага в XV и XVI веках. Прибывший с материка колонист становился арендатором земли, затем хозяином земли, а во многих случаях превращался в майората, оставляя рабам возделывание и обработку сельскохозяйственных угодий, а сам отправлялся пользоваться доходами от своих полей и поместий в город или при дворе. Рабы, постепенно освобождаясь от опеки своего господина, самостоятельно обрабатывая арендованные земли, обременяя их домами, стенами и другими улучшениями и тем самым значительно повышая их стоимость, способствовали созданию договора колонии и почти стали совладельцами этих же земель и имущества.\n\nПохоже, что с рабами в этом архипелаге обращались с большим гуманизмом, и их положение было менее плачевным, чем в других португальских колониях. Возможно, это было связано с природным плодородием почвы, различными военными экспедициями в Марокко, значительным числом иностранцев, прибывавших на этот остров и имевших более мягкие обычаи и более цивилизованные наклонности, а также с другими неизвестными нам причинами. Фрутуозу, говоря о Машику, отмечает: \\\n\nХотя рабы были рассеяны по всему острову, похоже, что в некоторых местах, в частности, в Фуншале, Понта-ду-Сол, Машику и Куррал-дас-Фрейрас, образовались крупные скопления чернокожего и мавританского населения, которые перемешивались между собой и также смешивались с потомками материковых поселенцев. Таким образом, характерные черты этих рас постепенно растворялись и сливались с мадейрским населением. Тем не менее, до недавнего времени сохранялось значительное число чернокожих, мулатов и мавров, которые сохраняли физиономические черты, отличающие народы, от которых они произошли. До сих пор нередко встречаются люди с ярко выраженными признаками черной расы.\n\nНазвания улиц Моурария и Претас до сих пор напоминают о существовании мавров и чернокожих в Фуншале. Восемьдесят рабов Жуана Эсмералду в Ломбада-да-Понта-ду-Сол и многие другие, разбросанные по разным поместьям, показывают, что в этом приходе проживало значительное число представителей африканских рас. Куррал-дас-Фрейрас (см. это название), как мы уже говорили, был в первые времена колонизации убежищем для преступников и беглых рабов, которые в этом пустынном и почти недоступном месте обрели свою настоящую свободу. Они образовали центр населения, который впоследствии смешался с поселенцами, обосновавшимися там.\n\nСогласно указу 1483 года, рабов, сбежавших в горы, могли продать те, кто их поймал, если их законные владельцы не разыскивали их или не задерживали в течение четырех месяцев с момента побега. В том же году поступил приказ расследовать жизнь рабов, им не разрешалось сдавать дома в аренду без предварительного разрешения, а еще раньше, в 1474 году, инфант приказал, чтобы ни один раб не мог иметь дом \"для себя\".\n\nВ 1490 году жителям Гран-Канарии, Пальмы, Тенерифе и Гомеры запретили проживать на Мадейре, но в 1515 году этот запрет был отменен для тех, кто занимался производством сахара. В ноябре 1767 года на Мадейру прибыл корабль с рабами, но продажа этих рабов была запрещена судьей округа, несмотря на то, что, как мы уже говорили, только 7 июля следующего года здесь было опубликовано постановление о применении на этом архипелаге положений указа от 19 сентября 1761 года.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico",
        "Curral das Freiras",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Хоан Эсмералдо": [
            "Владелец Ломбада да Понта ду Сол с восьмьюдесятью рабами среди мавров, негров и мулатов."
        ],
        "Тристан Вас да Вейга": [
            "Генерал-губернатор архипелага в 1582 году, имел двенадцать индийских рабов для личного обслуживания своего дома."
        ],
        "Хоан Родригес Кастельяно": [
            "Несколько рабов Хоана Родригеса Кастельяно убили одного из его приказчиков, и пятеро из них были повешены в деревне Кальета."
        ]
    },
    "years": {
        "1552": [
            "Наличие 2700 рабов в Фуншале, которые в том же году выросли до 3000, потому что четыре корабля привезли еще 300 в этот остров."
        ],
        "1566": [
            "Французские корсары разграбили город Фуншал и увели в плен всего триста негров."
        ],
        "1483": [
            "Указ о рабах"
        ],
        "1474": [
            "Указ инфанта"
        ],
        "1490": [
            "Запрет на проживание"
        ],
        "1515": [
            "Отмена приказа"
        ],
        "1767": [
            "Прибытие корабля с рабами"
        ],
        "1761": [
            "Публикация положений указа"
        ]
    }
}