{
    "id": 1254,
    "lang": "ru",
    "is_original": false,
    "title": "Скауты (Национальный корпус)",
    "fl": "С",
    "original_title": "Escutas (Corpo Nacional de)",
    "body": "Основанный в Браге в 1923 году покойным Примасом архиепископом доном Мануэлем Виейрой де Матосом, Национальный корпус скаутов быстро развивался и распространялся по стране, находя большую самоотдачу со стороны католиков, которые видели, с полным основанием, в скаутском движении, организованном на христианских и католических принципах, идеальную школу формирования португальской молодежи, до того почти полностью заброшенной правящими классами. Идея создания региона НКС на нашем острове возникла в 1926 году. После длительного периода тренировок и подготовки НКС был основан на Мадейре из членов бывшей Католической молодежи Фуншала, которые дали торжественное обещание 8 декабря 1928 года в церкви колледжа. Высший орган - Региональный совет - был сформирован следующим образом: региональный комиссар: капитан Эдуарду душ Сантуш Перейра; Директор: отец Жоржи ди Фариа и Каштру; Секретарь: инженер Антониу Энрикеш ди Араужу; Врач: д-р Жозе да Кунья Тавареш да Силва; Начальник школы инструкторов: Жозе Виейра да Луз Младший. Первой основанной группой была No 5 (инфант дон Энрике), во главе которой стоял Антониу Ж. ди Кайреш. С тех пор скаутское движение выросло, были созданы новые подразделения в Санта-Мария-Майор (группа 88, Сантьяго), Сан-Роке (группа 55, Сан-Роке), Сан-Гонсалу (группа 76, Сан-Гонсалу), Канису (патрули Андоринья и Оливейра Салазар) и Порту-Санту (патруля Нуньялвареш); в центре города существуют группа 5 (Баден Пауэлл) и группа 72 (Афонсу ди Албукерке). С тех пор НКС провел различные коллективные мероприятия, особенно лагеря, организация которых считалась поистине образцовой. Он также не пренебрегал религиозной практикой, регулярно преподавая своим членам религиозные знания и уже организовав несколько духовных уединений. НКС на Мадейре участвовал в крупных национальных и зарубежных лагерях, всегда отправляя отобранные делегации. Национальные лагеря проходили в Касия (1928), Брага (1932) и Лиссабон (1934), а международные (так называемые джамбори) - в Англии (1929), Венгрии (1933), Нидерландах (1937) и на роверском сборе в Швейцарии ( 1932). На Мадейре НКС также провел в 1938 году I региональный лагерь, а в 1939 году был организован съезд руководителей в Камаче с участием многочисленных скаутов континентальной части страны. Чтобы отметить столетия основания и восстановления Португалии, скауты Мадейры организовали скаутскую выставку, которая была открыта с 1 по 8 декабря 1940 года. Региональный совет НКС на Мадейре в настоящее время состоит из следующих лиц: майор Эдуарду душ Сантуш Перейра, региональный комиссар; отец Жоржи ди Фариа и Каштру, региональный помощник; Антониу ди Санта Клара Гомиш, региональный секретарь; Жуан Вириссиму Нунеш, заместитель регионального секретаря; региональным врачом является д-р Агоштинью Кардозу. В настоящее время НКС на Мадейре насчитывает около 160 членов.",
    "categories": [
        "history",
        "culture",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Примас архиепископ дон Мануэль Виейра де Матос": [
            "Основатель Национального корпуса скаутов"
        ]
    },
    "years": {
        "1923": [
            "Основание Национального корпуса скаутов"
        ],
        "1926": [
            "Идея создания региона НКС на Мадейре"
        ],
        "1928": [
            "Торжественное обещание НКС на Мадейре"
        ],
        "1938": [
            "I региональный лагерь НКС на Мадейре"
        ],
        "1939": [
            "Съезд руководителей НКС на Мадейре"
        ],
        "1940": [
            "Скаутская выставка на Мадейре"
        ]
    }
}