{
    "id": 1255,
    "lang": "ru",
    "is_original": false,
    "title": "Изумруд (Жуан)",
    "fl": "И",
    "original_title": "Esmeraldo (João)",
    "body": "Среди иностранцев благородного происхождения, которых превратности судьбы привели на этот остров во времена колонизации, выделяется фламандский дворянин Жуан де Эсменаут, чье имя было переделано на португальский манер в Жуан де Изумруд и который, по-видимому, прибыл в Фуншал около 1480 года. Он подтвердил свое благородное происхождение, и королевским указом от 13 августа 1511 года король Мануэл приказал соблюдать его дворянские привилегии, поскольку он был дворянином в Пикардии, земле его рождения. Позже, указом от 16 мая 1520 года, который приведен в дворянской книге Энрике де Нороньи, ему был пожалован герб и он был сделан придворным дворянином, почетное звание, которое ему ранее пожаловал Карл V Испанский. Этот герб включает, помимо собственного герба Эсменаутов, гербы Пьеннов, Халлвинов и Неденшелей, семей, связанных с первой и самых знаменитых на севере Франции. Жуан Изумруд получил много земельных наделов на этом острове, а по договору от 28 января 1498 года купил или арендовал у Руя Гонсалвеша да Камара, сына Жуана Гонсалвеша Зарку, обширное поместье, называемое Ломбада-да-Понта-ду-Сол, которое позже получило название Ломбада-дус-Изумрудус и о котором мы поговорим в отдельной статье. Там он учредил майорат Святого Духа, который по договору от 12 июня 1522 года с согласия своей второй жены Агеды де Абреу и сына от первого брака Жуана Изумруда и сына от второго брака Кристована Изумруда он разделил на два майората, названных Святого Духа и Вале-да-Бика, первый из которых достался по жребию Кристовану, а второй - Жуану Изумруду, все это было подтверждено Жуаном III королевским указом от 13 ноября того же года. Гаспар Фрутуозу говорит: \"Ломбада Жуао Изумруда, генуэзца по нации, которая тянется от моря до гор, со многими полями сахарного тростника, и настолько большим хозяйством, что случалось, что Жуао Изумруд производил двадцать тысяч арроб каждый год; и у него было около восьмидесяти рабов, среди мавров, мулатов и мулаток, негров и негритянок и канарийцев. Это был самый большой дом на острове, и у него большие жилые дома, мельницы, очистительные сооружения и церковь. И после смерти Жуана Изумруда все перешло к его сыну Кристовану Изумруду, который большую часть времени ездил по городу Фуншал на очень красивой муле, а за ним следовали восемь человек, четверо в плащах и четверо юношей в камзолах, сыновей почетных людей... “ Несмотря на его протяженность и наличие там 80 рабов, мы считаем чрезмерным производство двадцати тысяч арроб на одной ферме, особенно в то время, когда значительная часть земель еще не была возделана, а их трудное расчистка шла очень медленно, главным образом из-за рельефа и пересеченной местности, также следует отметить, что Жуан Изумруд был фламандцем или французом, а не генуэзцем, как утверждает Фрутуозу. Хотя мы считаем слова летописца несколько гиперболическими, мы не можем не поверить в богатство и процветание Ломбады, если обратить внимание на важность, которую она сохраняет и сегодня, на большой жилой дом и красивую церковь, которую Изумруд построил там, и на многочисленные ссылки, которые мы нашли на это имение, которое считалось самым важным поместьем богатого дома Карвальял. Церковь была освящена в 1508 году епископом Жуаном Лобу, и там был похоронен ее основатель, умерший 19 июня 1536 года. Имя Жуана Изумруда неразрывно связано с пребыванием Христофора Колумба на этом острове, и чтобы избежать ненужных повторений, мы отсылаем читателя к статье, которую мы посвятили великому мореплавателю. Жуан Изумруд был первым, кто на этом острове носил эту фамилию, а герб, пожалованный ему и его потомкам, описан Нороньей следующим образом: \"Поле четверочастное: первое серебряное, с черной полосой; второе лазурное, с золотой полосой, усыпанной камелиями; третье серебряное, с черным львом, над которым красная полоска с перевязью и вокруг него черные билеты; четвертое лазурное и черная полоса с красной каймой: серебряный шлем открытый, отделанный золотом, намет золотой и лазурный, а нашлемник черный лев“. Это описание несколько отличается от того, которое находится в 3-м томе словаря Португалия, на стр. 184.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан де Эсменаут": [
            "Фламандский дворянин, переделанный на португальский манер в Жуан де Изумруд, прибыл в Фуншал около 1480 года. Подтвердил свое благородное происхождение и получил герб, став придворным дворянином."
        ]
    },
    "years": {
        "1511": [
            "Король Мануэл приказал соблюдать дворянские привилегии Жуана Изумруда."
        ],
        "1520": [
            "Жуану Изумруду пожалован герб и он сделан придворным дворянином."
        ],
        "1522": [
            "Учредил майорат Святого Духа и разделил его на два майората."
        ]
    }
}