{
    "id": 1269,
    "lang": "ru",
    "is_original": false,
    "title": "Праздник Святого Духа",
    "fl": "П",
    "original_title": "Espírito Santo (Festas do)",
    "body": "Раньше в воскресенье Святого Духа устраивались грандиозные празднества, которые сейчас сильно сократились; тем не менее, во многих приходах они сохраняют определенный блеск - империи пышно украшены, а после религиозных церемоний двенадцати беднякам раздается еда и полный комплект одежды. Если пожертвования прихожан на праздники были щедрыми, еще больше бедных получают милостыню, часто в виде хлопчатобумажной ткани, ситца и т.д. В каждом приходе есть комиссия, всегда назначаемая в согласии со священником, на которую возлагается сбор необходимых средств для проведения праздника Святого Духа.\n\nЧлены этой комиссии во время исполнения своих обязанностей узнаются по красным плащам; один несёт корону, другой - скипетр, третий - знамя, а четвёртый - вымпел. Несколько музыкантов с мачете и гитарами сопровождают комиссию, к которой часто присоединяются и несколько девушек в особых нарядах, называемых салойя. Мужчины и девушки поют религиозные песни в домах, куда заходят собирать пожертвования, и нередко члены комиссии заканчивают свой дневной обход слегка навеселе из-за радушного приема прихожан.\n\nВ прошлом в империях всегда был император или божественный император, которого короновали в Троицу; однако такая должность исчезла на всем острове около сорока лет назад, хотя корона по-прежнему фигурирует на праздниках Святого Духа. Императором становился тот, кто в предыдущем году нёс скипетр, и после избрания в некоторых местах было принято, чтобы присутствующие обращались к нему со следующей четверостишием, на которое была своя музыка:\n\nУвенчан и достойно увенчан\nНаш Император.\nБыл увенчан и достойно увенчан \nРуками Господа нашего.\n\nВ некоторых приходах комиссии по организации праздника посылают приглашения самым уважаемым и именитым жителям, которые, принимая их и внося плату, получают право раздать их затем своим подопечным беднякам, чтобы те получили милостыню в день Империи или после неё.\n\nМногие продуктовые пожертвования, собранные комиссиями, обычно продаются или разыгрываются в лотерею, чтобы вырученные средства пошли на расходы по Империи и праздникам. Доставка хлеба и продуктов к месту Империи в некоторых местах - торжественная церемония; в сам день праздника священник освящает хлеб, предназначенный для раздачи бедным после службы.\n\nВ \"Анналах Азорских\" г-на Жозе де Торреша по поводу праздника Святого Духа говорится следующее: \"Никто так не хранит лучшие вещи, как народ, но и никто более склонен извращать многое, что изначально было превосходным. Нет учреждения, которое не стремилось бы испортить злоупотребление. Так случилось и с братствами, именуемыми Святого Духа, и с публичными празднествами, которые они устраивают, как только перешли в народное владение\". \n\n\"Суровый голод в германских государствах побудил одного из императоров династии Оттонов положить основание этому учреждению как фонду милостыни, созданному из пожертвований, чтобы помогать бедным в неурожайные годы. От божества, к которому они взывали, от правителя, взявшего инициативу на себя, пошли религиозные празднества, которые Императорское братство посвятило культу Святого Духа в эту пору года, - преданность и обычай, распространившиеся оттуда по христианским государствам Европы, где короли возглавили это дело, по-своему цивилизаторское и гуманитарное, пока народ не отнял у них привилегию и не завладел благочестивым учреждением...\"\n\nХотя праздники Святого Духа на Мадейре куда менее пышны, чем на Азорах, в некоторых приходах они сохраняют определенный блеск. Народ никогда не жалеет своих скромных пожертвований ради этих праздников, где наряду с назидательным великолепием религиозных церемоний появляются Империи и угощения, от которых выигрывают местные бедняки.\n\nВ XVIII веке, согласно \"Краткому и правдивому изложению начал и хода управления, которое Жуан Антониу ди Перейра осуществлял на острове Мадейра\", устраивались империи \"на каждой улице города\", где царили \"чревоугодие и пьянство\", но сейчас такие праздники проводятся только возле приходских церквей, утратив тот карнавальный и подчас недостойный облик, который они имели в прежние времена.",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}