{
    "id": 1279,
    "lang": "ru",
    "is_original": false,
    "title": "Степь",
    "fl": "С",
    "original_title": "Estepe",
    "body": "Доктор Мартин Валь, известный ботаник и биолог из Копенгагена, в интересной работе под названием \"Географические зоны и биохоры\" включил в область степей растительное сообщество, покрывающее большую часть сухих земель нижней части Мадейры, в котором Andropogon hirtum, по-видимому, является наиболее частым видом.\n\nХотя мы признаем, что недостаток атмосферных осадков в некоторые годы очень заметен на Мадейре, мы не можем согласиться с мнением доктора Валя, поскольку для определения степи необходимо не упускать из виду некоторые климатические влияния, некоторые из которых совершенно локальны.\n\nИзвестно, что в результате близости моря и течений, которые устанавливаются между ним и сушей, в нижней зоне Мадейры почти всегда существует значительная доля водяного пара. Этот пар, который благодаря термическим условиям этой же зоны редко проявляется в виде тумана, не может не рассматриваться как вспомогательное средство для растительности в периоды отсутствия атмосферных осадков. Поскольку все почвы гигроскопичны, хотя и в разной степени, очевидно, что они могут непосредственно поглощать влагу из атмосферы, которую она содержит, а поглощенная влага, несомненно, способствует поддержанию жизни растений.\n\nДоктор Мейсон сообщает, что оставив тарелку на открытом воздухе в ясные ночи, он смог собрать за несколько часов значительное количество росы, но этот факт, касающийся нижней части Мадейры, не является общим, как отметили другие наблюдатели, хотя нельзя отрицать, что на почве и органах растений конденсируется значительное количество водяного пара во многие ночи, и от этого обстоятельства растительность, несомненно, получает некоторую пользу.\n\nУменьшение атмосферной влажности, снижая интенсивность транспирации, вызывает у растений меньшее потребление воды, которую они накапливают или получают из почвы своими корнями. Даже в засушливых климатических условиях растения могут экономить свои жидкости, замедляя свой рост или другими способами избегая потерь, связанных с этой функцией.\n\nСуществует несколько типов степей, но, вероятно, доктор Валь предполагает существование злаковой степи в нижней части Мадейры. Согласно доктору Друде, эту степь характеризуют формации, подверженные зимнему покою, где растения высыхают в период сильной жары, а дополнительными элементами являются крупные травянистые растения, иногда довольно опушенные, растения с луковицами или клубнями и кустарники с малосочными видами.\n\nВ нижней части Мадейры существуют некоторые злаки и другие растения, которые, благодаря длине своих корней или корневищ, а также виду и строению своих стеблей и листьев, кажется, приспособлены к сопротивлению сильной сухости; но если учесть, что такие растения могут существовать как в степи, так и вне ее, а луковичные формы не встречаются в этой же зоне, в то время как сочные формы там обильны, невозможно не увидеть в этих фактах доказательство того, что ассоциации растений с преобладанием Andropogon относятся к области, отличной от той, к которой доктор Валь намеревался их отнести. Первые поселенцы, вырубая леса, чтобы расчистить земли, возможно, вызвали заметные изменения как в климате и почвах нижней части Мадейры, так и в распространении и виде флоры, но то, чего они не добились, как мы видели, - это устранить влияние близости моря и положения и конфигурации острова. Именно благодаря этим влияниям степь не существует на Мадейре, хотя нельзя отрицать, что режим осадков в нижней части острова в некоторые годы демонстрирует заметное сходство с режимом стран, наделенных флорой, приспособленной к сопротивлению сильной сухости.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Мартин Валь": [
            "Известный ботаник и биолог из Копенгагена"
        ],
        "Доктор Валь": [
            "Доктор Мартин Валь"
        ],
        "Доктор Мейсон": [
            "Доктор Мейсон"
        ],
        "Доктор Друде": [
            "Доктор Друде"
        ]
    },
    "years": {}
}