{
    "id": 1280,
    "lang": "ru",
    "is_original": false,
    "title": "Обыкновенный скворец (Sturnus vulgaris)",
    "fl": "О",
    "original_title": "Estorninho (Sturnus vulgaris)",
    "body": "Птица из семейства скворцовых, которая неизменно посещает острова этого архипелага в течение зимнего сезона. Это общительная птица, которую часто можно увидеть стаями, иногда довольно многочисленными.\n\n## Памятная дорога и мост\n\nМост Рибейру-Секу и дорога, которая ведет к приходу Камара-ди-Лобуш, обычно известны как Памятный мост и Памятная дорога, потому что первоначальный проект их строительства был задуман как памятник королю Португалии Педру IV. Они должны были носить его имя и предназначались для увековечения его роли как освободителя. Его сподвижник и преданный друг Луиш да Силва Моузинью ди Албукерке, первый губернатор Мадейры в конституционный период, разработал этот проект в 1835 году, который он только начал реализовывать за короткое время своего пребывания в должности. Занимаясь этим вопросом, Сервулу Друмонд ди Менезеш писал:\n\n> \"Сразу за городом на западе находится большой овраг, образованный потоками, на дне которого протекает Рибейру-Секу. Моузинью ди Албукерке намеревался пересечь этот овраг при помощи подвесного моста; и для этой цели он начал сооружать две гигантские опоры, а также очень прочные устои на каждом из берегов оврага. В план входила идея воздвигнуть памятник бессмертному герцогу Браганса, великодушному освободителю португальцев, и в соответствии с этим работа должна была быть величественной и грандиозной. Однако, после отъезда г-на Моузинью ди Албукерке с острова, уже начатая работа больше не продвигалась, и таким образом на долгое время были сорваны похвальные и патриотические намерения выдающегося губернатора Мадейры, который, неутомимый и настойчивый, не только значительно продвинул работу, но и собрал много материалов, которые в конце концов были потеряны.\"\n\nГражданский губернатор барон де Лорделу (1838-1840) похвально пытался продолжить начатую работу, но не смог преодолеть трудности, возникшие при осуществлении этого проекта. Эта слава досталась заслуженному и самому выдающемуся губернатору этого архипелага, советнику Жозе Силвештре Рибейру, который после упорных усилий смог завершить этот грандиозный проект. Строительные работы начались 6 марта 1848 года и были почти завершены к концу того же года.\n\nСоветник Жозе Силвештре открыл для этой цели публичную подписку, которая принесла более трех тысяч крузадо, а муниципалитет Фуншала внес около двух тысяч. \n\nГенеральный секретарь гражданского правительства Фуншала Сервулу Друмонд ди Менезеш опубликовал в 1848 году брошюру под названием \"Сборник документов, относящихся к строительству моста Рибейру-Секу\", которая содержит очень интересные данные об этом сооружении, которое, не заслуживая названия памятного, тем не менее, было важным улучшением, давно требуемым и удовлетворившим большую общественную потребность. Дорога, которая является продолжением моста, тогда только началась и медленно продвигалась до полного завершения, а каменный мост через реку Сокорридуш начали строить 5 июня 1848 года.",
    "categories": [
        "biology",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Рибейру-Секу": [
            "Населенный пункт на острове Мадейра"
        ]
    },
    "people": {
        "Педру IV": [
            "Король Португалии"
        ],
        "Луиш да Силва Моузинью ди Албукерке": [
            "Первый губернатор Мадейры в конституционный период"
        ],
        "Сервулу Друмонд ди Менезеш": [
            "Генеральный секретарь гражданского правительства Фуншала"
        ],
        "Барон де Лорделу": [
            "Гражданский губернатор (1838-1840)"
        ],
        "Жозе Силвештре Рибейру": [
            "Советник и губернатор архипелага"
        ]
    },
    "years": {
        "1835": [
            "Замысел проекта Памятного моста и Памятной дороги"
        ],
        "1848": [
            "Начало строительных работ моста Рибейру-Секу"
        ]
    }
}