{
    "id": 1282,
    "lang": "ru",
    "is_original": false,
    "title": "Иностранцы",
    "fl": "И",
    "original_title": "Estrangeiros",
    "body": "Завоевания и открытия, которые португальцы начали на заре XV века, пробудили интерес и любопытство всей Европы. Не было недостатка в беспокойных и амбициозных умах, которые, покинув свою родину, рисковали, подвергаясь превратностям судьбы, в поисках славы и богатства в далеких открытых землях, которых не могла дать им родина. Если некоторых вдохновляла лишь любовь к приключениям, желание неожиданного и неизведанного, страсть к рискованным предприятиям и героическим подвигам, то верно, что большинство привлекала жажда богатства, завоевание золотого руна, которое еще раз поставило в тревожное состояние амбиции такого большого числа отважных искателей приключений. Мадейра была первым и важнейшим торговым эмпориумом, сформировавшимся в наших колониальных владениях, а значит, и первой, и самой амбициозной точкой притяжения для иностранцев, которые отправлялись в недавно открытые земли. Их число было значительным, хотя мы не можем даже приблизительно определить это число, социальное положение, которое их отличало, точные даты их прибытия сюда и другие общие обстоятельства, которые могли бы дать нам надежные данные об их действиях или влиянии на среду, в которой они поселились. Известно, что о некоторых иностранцах есть сведения об их личных обстоятельствах, которые очень хорошо говорят об их происхождении и ценных качествах характера, но они составляют довольно небольшое число по сравнению с многочисленными иностранцами, поселившимися на этом острове в первобытные времена колонизации. Такие имена, как Симон Аччайоли, Жуан Эсмеральду, Жуан Беттенкур, Педру ди Лемилхана Беренгер, Жуан Друмонд, Антониу Эспинола, Антониу Леме, Урбану Ломелину, Жуан Родригес Мондраган, Жуан Сальвиати, Адриану Эспранжер, Жуан Валдавессу и некоторых других, поселившихся на этом архипелаге, стали известны по знатным семьям, родоначальниками которых они были, и доказали свое благородное происхождение, многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства. Этим мы не хотим сказать, что имена иностранцев, которые остались для нас неизвестными и которые составляют большинство, не имели равных или превосходящих качеств тех, которых мы упомянули, но мы хотим лишь указать здесь фамилии некоторых семей, которые мы часто встречаем в древних документах и старых дворянских книгах Мадейры.\n\nИностранцы внесли значительный вклад, хотя и в своих интересах, в процветание, которого достиг этот остров с конца XV века до середины следующего столетия. Они занимались различными видами бизнеса, построили много сахарных заводов, и значительная часть экспорта этого продукта в иностранные страны осуществлялась через них. Гаспар Фрутуозу утверждает, хотя, возможно, и преувеличивает, что Жуан Эсмеральду ежегодно производил двадцать тысяч арроб на своих землях в Ломбаде. Многие из них были одновременно фермерами, промышленниками и торговцами. Уже в середине XV века на этом острове проживало много иностранцев, которые жили в хороших отношениях с местными жителями, большинство из которых занимались торговлей сахаром. Вначале заметное плодородие почвы и выгодные цены на сахарный тростник полностью удовлетворяли колониста, землевладельца и торговца, но затем последовало падение цен по разным причинам, что вызвало недоверие и враждебность производителей сырья для сахара к торговцам, особенно иностранцам, в результате чего муниципалитет Фуншала принял меры против них, доходившие до насилия с требованием их изгнания с этого острова.  \n\nСреди них, говорит доктор Азеведу, вскоре возникли разногласия, а затем последовала спекуляция и капитал иностранных торговцев, которые, негодуя на судьбу, даровавшую Португалии и Испании столько богатых колоний, не упустили случая быстро отомстить этому одурманенному населению ростовщичеством. Авансовые платежи закабалили его, подчинив нужде одних и расточительству других. Они уже присвоили себе будущую продукцию земли и начали овладевать самой землей. И как будто этого внутреннего кризиса было недостаточно, медленное, но непрерывное падение цен на сахар, продукт, который в то время ограничивался использованием в аптеках и кондитерских, его усугубило. Так что к постоянному конфликту между колонистом, который производил, и землевладельцем, который тратил, добавилось беспощадное и жестокое давление иностранного капитала или денег, одновременно оплодотворяющего и разрушительного, желанного и проклинаемого обоими.\n\n\n\nЭтот поворот событий, мало-помалу сгущавшийся и возникший теперь, отразился на общественном мнении, преобразуя его. Уже в 1486 году городской совет Фуншала, не имея такта, чтобы диагностировать истинные причины ущерба, или одержимый ими, выступил против тех иностранцев, которые еще несколько лет назад были желанными гостями и которых праздновали; приказав им в постановлении до сентября того года покинуть остров. Герцог, ревниво относящийся к своим привилегиям и обиженный, воспрепятствовал этому в письме от 7 августа.\n\nХотя аннотатор \"Воспоминаний\" этого не говорит, кажется, даже хочет оправдать действия иностранцев, мы должны поверить, что насильственная мера, принятая Фуншальским советом, предписывающая в 1486 году их немедленный выезд с этого архипелага, была основана на очень серьезных и веских причинах, вызванных злоупотреблениями торговцев в бесстыдной спекуляции цен на сахар. Мы не знаем, были ли меры, принятые городским советом Фуншала, полностью исполнены, но указ от 7 октября, исходящий от центральной власти, направленный на преодоление кризиса сахарной промышленности, разрешает в каждом году лишь временное пребывание иностранцев на этом острове, и среди других репрессивных мер запрещает им аренду земель, засеянных сахарным тростником. Мы также не знаем, был ли указ от 7 октября верно исполнен, но королевский указ от 22 марта 1498 года разрешает свободное пребывание иностранцев на этом острове, заявляя в нем король Мануэл, что \"мы считаем хорошим и нам нравится, что любые иностранцы, которые захотят, могут оставаться и торговать на нем (острове), как им больше нравится\".\n\nХотя виноградарство на Мадейре имеет давнюю историю, кажется верным, согласно утверждению доктора Алвару Родригиша ди Азеведу, что эта культура стала более интенсивной, а вина этого острова начали быть известными и ценимыми в Европе к середине XVI века. Именно иностранцы очень способствовали этому, поскольку именно они первыми занялись этой отраслью торговли, которая достигла большого развития. В последней четверти XVII века в Фуншале было двадцать семь торговых домов, занимавшихся покупкой и экспортом вин, из которых двадцать были иностранными. В период с конца XVIII века до первых двадцати лет следующего века винодельческое производство на этом острове поистине чрезвычайно, а его экспорт, осуществляемый главным образом через английские торговые дома, достигает среднегодового уровня более двадцати тысяч бочек, поддерживая для некоторых виноградарей весьма выгодную цену. Когда в начале прошлого века иностранные экспортные торговые дома объединились, чтобы установить резкое снижение цен на вина, этому воспрепятствовал крупный землевладелец Жуан ди Карвальял, покупая сусло по выгодным ценам, что вынудило английских торговцев обратиться к тому же Карвальялу и приобрести вина на довольно выгодных для фермеров условиях.\n\nО благотворительности иностранцев на этом острове в более отдаленные от нас времена нам ничего не известно. В первой половине прошлого века мы знаем о выдающихся услугах, оказанных иностранцами Джоном Марчем и Робертом Пейджем, о которых мы специально упоминаем в другом месте этой работы. Всем известно, что в недавние времена некоторые иностранцы приобрели на Мадейре крупные состояния в миллионы, но нам неизвестно, чтобы их гуманитарные чувства или обычная благодарность земле, которая их обогатила, проявились в каких-либо работах или действиях, заслуживающих упоминания здесь, кроме тех, которые мы упомянули в статье \"Библиотеки\" (1922).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Симан Аччайоли": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Жуан Эсмеральду": [
            "Утверждает, возможно, с преувеличением, что Жуан Эсмеральду ежегодно производил двадцать тысяч арроба сахара на своих землях Ломбады."
        ],
        "Жуан Беттенкурт": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Педру ди Лемилхана Беренгер": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Жуан Друмонд": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Антониу Эспинола": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Антониу Леме": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Урбану Ломелину": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Жуан Родригес Мондраган": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Жуан Сальвиати": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Адриану Эспранжер": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Жуан Вальдавессу": [
            "Поселились на этом архипелаге, стали известны по различным семьям, которые они основали, и доказали свое благородное происхождение. Многим из них были предоставлены привилегии дворянства с соответствующими привилегиями подлинного дворянства."
        ],
        "Д-р Азеведу": [
            "Историк"
        ],
        "Герцог": [
            "Местная власть"
        ],
        "Д-р Алвару Родригес ди Азеведу": [
            "Историк"
        ],
        "Жуан ди Карвальял": [
            "Крупный землевладелец"
        ],
        "Джон Марч": [
            "Иностранец"
        ],
        "Роберту Пейдж": [
            "Иностранец"
        ]
    },
    "years": {
        "1486": [
            "Муниципалитет Фуншала приказывает немедленно выдворить всех иностранцев с острова"
        ],
        "1498": [
            "Королевский указ разрешает иностранцам свободно оставаться на острове"
        ],
        "XVI": [
            "Вина Мадейры начинают быть известны и цениться в Европе"
        ],
        "1922": [
            "Упомянут в статье Библиотеки"
        ]
    }
}