{
    "id": 1283,
    "lang": "ru",
    "is_original": false,
    "title": "Estrapagado. См. Boieiro. Estreito da Calheta (приход)",
    "fl": "E",
    "original_title": "Estrapagado. V. Boieiro. Estreito da Calheta (Freguesia do)",
    "body": "Мы где-то встретили, что нет убедительного объяснения использования слова Эштрейту, применяемого к приходам Эштрейту-да-Калета и Эштрейту-де-Камара-де-Лобуш. Мы также разделяем это мнение. Хотя мы придаем этому слову значение ущелья, долины или глубины, которое некоторые словари хотят ему приписать, нам не кажется, что в целом орографические условия этих приходов оправдывают подобное наименование. Возможно, что небольшое место или локация, с большей или меньшей точностью в применении термина, изначально имело название Эштрейту, которое затем распространилось на окружающие территории и даже расширилось для обозначения целого прихода позже, как это случилось с другими парафиями Мадейры. Кроме того, в первые времена колонизации, должна была быть большая произвольность в названиях различных мест, которая во многих случаях подчинялась только прихоти и предпочтениям первых колонизаторов, без учета орографии и гидрографии мест и даже без учета любых других важных обстоятельств, которые могли бы иметь место. Незначительное событие и даже маленький эпизод были оправданием для названия определенного места или локации, как, вероятно, произошло с приходами Фажа-да-Овелья, Кампанариу, Куррал-дас-Фрейраш и т.д..\n\nКак мы уже отмечали, Калета была одним из самых старых мест за пределами Фуншала, подвергшихся первоначальной колонизации и сельскохозяйственной эксплуатации. Мы должны предположить, что заселение и распашка земель, которые впоследствии образовали приход Эштрейту, не заняли много времени. Там была одна или несколько заселенных ферм, которые сформировали первоначальное ядро поселения, установившегося в этом месте.\n\nАвтор заметок к 'Саудадеш', следуя старым мадейрским родословным, говорит, что этот приход возник на заселенной ферме, которую основал Андре Гонсалвеш де Франса, известный под именем Полонеш, поскольку он был родом из королевства Польша, откуда он прибыл на этот остров в середине XV века, получив много земель в лен на тогдашнем приходе Калета, земли, которые впоследствии принадлежали будущей парафии Эштрейту. Его сын Жуан де Франса значительно расширил уже обширное имущество и \"увеличил его хорошими домами и часовней\", как говорит доктор Алвару де Азеведу. Он построил часовню Носса Сеньора да Граса, в которой позже была создана и установлена новая парафия, а также была штаб-квартира моргадиу, который он основал в 1503 году и который является одним из самых старых учреждений винкуляции на Мадейре. Жуан де Франса умер в 1511 году и был похоронен в часовне, которую он основал.\n\nГаспар Фрутуозу, делая краткое описание приходов этого острова, относительно времени, когда он писал 'Саудадеш', и даже до этого времени, говорит о Эштрейту-да-Калета: \"И сразу рядом, в одной лиге от Калеты, находится ферма Жуана Родригеша Кастельяно, который так назывался, потому что говорил по-испански, будучи по национальности генуэзцем; это большая ферма с сахарным тростником со своим капелланом. Этот Жуан Родригеш оставил в Фуншале двух очень богатых дочерей, и теперь от них лучшие фермы острова: у него было много рабов, пятеро из которых убили одного управляющего; он передал их суду, и они были повешены в городе Калета. От фермы этого Жуана Родригеша Кастельяно примерно поллиги находится другой завод Диогу де Франса, который имел двенадцать благородных и богатых детей, хорошую ферму с сахарным тростником и виноградниками, водами и фруктами\". Возможно, до этого Жуана Родригеша Кастельяно был Франсиску Омем де Гувейя, дворянин, который основался в Калете в начале XVI века, и который со своей женой Д. Изабель Афонсу основал часовню и моргадиу Рейш Магуш в этом приходе Эштрейту, о которых один из редакторов этого Элюсидариу опубликовал в 'Браду д'Оеште' от 2 сентября 1916 года развернутую статью, из которой мы извлекаем следующие периоды:\n\n> \"Франсиску Омем де Гувейя приобрел в приходе Эштрейту-да-Калета холм, который носил его имя и который после постройки часовни стал называться Ломбу душ Рейш, название, которое он сохраняет и по сегодняшний день. Это было 4 августа 1529 года, что он со своей женой основал в трети своего имущества моргадиу Рейш, с вечным наследованием его старшего сына. Мы не знаем, является ли часовня сооружением одновременным с учреждением винкуляции, но мы полагаем, что она не была построена намного позже этого времени. У этого моргадиу была обязанность ежедневной мессы в той же часовне, где похоронены его основатели, причем жена Франсиску Омема умерла 5 марта 1554 года\" Этот винкул был включен в дом владельцев Порту-Санту, потому что внучка и наследница основателя, Д. Мария да Камара, была замужем за Диогу Перестрелу де Бисфорте, 5.\n\n> В середине XVIII века в этом приходе имели дома для проживания, и, как мы полагаем, также и связанные с ними земли, Антониу Жуан де Франса Андраде и Жуан Антониу Кардозу Белзагу, которым в 1750 и 1753 годах были предоставлены папские бреве для учреждения часовен в их владениях и возможности там совершать мессу. капитан-донатарио и губернатор того острова.\n\n> Создание прихода предшествовало 1562 году, потому что королевский указ от 12 января этого года повысил годовой доход соответствующего священника до 17$300 реис, который ранее составлял всего 13$300 реис. Последующие указы от 30 марта и 22 июня 1572 года, 20 апреля 1589 года, 17 ноября 1591 года, 30 мая 1624 года и 5 марта 1641 года увеличивали доход викария по мере роста населения и увеличения трудностей парохиальной работы.\n\n> Королевский указ Филиппа II от 20 октября 1602 года создал курато в этом приходе. Часовня Носса Сеньора да Граса, позже превращенная в приходскую церковь, была построена в конце XV или начале XVI века, и была расширена или лучше перестроена в год, который мы не можем точно определить. Приказ Совета по финансам от 20 июля 1690 года предписал начать строительство нового храма, работы по которому были выиграны Сальвадором Лопесом за сумму 1.395.000 реис, и указ инфанты Д. Катарины, регентши королевства, от 27 июня 1705 года одобрил перемещение новой церкви на другое место, которое сделал епископ диоцеза Д. Жозе де Соуза де Каштелу Бранку. Но действительно ли в этот период началось строительство новой церкви? Известно, что нынешний храм был построен в 1791 году и освящен в 1793 году. Вероятно ли строительство двух храмов в течение менее чем столетия? Нам это не кажется. Над портиком современной церкви находится плита с надписью: Mariae Patris Filiae Filii Matri Spiritus Sancti Sponsae hoc templum consecravit Aug. Reg. Maria Prima suae piae liberalitatis regio erario administro. Anno MDCCLXXXXI.\n\n> Покровителем этого прихода является Носса Сеньора да Граса. Соответствующее изображение, которое почитается на главном алтаре приходской церкви, является изысканной скульптурой, культ и почитание которой посвящает главу в томе X своего 'Сантуарио Мариано' Фр. Агостино де Санта Мария.\n\n> В этом приходе есть часовни Трех Королей, Носса Сеньора да Консейсау, Носса Сеньора да Пьедаде и Носса Сеньора до Ливраменту, о которых мы расскажем в другом месте.\n\n> Нынешний приход Пражерес был частью прихода Эштрейту и отделился от него в 1733 году, создав там автономный курато по королевскому указу от 12 ноября того же года.\n\n> Братья Рикарду Жозе де Франса и Жозе Себастьян де Франса, сыновья капитана-майора Жозе Антониу де Франса, начали в начале прошлого века разработку вод источников Фонтес дус Балконс, Агуа Негра и Ассобиадорес, предназначенных для питания левады, которую они планировали построить для орошения земель этого и других приходов. В феврале 1811 года они организовали общество с другими лицами для разработки и захвата этих вод и запросили у правительства метрополии разрешение на их использование, получив положительное заключение коррегидора округа, доктора Антониу Родригеса Велозу де Оливейра.\n\nОсновные места этого прихода: Ломбу дус Каштанейрус, Ломбу ду Ламейру, Ломбу дус Рейс, Ломбу дус Серронс, Ломбу да Игрежа, Ломбу дус Моиньос, Ломбу ду Жирау, Ломбу да Фазендинья и Ломбу да Рибейра Фунда. Река Сан Бартоломеу на востоке разделяет этот приход от Калеты, а Рибейра Фунда на западе - от прихода Пражерес.\n\nПомимо левады Рабасал, Эштрейту-да-Калета орошается левадой Моиньос, левадой Нова, левадой Рибейру ду Фарробу и левадой Феррейрус. Здесь есть государственная школа для мальчиков, созданная в 1879 году, и школа для девочек, созданная в 1911 году. Численность населения составляет 2300 человек.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "Estreito da Calheta"
    ],
    "locations": {
        "Estreito da Calheta": [
            "Приход, расположенный на острове Мадейра."
        ],
        "Lombo dos Castanheiros": [
            "Основное место прихода"
        ],
        "Lombo do Lameiro": [
            "Основное место прихода"
        ],
        "Lombo dos Reis": [
            "Основное место прихода"
        ],
        "Lombo dos Serrões": [
            "Основное место прихода"
        ],
        "Lombo da Igreja": [
            "Основное место прихода"
        ],
        "Lombo dos Moinhos": [
            "Основное место прихода"
        ],
        "Lombo do Girão": [
            "Основное место прихода"
        ],
        "Lombo da Fazendinha": [
            "Основное место прихода"
        ],
        "Lombo da Ribeira Funda": [
            "Основное место прихода"
        ],
        "Ribeira de São Bartolomeu": [
            "Разделяет этот приход с приходом Calheta"
        ],
        "Ribeira Funda": [
            "Разделяет его с приходом Prazeres"
        ]
    },
    "people": {
        "André Gonçalves de França": [
            "Основатель прихода Estreito da Calheta."
        ],
        "João de França": [
            "Сын Андре Гонсалвеша де Франса, расширил владения и основал часовню Носса Сеньора да Граса, ставшую центром нового прихода."
        ],
        "Gaspar Frutuoso": [
            "Автор 'Saudades da Terra', где описывает приходы острова Мадейра."
        ],
        "João Rodrigues Castelhano": [
            "Владелец поместий в регионе, упомянутый Гаспаром Фрутуозо."
        ],
        "Diogo de França": [
            "Владелец сахарного завода в регионе, упомянутый Гаспаром Фрутуозо."
        ],
        "Francisco Homem de Gouveia": [
            "Фидальго, основавший часовню и майорат Рейс Магуш в приходе Estreito.",
            "Приобрел в приходе Estreito da Calheta участок, который носил его имя и который после постройки часовни стал называться Lombo dos Reis, название, которое сохранилось до сих пор. 4 августа 1529 года он с женой учредил майорат Рейс на треть своего имущества с вечным правом наследования его старшим сыном. Неизвестно, была ли часовня построена одновременно с учреждением майората, но предполагается, что она была построена не намного позже. В этой часовне была обязанность ежедневно служить мессу, где были похоронены её основатели, а жена Франсиско Омем умерла 5 марта 1554 года"
        ],
        "António João de França Andrade": [
            "Имели дома в этом приходе, и мы полагаем, что также и связанные с ними земли, которым в 1750 и 1753 годах были предоставлены папские буллы для создания ораториев в их домах и возможности там совершать мессу. капитан-донатарио и губернатор того острова."
        ],
        "João António Cardoso Belzago": [
            "Имели дома в этом приходе, и мы полагаем, что также и связанные с ними земли, которым в 1750 и 1753 годах были предоставлены папские буллы для создания ораториев в их домах и возможности там совершать мессу. капитан-донатарио и губернатор того острова."
        ],
        "D. Maria da Câmara": [
            "Этот майорат был включен в дом донатариев Porto Santo, так как внучка и наследница основателя, Д. Мария да Камара, была замужем за Диого Перестрело де Бисфорте, 5."
        ],
        "Diogo Perestrelo de Bisforte": [
            "Этот майорат был включен в дом донатариев Porto Santo, так как внучка и наследница основателя, Д. Мария да Камара, была замужем за Диого Перестрело де Бисфорте, 5."
        ],
        "Filipe II": [
            "Королевский указ Филиппа II от 20 октября 1602 года создал куратус в этом приходе."
        ],
        "D. Catarina": [
            "Указ инфанты Д. Катарины, регента королевства, от 27 июня 1705 года, одобрил перемещение, которое диоцезный епископ Д. Жозе де Соуза де Кастело Бранко сделал с новой церкви на другое место."
        ]
    },
    "years": {
        "1503": [
            "Основание майората, который является одним из самых старых учреждений связанных с Мадейрой."
        ],
        "1511": [
            "Год смерти Жуана де Франса, похороненного в часовне, которую он основал."
        ],
        "1529": [
            "Учредил майорат Рейс на треть своего имущества с вечным правом наследования его старшим сыном."
        ],
        "1554": [
            "Жена Франсиско Омем умерла 5 марта 1554 года"
        ],
        "1733": [
            "Современный приход Prazeres был частью прихода Estreito и отделился от него в 1733 году, создав автономный куратус по королевскому указу от 12 ноября того же года."
        ],
        "1750": [
            "Им были предоставлены в 1750 и 1753 годах папские буллы для создания ораториев в их домах и возможности там совершать мессу."
        ],
        "1753": [
            "Им были предоставлены в 1750 и 1753 годах папские буллы для создания ораториев в их домах и возможности там совершать мессу."
        ],
        "1791": [
            "Известно, что нынешний храм был построен в 1791 году и освящен в 1793 году."
        ],
        "1811": [
            "Организация общества для разработки и захвата воды"
        ]
    }
}