{
    "id": 1284,
    "lang": "ru",
    "is_original": false,
    "title": "Пролив Камары-ди-Лобуш (приход)",
    "fl": "П",
    "original_title": "Estreito de Câmara de Lobos. (Freguesia do)",
    "body": "Есть веские основания полагать, что за пределами Фуншала Камара-ди-Лобуш был одним из первых мест, где началось заселение и возделывание земель, вскоре образовав там важный центр населения. Не заставило себя долго ждать расширение расчистки необработанных земель до высот нынешнего прихода Эштрейту, по крайней мере в южной его части и в точках, которые отделяют его от прихода Камара-ди-Лобуш. \n\nЧто касается происхождения названия прихода Эштрейту, мы можем только сослаться на то, что уже было сказано в статье, посвященной приходу Эштрейту да Кальета, поскольку мы не можем и не знаем, что еще добавить к тому, что там говорится по этому вопросу. \n\nГаспар Фрутуозу, ссылаясь на этот приход в последней четверти XVI века, говорит: «Над ним (монастырем Св. Бернардино) находятся фруктовые сады Эштрейту, в которых много каштанов, орехов, груш всех сортов, очень сладких, а также вина, скота и приход, который называется Эштрейту, до тридцати домов...»\n\nМы не знаем даты документа, который учредил этот приход, но знаем, что его создание восходит к первым годам XVI века, а аннотатор «Воспоминаний» относит его к 1509 году. Мы полагаем, что ранее он уже был центром часовни в часовне Носса-Сеньора-да-Граса, которая там существовала и которая позже превратилась в приходскую церковь. \n\nДоктор Алвару ди Азеведу говорит, что из трех нотариальных актов, составленных в старой нотариальной конторе Камары-ди-Лобуш, известно, что в 1539 году священник Себастьян Ваш был викарием Эштрейту. \n\nСамый ранний документ, который мы нашли, упоминающийся об этом приходе - это указ от 20 января 1572 года, предоставляющий священнику Гонсалу ди Агиару, тогдашнему настоятелю, прибавку в 9$300 реалов к доходу, который он имел ранее. \n\nУказы от 18 января 1582 г. и от 15 ноября 1591 г. увеличили и пересмотрели ежегодное жалованье соответствующего викария, которое составило 16$000 реалов наличными, полторы бочки вина и полтора моио пшеницы. \n\nУказ короля Педру II от 28 декабря 1676 года упразднил одно из мест каноников соборного капитула Камары-ди-Лобуш, передав соответствующий доход на содержание прихода Эштрейту, учрежденного тем же королевским указом. \n\nДругой указ от 9 мая 1688 года установил ежегодное жалованье коадъютора в размере 120$000 реалов наличными, один моио пшеницы и одну бочку вина.\n\nМы не знаем, когда была построена часовня Носса-Сеньора-да-Граса, давшая имя новому приходу, и когда в ней была устроена его резиденция. Небольшой храм подвергся капитальному ремонту примерно в то время, когда был создан приход, а также в последней четверти XVII века там были проведены важные работы. \n\nМы знаем следующие документы, которые мы нашли в Общем указателе реестра бывшего проведорства Королевской казны: приказ Совета казначейства от 23 сентября 1692 года о проведении работ по строительству новой церкви, отданных Франсишку Родригешу за 811$000 реалов; приказ того же Совета от 5 марта 1748 года о строительстве церкви и 194$000 реалов для оплаты полутора четвертей земли, необходимой для этой работы, и 551$662 реалов дома викария, который должен быть снесен для той же цели; приказ от 15 февраля 1764 года о передаче мастеру-резчику Жулиану Франсишку работ по алтарю за 2:000 реалов.\n\nПомимо того, что говорится в упомянутых документах, мы смогли из надежного источника установить, что примерно в середине XVIII века была снесена старая церковь, а алтарь еще несколько лет продолжал служить приходской церковью. \n\n3 февраля 1753 года был заложен и освящен первый камень нового храма, 18 января 1756 года был освящен алтарь, и в него было перенесено Святейшее причастие, а затем продолжились остальные строительные работы. Эта церковь была освящена в 1814 году епархиальным архиереем Жоакимом ди Менезеш и Атайде.\n\nИменно в этом храме, спустя несколько лет, 6 ноября 1829 года, произошло большое кощунство, о котором мы уже подробно говорили в другом месте этого разъяснения. По этому делу, которое, по-видимому, вызвало большой резонанс, была опубликована брошюра на 13 страницах, которую Португальский библиографический словарь цитирует под следующим заголовком: Приговор Лиссабонского апелляционного суда против Жасинту Фернандеша и еще семи обвиняемых, виновных в ограблении и надругательстве над церковью Носса-Сеньора-да-Граса в Фуншале. Шестеро были повешены, а последний обезглавлен. (Датировано 6 марта 1830 года). Напечатано в Лиссабоне в Типографии Ж. Б. Моранду.\n\n### Священнослужители\nСреди самых ранних священников, исполнявших приходские функции в этом приходе, можно назвать имена священников Себастьяна Ваша (1539), Гонсалу ди Агиара (1563), Себастьяна Гонсалвеша (1586), Жуана Гонсалвеша Еванжелю (1607), Матиаша Лопеша (1620), Мануэла Лопеша (1631) и Луиша Гонсалвеша Велью (1643).\n```\n\n\n\n# Часовни\nВ этом приходе есть часовни Носса-Сеньора-да-Инкарнасан, Носса-Сеньора-да-Консоласан, Санту-Антониу и Носса-Сеньора-ду-Бон-Сусессу, о которых мы подробнее расскажем в статьях, посвященных часовням. В районе Рибейра-да-Фазенда существовала часовня Сант-Ана.\n\n### Основные места\nОсновные достопримечательности: окрестности церкви, дорога от муниципалитета к Рибейра-да-Кайша, Пику-и-Салойнс, дорога от муниципалитета к Рибейра-да-Фернанда, Варжен, Баррейрус, Кован и Панашкейра, Каштележу, Фажа-даш-Галиньяш, Кинта-ди-Санту-Антониу, Ромейраш, Фору, Фонти-ду-Фради и Круш-душ-Помареш, Серра, Кабу-ду-Подан, Марку-и-Фонти-да-Педра, Фонтеш, Каза-Кайда, Мариньейра, Помар-ду-Мейу, Гарашику, Фурнейра и Жардин-да-Серра. О последнем месте, доме и могиле Г. Вейча, которые там находятся, мы расскажем в отдельной статье. (См. Жардин-да-Серра).\n\n### Знаменитости\nУроженцами этого прихода являются доктор Луиш Висенти ди Афонсека и Жуан Аугушту ди Орнелаш (см. эти имена).\n\n### Промышленность и достопримечательности\nВ этом приходе есть небольшая индустрия соломенных шляп, почти полностью сосредоточенная в этой местности, а также сыроварня. Так называемая Бока-душ-Наморадуш - самое живописное место в этом приходе. Оттуда открываются обширные и удивительные панорамы, его очень часто посещают, в основном иностранцы.\n\n### Соседние приходы и население\nСоседними приходами являются: на севере Серра-ди-Агуа и Куррал-даш-Фрейраш, на юге Камара-ди-Лобуш, на востоке Рибейра-душ-Сокорридуш, которая отделяет его от Санту-Антониу и Куррала, а на западе Кинта-Гранди и Камара-ди-Лобуш. Есть государственная школа для каждого пола, население составляет 6200 человек. 22 мая 1927 года в этом приходе произошла печальная трагедия, священник Андре-душ-Пассуш был убит сумасшедшим, когда выходил из часовни Носса-Сеньора-ду-Бон-Сусессу в районе Гарашику, где только что отслужил мессу. Это очень печальное событие вызвало сильное потрясение на всем острове и особенно в этом приходе.",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Quinta Grande",
        "Ribeira dos Socorridos",
        "Estreito de Câmara de Lobos",
        "Curral das Freiras",
        "Serra de Água",
        "Câmara de Lobos",
        "Santo Antonio"
    ],
    "locations": {
        "Рибейра-да-Фазенда": [
            "Местность, где находилась часовня Святой Анны"
        ],
        "Бока-душ-Наморадуш": [
            "Самый живописный участок этого прихода"
        ]
    },
    "people": {
        "Гаспар Фрутуозо": [
            "Историк"
        ],
        "Др. Алваро ди Азеведо": [
            "Историк"
        ],
        "Д. Педро II": [
            "Король Португалии"
        ],
        "Д. Жоаким ди Менезиш и Атайде": [
            "Епархиальный прелат"
        ],
        "Др. Луиш Висенте ди Афонсека": [
            "Уроженец этого прихода"
        ],
        "Жуан Аугушту ди Орнелаш": [
            "Уроженец этого прихода"
        ],
        "Отец Андре душ Пассуш": [
            "Убит сумасшедшим"
        ]
    },
    "years": {
        "1509": [
            "Создание прихода Эштрейту"
        ],
        "1539": [
            "Священник Себастьян Ваш, викарий Эштрейту"
        ],
        "1572": [
            "Предоставление дополнительных королевских субсидий на содержание священника"
        ],
        "1582": [
            "Увеличение и пересмотр ежегодного жалованья викария"
        ],
        "1591": [
            "Увеличение и пересмотр ежегодного жалованья викария"
        ],
        "1676": [
            "Упразднение одной из должностей священника в коллегиальной церкви Камары-ди-Лобуш"
        ],
        "1688": [
            "Установление ежегодного жалованья викария"
        ],
        "1692": [
            "Приказ о строительстве новой церкви"
        ],
        "1748": [
            "Приказ о строительстве церкви"
        ],
        "1764": [
            "Приказ о завершении работ над алтарем"
        ],
        "1753": [
            "Закладка первого камня нового храма"
        ],
        "1756": [
            "Освящение алтаря"
        ],
        "1814": [
            "Освящение церкви"
        ],
        "1829": [
            "Серьезное оскорбление 6 ноября"
        ],
        "1830": [
            "Приговор Лиссабонского апелляционного суда против Жасинту Фернандиша и еще семи обвиняемых, виновных в ограблении и оскорблении церкви Носса Сеньора да Граса в Фуншале"
        ],
        "1563": [
            "Священник Гонсалу ди Агиар исполнял приходские обязанности"
        ],
        "1586": [
            "Священник Себастьян Гонсалвиш исполнял приходские обязанности"
        ],
        "1607": [
            "Священник Жуан Гонсалвиш Евангелью исполнял приходские обязанности"
        ],
        "1620": [
            "Священник Матиаш Лопиш исполнял приходские обязанности"
        ],
        "1631": [
            "Священник Мануэл Лопиш исполнял приходские обязанности"
        ],
        "1643": [
            "Священник Луиш Гонсалвиш Велью исполнял приходские обязанности"
        ],
        "1927": [
            "Печальная трагедия, убийство священника Андре душ Пассуша"
        ]
    }
}