{
    "id": 1292,
    "lang": "ru",
    "is_original": false,
    "title": "Теплицы",
    "fl": "Т",
    "original_title": "Estufas",
    "body": "Теплицы появились на этом острове в 1794 году; запрещенные указами губернатора и генерал-капитана от 13 августа 1802 года и 6 ноября 1803 года, они возобновили работу в соответствии с королевским указом от 7 мая 1804 года.\n\nТеплицы предназначены для придания винам видимости возраста, которого у них нет, и теплицы первоначальной системы, до сих пор существующие на острове, нагреваются горячим воздухом или солнцем. Теплицы с горячим воздухом - это каменные здания, разделенные на отсеки, которые нагреваются с помощью труб, по которым проходит воздух из одной или нескольких печей, а молодое вино находится в контакте с воздухом теплицы через отверстие, просверленное в бочке. Температура воздуха в теплице регулируется в пределах от 60 до 70 градусов по Цельсию, но может опускаться до 54 градусов, или даже ниже, если речь идет о винах хорошего качества.\n\nВино находится в теплицах от четырех до шести месяцев, чтобы ускорить его созревание и в то же время не дать ему бродить, но оно почти всегда приобретает привкус подгорелого, иногда очень сильный, который обработчик старается ослабить, но не может полностью устранить, используя в дальнейшем древесный уголь.\n\nВ солнечных теплицах стены и крыша здания сделаны из стекла.\n\nВ учреждении, основанном в 1889 году покойным графом Канавьял, вино перед помещением в резервуары или теплицы, где оно находится в течение недель или месяцев, попадает в резервуар, из которого медленно опускается по оловянной трубе, в которой оно нагревается в водяной бане и в отсутствие воздуха до температуры 70-80 градусов по Цельсию. Именно при этой температуре вино попадает в сосуд, в котором отправляется в резервуары, где температура составляет 50 градусов, а затем медленно понижается и делает необходимые остановки до конца выдержки.\n\nВ этой усовершенствованной системе достигается стерилизация вина путем повышения температуры до 70 или 80 градусов, но поскольку это температура, при которой вино вступает в контакт с воздухом, это приводит к его окислению и приобретению некоторого привкуса подгорелого.\n\nЭтот привкус почти полностью исчезает в другой усовершенствованной системе нагрева, в которой вино заливается в каменный резервуар, который можно герметично закрыть и через который проходит змеевик, по которому проходит пар. Вино вынимается только после охлаждения, а процесс нагрева начинается с повышения температуры до 80 градусов по Цельсию, а затем через змеевик периодически пропускается свежий пар, чтобы поддерживать температуру вина почти постоянной или при переменных температурах, в зависимости от потребностей.\n\nСистема обработки вин в теплицах, сегодня очень усовершенствованная, в прошлые времена имела некоторых противников. В преамбуле к декрету от 23 июня 1834 года говорится, что это \"главная причина нынешней дискредитации мадейрских вин, когда-то очень ценимых\". Однако Паулу Перештрелу да Камара в своей \"Краткой записке об острове Мадейра\" защищает упомянутую систему, причем декрет от 20 февраля 1835 года значительно изменил предыдущую доктрину о теплицах.\n\nНесомненно, что теплицами сильно злоупотребляли и что с их помощью многие обычные вина готовились к продаже на европейских рынках по низкой цене и в ущерб репутации благородных вин; тем не менее, всегда были веские причины не отказываться от этих предприятий, которые, с одной стороны, способствовали мошенничеству, а с другой - помогали честному торговцу быстро улучшить качество молодых вин из хороших сортов винограда, развивая в них качества, которые иным способом проявились бы лишь со временем.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Паулу Перештрелу да Камара": [
            "Защитник системы обработки вин в теплицах, автор \"Краткой записки об острове Мадейра\"."
        ]
    },
    "years": {
        "1794": [
            "Год появления первых теплиц на острове."
        ],
        "1802": [
            "Год запрета теплиц указом губернатора."
        ],
        "1803": [
            "Год запрета теплиц еще одним указом."
        ],
        "1804": [
            "Год возобновления работы теплиц по королевскому указу."
        ],
        "1889": [
            "Год основания учреждения графом Канавьял для усовершенствованной обработки вин."
        ],
        "1834": [
            "Год издания декрета, критикующего систему обработки вин в теплицах."
        ],
        "1835": [
            "Год издания декрета, изменившего предыдущую доктрину о теплицах."
        ]
    }
}