{
    "id": 1295,
    "lang": "ru",
    "is_original": false,
    "title": "Смертные казни",
    "fl": "С",
    "original_title": "Execuções Capitais",
    "body": "У нас мало сведений о смертных казнях, которые происходили в этом архипелаге в результате публичного приговора. Кто-то считал, что место, известное под названием Виселица, в приходе Санта-Мария-Майор, было местом, где был приведен в исполнение смертный приговор, где виселица была орудием казни преступника. Мы не знаем и склоняемся к тому, чтобы поверить, что объяснение, данное для обоснования названия этого места, не имеет серьезных оснований.\n\nГоворя о Жуане Родригеш Каштельяну, который получил земли в приходе Эштрейту-да-Кальета, доктор Гашпар Фрутуозу говорит следующее: \"У него было много рабов, пятеро из которых убили управляющего; он передал их правосудию, и они были повешены в деревне Кальета\".\n\nВо время правления Филиппа, около 1582 года, в Фуншале, по словам Ребелу да Силва, был повешен монах Жуан ду Эшпириту Санту, обвиненный в подстрекательстве народа к поддержке претендента на престол дона Антонио, приора Крату.\n\nВ декабре 1813 года, когда этот остров был оккупирован британскими войсками, в этом городе был повешен английский солдат за убийство своего соотечественника-сержанта. Против этой казни, оскорблявшей права португальского суверенитета, протестовал тогдашний губернатор и генерал-капитан архипелага Луиш Белтран, но генерал Гордон, командующий английскими войсками, не обратил внимания на его протест.\n\nВ начале XVII века на площади Пелуринью в этом городе заочно был повешен некий Франсишку Родригеш Жардин, человек низкого происхождения, за похищение доньи Марии де Орнелаш, принадлежавшей к старинным и знатным мадейрским семействам. Если бы он не сбежал от правосудия, то расплатился бы на виселице за свою дерзость.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Estreito da Calheta"
    ],
    "locations": {
        "Forca": [
            "Место в приходе Санта-Мария-Майор"
        ],
        "Эштрейту-да-Кальета": [
            "Приход на Мадейре"
        ]
    },
    "people": {
        "Гашпар Фрутуозу": [
            "Историк"
        ],
        "Жуан Родригеш Каштельяну": [
            "Землевладелец"
        ],
        "Жуан ду Эшпириту Санту": [
            "Монах"
        ],
        "Дон Антонио": [
            "Приор Крату"
        ],
        "Луиш Белтран": [
            "Губернатор и генерал-капитан архипелага"
        ],
        "Франсишку Родригеш Жардин": [
            "Человек низкого происхождения"
        ]
    },
    "years": {}
}