{
    "id": 1296,
    "lang": "ru",
    "is_original": false,
    "title": "Похороны",
    "fl": "П",
    "original_title": "Exéquias",
    "body": "Из Книги провозглашений и похорон, хранящейся в архиве муниципалитета Фуншала, следует, что в этом соборе состоялись торжественные похороны следующих монархов: Жуана V 19 декабря 1753 года; Жозе I 28 июня 1777 года; Марии I 17 декабря 1816 года; Жуана VI 10 мая 1826 года; Марии II 26 января 1854 года; Педру V 19 января 1862 года; Луиша I 29 ноября 1889 года; и Карлуша I и принца Луиша Филипе 31 марта 1908 года.\n\nВ упомянутой книге не указано, чтобы в Фуншале были похороны по случаю смерти Педру IV. В алфавитном указателе книг муниципалитета говорится, что в 1495 году Мануэл прислал письмо сенату с требованием провозгласить его королем и устроить похороны Жуана II, что в 1656 году пришло письмо королевы с известием о кончине Жуана IV, в 1666 году - письмо короля с сообщением о смерти королевы, и, наконец, в 1683 году принц Педру прислал письмо в муниципалитет о смерти короля Афонсу VI. Далее в той же книге говорится, что на похороны королевы Луизы в 1666 году было потрачено 192$300 реалов, а на похороны Афонсу VI - 100$000 реалов из налоговых поступлений. Похороны королей предварялись церемонией разбивания гербов, которую проводили члены муниципалитета в разных частях города, для чего организовывалась процессия с участием властей, чиновников и других видных лиц города. Последний раз церемония разбивания гербов имела место в Фуншале по случаю похорон Луиша I.\n\nКогда умер Жозе I, все члены кафедрального собора Фуншала отказались произносить надгробную речь в честь этого монарха, ссылаясь на \"нехватку сил для столь высокого поручения\". Ситуацию спас францисканский монах Жозе Фаустину, произнесший подобающую случаю речь.\n\nОпубликованы надгробные речи в честь Луиша I и Карлуша I с сыном Луишем Филипе, первую из которых произнес каноник Антониу Айреш Пашеку, а вторую - капеллан 27-го пехотного полка отец Луиш Алвеш Мартинш.\n\nВ архиве муниципалитета Фуншала вместе с Уставом и фуэрос муниципалитета Лиссабона хранится документ под названием \"Обычаи, соблюдаемые на похоронах умершего Короля и при провозглашении нового в городах и селениях\", где перечислены все церемонии, которые проводились в Фуншале по случаю смерти прежних монархов.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан V": [
            "Король Португалии"
        ],
        "Жозе I": [
            "Король Португалии"
        ],
        "Мария I": [
            "Королева Португалии"
        ],
        "Жуан VI": [
            "Король Португалии"
        ],
        "Мария II": [
            "Королева Португалии"
        ],
        "Педру V": [
            "Король Португалии"
        ],
        "Луиш I": [
            "Король Португалии"
        ],
        "Карлуш I": [
            "Король Португалии"
        ],
        "Луиш Филипе": [
            "Принц Португалии"
        ],
        "Педру IV": [
            "Король Португалии"
        ],
        "Мануэл": [
            "Король Португалии"
        ],
        "Жуан II": [
            "Король Португалии"
        ],
        "Жуан IV": [
            "Король Португалии"
        ],
        "Афонсу VI": [
            "Король Португалии"
        ],
        "Луиза": [
            "Королева Португалии"
        ],
        "Жозе Фаустину": [
            "Францисканский монах"
        ],
        "Антониу Айреш Пашеку": [
            "Каноник"
        ],
        "Луиш Алвеш Мартинш": [
            "Капеллан"
        ]
    },
    "years": {
        "1753": [
            "Год смерти Жуана V"
        ],
        "1777": [
            "Год смерти Жозе I"
        ],
        "1816": [
            "Год смерти Марии I"
        ],
        "1826": [
            "Год смерти Жуана VI"
        ],
        "1854": [
            "Год смерти Марии II"
        ],
        "1862": [
            "Год смерти Педру V"
        ],
        "1889": [
            "Год смерти Луиша I"
        ],
        "1908": [
            "Год смерти Карлуша I и Луиша Филипе"
        ]
    }
}