{
    "id": 1297,
    "lang": "ru",
    "is_original": false,
    "title": "Экслибрис",
    "fl": "Э",
    "original_title": "Ex-Libris",
    "body": "Интересный журнал о португальских экслибрисах, который издается в Лиссабоне под руководством графа Кастро и Солла, воспроизвел несколько экслибрисов, использовавшихся библиофилами из Мадейры и иностранцами, проживавшими на Мадейре. До настоящего времени были опубликованы копии следующих экслибрисов: в 1-м томе под номером XVI - экслибрисы Фернандо Жозе Корреа Энрикеша де Норонья, 1-го виконта Торре Бела; под номером XXII - экслибрис Роберта Пейджа; под номером XXIV - экслибрис Бенжамина де Оливейра; под номером XL - экслибрис капитана морской пехоты Жайме Перейра де Сампайо Форжаз де Серпа Пиментеля; под номером XLIV - экслибрис моргадо Жуана Жозе де Беттенкурта и Фрейташа; во 2-м томе под номером LVII - экслибрис моргадо Жуана Агостино Фигейроа де Альбукерке и Фрейташа; под номером LIX - экслибрис Томаса Мердока; под номерами LXII и LXIII - экслибрисы Роберта и Мэри Блэкберн; под номером LXXX - экслибрис Леланда К. Коссарта; под номером XC - экслибрис Томаса Харриса; под номером XCI - экслибрис Уильяма Пенфолда; под номером XCVIII - экслибрис Джозефа Прингла; в 3-м томе под номером CXX - экслибрис Чарльза Мюррея; под номером CXXV - экслибрис Томаса Робинсона; под номером CXXXIII - экслибрис Роберта Бэймана; и в 4-м томе на странице 15 - экслибрис Рассела Маннерса Гордона, 3-го виконта и 1-го графа Торре Бела. С.\n\n## См. Исторический архив Мадейры. \n\n### Научные экспедиции\n\nИз многих научных экспедиций, которые прибывали на Мадейру, будь то для пополнения запасов во время своих путешествий, будь то для проведения исследований на этом острове, наиболее важными и известными являются следующие:\n\n1755. Бори прибыл на Мадейру в этом году на борту корабля \"Комета\", где провел некоторые наблюдения за изменениями магнитной стрелки.\n\n1764. В этом году, 13 июля, в порт Фуншала прибыли корабли \"Дельфин\" и \"Тамар\", перевозившие экспедицию под командованием коммодора Джона Байрона, целью которой было открытие новых земель между мысом Доброй Надежды и проливом Магеллана. Экспедиция ограничилась пополнением запасов.\n\n1766. 7 сентября в порту Фуншала бросили якорь \"Дельфин\", \"Своллоу\" и \"Принц Фредерик\", перевозившие экспедицию под командованием капитана Сэмюэла Уоллиса, в которой в качестве офицера служил Филипп Картерет, товарищ Байрона. Экспедиция ограничилась заменой уже израсходованных запасов.\n\n1768. В этом году, 13 сентября, на Мадейру прибыла научная экспедиция под командованием знаменитого английского мореплавателя Джеймса Кука, который отправился наблюдать на острове Таити прохождение Венеры по диску Солнца. В состав этой экспедиции входили натуралисты Джозеф Бэнкс и доктор Соландер, а также астроном Карлос Грин, причем первые двое провели на этом острове ряд научных исследований. Корабль \"Эндевор\", перевозивший экспедицию, покинул порт Фуншала 19 сентября.\n\n1772. Во время второго путешествия капитана Кука по южным морям, он прошел мимо Мадейры 19 июля этого года на борту \"Резолюшн\", где натуралисты Иоганн Рейнхольд Форстер и его сын Иоганн Георг провели ряд ботанических наблюдений.\n\n1785. Научная экспедиция под командованием Жана Франсуа Галаупа де Ля Перуза прибыла в Фуншал на борту \"Буссолы\" и \"Астролябии\" 13 августа этого года, вышла оттуда через три дня в Канары. В состав этой экспедиции входили инженер Моннерон, географ Бернизе, хирург Роллин, астроном Лепот-Дажеле, физик Ламонон, ботаник Коллиньон и знаменитый Монж, который, в отличие от своих товарищей по путешествию, не погиб, так как высадился на Тенерифе 29 августа 1785 года.\n\n1792. В этом году знаменитый востоковед Джон Барроу посетил Мадейру в своем путешествии в Кохинхину.\n\n1816. Английская научная экспедиция под командованием капитана Дж. К. Таки была видна у Мадейры 31 марта этого года, где было замечено большое количество черепах (Testudo caretta), спящих на водах.\n\n1838. В этом году, 16 сентября, в Фуншал прибыла небольшая американская эскадра, состоящая из \"Пурпоуз\", шхун \"Винсеннес\" и \"Пикок\", а также шхун \"Си-Галл\" и \"Флайинг-Фиш\", под командованием лейтенанта Чарльза Уилкса. Ученые, прибывшие на этих кораблях, измерили высоту Пико Руиво и провели здесь некоторые геологические наблюдения, покинув Мадейру 25 сентября.\n\n1839. Корабли английской морской экспедиции \"Эребус\" и \"Террор\" под командованием Джеймса Кларка Росса и Франсиса Роланда Крозье посетили Мадейру в октябре этого года, где их офицеры измерили высоту Пико Руиво и провели магнитные наблюдения на Кабо-Верде, Святой Елене и мысе Доброй Надежды, прежде чем отправиться в антарктические регионы и другие страны, которые они исследовали.\n\n1857. В июне этого года в Мадейре побывала австрийская фрегат \"Новара\" под командованием коммодора Вуллерсторфа-Урбайра, совершившая кругосветное путешествие. Ученые экспедиции измерили высоту Пико Руиво и получили множество сведений от врача доктора Антонио да Луз Пита, военного инженера майора Антонио Педро де Азеведо, ботаника Жуана Мария Мониза и австрийского консула Карлоса Бианки.\n\n\n\n1883. В этом году в водах Мадейры на борту судна Talisman находилась французская научная экспедиция под руководством Альфонса Мильн-Эдвардса, которая была поручена провести океанографические исследования в Атлантике. По словам Мильн-Эдвардса, в этом море существует огромная вулканическая цепь, параллельная побережью Африки, и возможно, что острова Кабо-Верде, Канарские, Мадейра и Азорские являются единственными точками, которые сейчас не покрыты водами. (См. Атлантида).\n\n1897. 12 сентября этого года в порт Фуншала из Остенде прибыла барка Belgica, перевозившая бельгийскую научную экспедицию, которая под командованием капитан-лейтенанта Адриена Жерлаша направлялась в антарктические регионы. Члены экспедиции посетили Курраль-дас-Фрейраш, среди которых были лейтенант Данко, ответственный за магнитные наблюдения, доктор Артоски, занимавшийся метеорологией и океанографией, и доктор Раксвице, занимавшийся ботаникой и зоологией.\n\n1901. 15 и 16 августа этого года в порту Фуншала находился английский пароход Discovery, который отправлялся в экспедицию для исследования антарктических регионов под руководством Роберта Скотта. Как известно, этот мореплаватель был поддержан Уилсоном и Шеклтоном в некоторых исследованиях и исследованиях, которые он проводил в тех местах.\n\nВ том же году, 30 августа, на борту парохода Gauss мимо Порту-Санту прошла немецкая антарктическая экспедиция под руководством доктора Эриха фон Дригальски. В отчете об этой экспедиции, опубликованном частично в Бюллетене Географического общества Лиссабона, говорится, что \"31 августа, когда Мадейра медленно скрывалась из виду, над Фуншалом взошел великолепный фейерверк; и мы предположили, что это было в честь английского корабля Discovery экспедиции к Южному полюсу, который там остановился в этот день\". Мы находим это предположение любопытным, тем более что Discovery, как было сказано, не был здесь 1 августа, а в упомянутую выше дату.\n\n1902. В июле этого года в порту Фуншала находился корабль Morning под командованием капитана Колбека. Этот корабль, на котором находился доктор Уилсон, направлялся в антарктические регионы, чтобы оказать помощь Discovery под командованием Роберта Ф. Скотта.\n\n1903. 10 сентября этого года в порт Фуншала из Бреста прибыл пароход Le Français, на борту которого находился знаменитый французский мореплаватель Жан Шарко, который, как и предыдущие, собирался исследовать антарктические регионы. Жан Шарко задержался в этих регионах до 1905 года, и результаты работ по естественной истории, которые проводили члены экспедиции, были опубликованы специалистами под руководством Л. Жубена.\n\n1908. В этом году, 12 сентября, исследователь Жан Шарко во второй раз прошел мимо Мадейры, направляясь в антарктические регионы на борту Pourquoi Pas.\n\n1910. 23 июня 1910 года в порту Фуншала бросил якорь корабль Terra Nova, который перевозил вторую экспедицию для исследования антарктических регионов под руководством Роберта Скотта. Этот исследователь, который ранее был на Мадейре, не находился на борту Terra Nova, на который он впоследствии взошел. Terra Nova, оснащенный лучшими приборами и снаряжением, необходимыми для полярных плаваний, покинул порт Фуншала 26 июня.\n\nВ том же году, 6 сентября, в порту Фуншала бросил якорь норвежский корабль Fram, чтобы получить различные товары, привезенные немецким пароходом Hans Hoermann. Fram, направлявшийся в антарктические регионы под командованием капитана Амундсена, покинул наш порт 10-го числа указанного месяца.\n\n1911. В научной кампании, проведенной в этом году принцем Альбером Монакским на борту Hirondelle II, доктор Луи Гейн собрал некоторые образцы морских водорослей у берегов архипелага. Принц Альбер также посетил моря архипелага в 1901, 1904, 1912 годах и в другие годы, как на борту Hirondelle, так и на Princesse Alice, и в одной из своих поездок посетил Deserta Grande, о которой он написал в своей книге La Carrière d'un navigateur.\n\n1914. В этом году, 27 июня, в порт Фуншала прибыла шхуна Armaner-Hansen, на которой знаменитый норвежский ученый Ф. Нансен проводил зондирования и различные океанографические исследования в Атлантике. Маленькое судно покинуло Мадейру 28 июня, направляясь на Азорские острова.\n\nВ том же году в Мадейре находился английский исследовательский корабль Endurance под командованием капитана Уорсли, который был направлен к Южному полюсу и должен был взять на борт в Буэнос-Айресе известного ученого Эрнеста Шеклтона. Endurance, прибывший 21 августа и отплывший 25-го, 24-го дня находился в Desertas, где ученые экспедиции и мадейрский натуралист г-н Адольфо Сезар де Норонья проводили различные научные исследования.\n\n\n\n1920. 6 апреля этого года в порт Фуншала вошла датская яхта Dana, чтобы взять на борт доктора Иоганнеса Шмидта, широко известного своими биологическими и ихтиологическими исследованиями, который прибыл на Мадейру накануне на Almanzora. Dana отправилась 7 апреля на Тенерифе, взяв на борт оборудование и принадлежности, необходимые для научного исследования океана.\n\n1921. 16 октября этого года в порт Фуншала прибыли яхты Dans и Quest, последняя доставила новую английскую экспедицию под руководством Шеклтона, которая направлялась к Южному полюсу, а первая перевозила доктора Иоганнеса Шмидта, директора 'Лаборатории Carlesberg' в Копенгагене, который намеревался изучать биологию и физику океана к северу от экватора.\n\nНаучный персонал Dana провел океанографические исследования к северу от Порту-Санту 15 числа и посетил остров Deserta Grande 18 числа, а персонал Quest провел термометрические наблюдения в море к югу от Фуншала на глубине около 1500 метров, что соответствует среде обитания нашего черного меч-рыбы.\n\nDana покинула наш порт вечером 18 числа, а Quest отплыла 19 числа в 1:30 дня.\n\nУченые датской экспедиции были сопровождены в их поездке на Deserta мадейрским натуралистом Адольфо де Норонья, и по его просьбе персонал Quest провел термометрические наблюдения, о которых мы уже упоминали.\n\n1922. В этом году, 6 июня, в Фуншале побывал норвежский корабль Harmaner Hansen, который перевозил научную экспедицию, организованную Университетом Бергена, в которой участвовали профессора H. Hansen и Damas. Экспедиция была направлена на океанографические исследования.\n\n1923. 17 мая этого года в Фуншал прибыл маленький французский пароход La Tanche, научно-технической службы рыболовства, на котором прибыл ученый Жерар Беллок из музея Lafaille в Ла-Рошеле, который предполагал провести исследования тунца и его ловли. Он задержался здесь на несколько дней.\n\n1924. В конце февраля 1924 года в Фуншал прибыл английский зоолог Джеймс Хорнелл, бывший директор службы рыболовства Мадраса в Индии, который провел несколько этнографических исследований. Он покинул Мадейру 1 мая на корабле St. George, который перевозил научную экспедицию, направлявшуюся отсюда на Тринидад и Панаму.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бори": [
            "Проводил наблюдения за изменениями магнитной стрелки"
        ],
        "Джон Байрон": [
            "Комодор, который стремился открыть новые земли между мысом Доброй Надежды и Магеллановым проливом"
        ],
        "Сэмюэл Уоллис": [
            "Капитан экспедиции, которая пополнила запасы уже израсходованных припасов"
        ],
        "Филип Картерет": [
            "Офицер экспедиции под командованием Сэмюэла Уоллиса"
        ],
        "Джеймс Кук": [
            "Английский мореплаватель, который наблюдал на острове Таити прохождение Венеры по диску Солнца"
        ],
        "Жозе Бэнкс": [
            "Натуралист, проводивший различные научные исследования на острове"
        ],
        "Доктор Соландер": [
            "Натуралист, проводивший различные научные исследования на острове"
        ],
        "Карлос Грин": [
            "Астроном, участвовавший в экспедиции под командованием Джеймса Кука"
        ],
        "Йохан Рейнхольд Форстер": [
            "Натуралист, проводивший ботанические наблюдения на Мадейре"
        ],
        "Йохан Георг": [
            "Сын Йохана Рейнхольда Форстера, проводивший ботанические наблюдения на Мадейре"
        ],
        "Жан Франсуа Гало де Ля Перуз": [
            "Командир научной экспедиции, прибывшей в Фуншал"
        ],
        "Альфонс Мильн-Эдвардс": [
            "Руководитель французской научной экспедиции, находившейся в водах Мадейры"
        ],
        "Адриен де Жерлаш": [
            "Капитан-лейтенант бельгийской научной экспедиции"
        ],
        "Лейтенант Данко": [
            "Ответственный за магнитные наблюдения"
        ],
        "Доктор Артоски": [
            "Ответственный за метеорологию и океанографию"
        ],
        "Доктор Рацсвитце": [
            "Ответственный за ботанику и зоологию"
        ],
        "Роберт Скотт": [
            "Мореплаватель, работавший совместно с Уилсоном и Шеклтоном"
        ],
        "Доктор Эрих фон Дригальски": [
            "Руководитель немецкой антарктической экспедиции"
        ],
        "Доктор Уилсон": [
            "Участник экспедиции под командованием Роберта Ф. Скотта"
        ],
        "Жан Шарко": [
            "Французский мореплаватель, исследовавший антарктические регионы"
        ],
        "Л. Жубен": [
            "Руководитель работ по естественной истории в экспедиции Жана Шарко"
        ],
        "Капитан Колбек": [
            "Командир корабля Morning"
        ],
        "Капитан Амундсен": [
            "Руководитель экспедиции на норвежском судне Fram"
        ],
        "Доктор Луи Гейн": [
            "Проводил сбор морских водорослей у берегов архипелага"
        ],
        "Принц Альберт Монакский": [
            "Проводил научную кампанию на борту Hirondelle II"
        ],
        "Ф. Нансен": [
            "Выдающийся норвежский ученый"
        ],
        "Капитан Уорсли": [
            "Командир исследовательского судна Endurance"
        ],
        "Эрнест Шеклтон": [
            "Известный ученый"
        ],
        "Доктор Йоханнес Шмидт": [
            "Директор лаборатории Carlesberg в Копенгагене"
        ],
        "Сеньор Адольфо Сезар де Норонья": [
            "Мадейрский натуралист"
        ],
        "Жерар Беллок": [
            "Ученый музея Lafaille в Ла-Рошель"
        ],
        "Джеймс Хорнелл": [
            "Английский зоолог, бывший директор службы рыболовства Мадраса в Индии"
        ]
    },
    "years": {
        "1755": [
            "Бори прибыл на Мадейру в этом году на борту корабля Комета, где провел некоторые наблюдения за изменениями магнитной стрелки"
        ],
        "1764": [
            "В порт Фуншала прибыли корабли Дельфин и Тамар, перевозившие экспедицию под командованием комодора Джона Байрона"
        ],
        "1766": [
            "В порт Фуншала пришвартовались Дельфин, Своллоу и Принц Фредерик, перевозившие экспедицию под командованием капитана Сэмюэла Уоллиса"
        ],
        "1768": [
            "На Мадейру прибыла научная экспедиция под командованием знаменитого английского мореплавателя Джеймса Кука"
        ],
        "1772": [
            "Во время второго путешествия капитана Кука по южным морям, он прошел мимо Мадейры на борту корабля Резолюшн"
        ],
        "1785": [
            "Научная экспедиция под командованием Жана Франсуа Гало де Ля Перуза прибыла в Фуншал на борту Буссолы и Астролябии"
        ],
        "1792": [
            "В этом году выдающийся востоковед Джон Барроу посетил Мадейру"
        ],
        "1816": [
            "Английская научная экспедиция под командованием капитана Дж. К. Таки была видна у Мадейры 31 марта"
        ],
        "1838": [
            "В Фуншал прибыла небольшая американская эскадра, состоящая из Пурпойза, шхун Винсеннес и Пикок, и шкунеров Си-Галл и Флайинг-Фиш"
        ],
        "1839": [
            "Английские корабли Эребус и Террор под командованием Джеймса Кларка Росса и Франциска Роланда Крозье посетили Мадейру в октябре этого года"
        ],
        "1857": [
            "Австрийская фрегат Новара посетила Мадейру"
        ],
        "1883": [
            "Французская научная экспедиция под руководством Альфонса Мильн-Эдвардса находилась в водах Мадейры"
        ],
        "1897": [
            "Прибытие бельгийской научной экспедиции в порт Фуншала"
        ],
        "1901": [
            "Заход английского парохода Дискавери в порт Фуншала"
        ],
        "1902": [
            "Пребывание корабля Морнинг в порту Фуншала"
        ],
        "1903": [
            "Прибытие парохода Ле Франсе в порт Фуншала"
        ],
        "1908": [
            "Второе посещение Мадейры исследователем Жаном Шарко"
        ],
        "1910": [
            "Якорная стоянка корабля Терра Нова в порту Фуншала"
        ],
        "1911": [
            "Проведение научной кампании принцем Альбертом Монакским"
        ],
        "1914": [
            "Прибытие шлюпки Арманер-Хансен и исследовательского судна Эндьюренс"
        ],
        "1920": [
            "Прибытие датской яхты Дана"
        ],
        "1921": [
            "Прибытие яхт Данс и Квест"
        ],
        "1922": [
            "Прибытие норвежского судна Харманер Хансен"
        ],
        "1923": [
            "Прибытие французского парохода Ла Танш"
        ],
        "1924": [
            "Прибытие английского зоолога Джеймса Хорнелла"
        ]
    }
}