{
    "id": 1298,
    "lang": "ru",
    "is_original": false,
    "title": "Выставки",
    "fl": "В",
    "original_title": "Exposições",
    "body": "В первые четыре дня апреля 1850 года в трех главных залах Дворца гражданского правительства прошла выставка мадейрской промышленности. На ней были представлены ткани, ювелирные изделия, столярные и гипсовые изделия, изделия из соломы, картины, вышивки, рукоделие и т.д., а также некоторые сельскохозяйственные продукты. 17 серебряных медалей были вручены людям, представившим лучшие предметы. Инициатором этой выставки был советник Жозе Силвештри Рибейру.\n\n29 апреля 1854 года во дворе и залах дворца Сан-Лоренсу состоялась сельскохозяйственная выставка, организованная ботаником Жуаном Мария Монишем, а 20, 21, 22 и 23 апреля 1861 года в том же дворце прошла первая выставка, организованная Сельскохозяйственным обществом Мадейры.\n\nНа этой выставке, самой блестящей из когда-либо проходивших в Фуншале, были представлены деревья и кустарники, промышленные растения, луговые и декоративные растения, злаки, овощи, клубнеплоды и корнеплоды, гербарий и коллекция мадейрских раковин, скот и т.д..\n\n25 мая 1861 года состоялось собрание Сельскохозяйственного общества под председательством губернатора, на котором экспонентам были вручены 12 премий первого класса, 18 второго класса и 20 почетных упоминаний.\n\nЧленами этого общества, ответственными за получение и классификацию предметов, представленных на выставке, были майор Антониу Педру ди Азеведу, Жуан Мария Мониш и доктор Жуан Перештрелу ди Вашконселуш.\n\nВ 1863 и 1864 годах в Фуншале прошли две незначительные выставки скота, на первой из которых присутствовало всего девять голов, и конкуренция не была выше в следующем году.\n\nПоследняя выставка, которая прошла в Фуншале, состоялась в конце июня 1901 года по случаю королевского визита на этот остров. На ней были представлены вина, бренди, фотографии, картины, различные ткани, вышивки, паркет и инкрустации, изделия из лозы и соломы и т.д. Выставка проходила на Площади Академии, сегодня Площади Адмирала Рейса, в палатках и павильонах, возведенных там для этой цели.\n\n## V. Ярмарки.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Силвештри Рибейру": [
            "Советник, инициатор выставки мадейрской промышленности в 1850 году"
        ]
    },
    "years": {
        "1850": [
            "Проведение выставки мадейрской промышленности"
        ],
        "1854": [
            "Сельскохозяйственная выставка во дворце Сан-Лоренсу"
        ],
        "1861": [
            "Первая выставка, организованная Сельскохозяйственным обществом Мадейры"
        ],
        "1863": [
            "Выставки скота в Фуншале"
        ],
        "1864": [
            "Выставки скота в Фуншале"
        ],
        "1901": [
            "Последняя выставка в Фуншале по случаю королевского визита"
        ]
    }
}