{
    "id": 1305,
    "lang": "ru",
    "is_original": false,
    "title": "Файал (приход Файал). От бука (Myrica Faya)",
    "fl": "Ф",
    "original_title": "Faial (Freguesia do). Da faia (Myrica Faya)",
    "body": "Это название происходит отсюда. Здесь было место, где в изобилии рос этот вид можжевельника, который получил название Файал, а затем оно распространилось на окружающие земли и позже на весь приход. Ссылаясь на происхождение этого названия, Фрутуозо говорит, что приход получил его из-за большого количества буков здесь. Можно было бы сказать об этом приходе то же самое, что Антонио Кордейро говорит в своей «Островной книге», в соответствующей пропорции, об острове Файал: «он был назван Файал, потому что этот остров был полностью покрыт множеством больших буков».\n\nЗемли, которые составляли этот приход и приход Порту-да-Круш, были первыми на севере, которые исследовались и заселялись во времена первоначальной колонизации. Одним из самых ранних поселенцев был Лансароте Тейшейра, четвертый сын первого феодала Машику, Тристана Ваша, о котором «Воспоминания» говорят следующее: «он был одним из лучших наездников на острове; потому что, помимо своего природного таланта, он был очень хорошим наездником и имел большой талант приручать лошадей, он очень любил это занятие, так что в его время в Машику собиралось шестьдесят всадников в позолоченных шпорах, очень хорошо сидящих в седле благодаря мастерству этого Лансароте Тейшейры. Когда наступал день Святого Иоанна или Тела Господня, собиралось столько рыцарей для игры в каньяс и стычек, что это больше походило на армию, готовую к войне, чем на праздник. И хотя все они были очень искусны в этом ремесле, он все же выделялся среди них, так что можно с полным основанием сказать, что он был светом и украшением Машику». У Лансароте Тейшейры было много земельных наделов в Файале, в том числе те, которые тянулись от Рибейру-Фриу до Рибейры-да-Метади, включая Пенья-ди-Агия, и он положил начало многочисленному потомству.\n\nЭтот приход возник из поселения с часовней, посвященной Рождеству Девы Марии или Носса-Сеньора-ду-Файал, которая послужила резиденцией для нового прихода. Священник Жуан Соареш был капелланом этой часовни с 1531 года, до этого он был священником в нашей африканской крепости Арзила. Когда королевский указ от 20 февраля 1550 года учредил этот приход, упомянутый священник был назначен его первым настоятелем, ему было назначено ежегодное содержание в размере 6 000 реалов, помимо 8 000 реалов, которые он уже получал в качестве капеллана упомянутой часовни.\n\nКоролевские указы от 30 мая 1572 года и 20 июня того же года увеличили ежегодное жалованье соответственно до 20 000 и 25 000 реалов, а указ от 15 ноября 1591 года установил его содержание в размере 19 000 реалов в деньгах и полтора моио пшеницы. Впоследствии королевским указом от 17 апреля 1780 года это содержание было вновь увеличено до 22 000 реалов в деньгах, двух моио пшеницы и двух бочек вина.\n\nКак уже говорилось, священник Жуан Соареш был первым настоятелем этого прихода, за которым последовательно следовали священники Бернарду ди Кинтал, Себастьян Гонсалвеш, Кристован Феррейра, Франсишку Жозе, Валентин Жозе, Педру Катанью ди Менезеш и др.\n\nРост населения обусловил создание прихода, которое было разрешено королевским указом от 11 февраля 1746 года. Священник Педру Катанью был первым, кто занимал эту должность, ему было назначено ежегодное жалованье в размере полутора моио пшеницы и полутора бочек вина.\n\nЧасовня Носса-Сеньора-ду-Файал, где была учреждена резиденция прихода, находилась на левом берегу реки и часто была на грани разрушения из-за силы течения в сезон дождей. Однако в 1714 году часовня была восстановлена ​​благодаря усилиям тогдашнего настоятеля, священника Мануэла Катанью ди Менезеша. Однако это не помешало тому, что несколько лет спустя, когда вода в реке снова усилилась, старая часовня была почти полностью разрушена, что срочно потребовало строительства новой церкви.\n\n\n\nНеобходимость в строительстве новой церкви признавалась уже давно, не только из-за опасности, которой подвергалось старое здание часовни во время разлива ручья, но и из-за его тесноты и ветхого состояния, в котором оно находилось уже долгое время. Мы не знаем, относится ли следующий отрывок, который мы нашли в десятом томе «Santuario Marianno» отца Агостиньо де Санта Мария, к старой часовне или к новому храму: «Церковь очень большая и большой длины и ширины, тем не менее, говорят, что она была полностью сделана из древесины одного кедрового бревна, что указывает на то, что оно должно было быть очень большим или огромным, которое было найдено рядом с той же часовней Девы Марии...». В другом месте мы также нашли определенные детали строительства, но они относятся к старой часовне, как, похоже, сам автор «Santuário Marianno» намекает в конце приведенной цитаты. \n\nПо приказу Совета казначейства от 20 ноября 1744 года Кристован Гомиш за 7980000 реалов получил подряд на строительство новой церкви, которая была возведена на склоне ручья, теперь защищенном от неистовой силы течения. 5 августа 1745 года состоялась закладка и освящение первого камня, точная дата завершения строительства неизвестна. Это просторная и элегантная церковь с отличной резной отделкой, особенно выделяется главный алтарь своей изысканной работой. Бреве Папы Римского от 30 августа 1785 года предоставило полную индульгенцию тем, кто посещает этот храм в день праздника его покровителя 8 сентября, в день Рождества Пресвятой Девы.\n\nВ этом приходе была часовня Святого Роха, которая с 1848 года стала центром нового прихода, и часовня Святого Луи, от которой не осталось и следа. Существует также часовня Нотр-Дам де Пенна де Франса в местности Диференса. Мы расскажем о них в другом месте этой работы.\n\nДоктор Гаспар Фрутуозу, описывая этот приход в 1590 году, говорит следующее: «В этом приходе около ста домов. Церковь находится между двумя очень высокими скалистыми ручьями. Много плодов терновника, цитроновых и лимонных деревьев; груш, яблок и орехов. Хотя церковь и большого размера, говорят, что она была сделана из огромного кедрового бревна, найденного рядом с ней. В её день, 8 сентября, съезжаются на паломничество со всего острова более восьми тысяч душ, где можно увидеть богатую ярмарку с большим количеством свинины, говядины и козлятины, которая является изысканным мясом на том острове, хотя во многих других местах и на островах это самое плохое мясо. Там собирается много козлят и фруктов, и другой еды для покупки паломниками, которые иногда остаются на два, три и более дней у Девы Марии, отдыхая от трудностей пути, потому что приезжают за десять и двенадцать лиг по очень пересеченной местности, и вместе устраивают много празднеств с комедиями, танцами и музыкой многих инструментов, таких как виолы, гитары, флейты, волынки и волынки; и на склонах оврагов, где есть большие поля, в день Богородицы и в течение восьми дней после него паломники располагаются отдельными группами, разводя большие костры среди тех гор. Говорят, что Богородица явилась там, где сейчас находится церковь.\n\n> В этом приходе есть два сахарных завода, один Антонио Фернандеса дас Коваса, который находится недалеко от Богородицы; и другой Луиса Дориа. В конце оврагов (которые оба впадают в морской порт) есть хороший порт. В этом приходе есть водяная пила, которая была большим и прибыльным предприятием, где два или три человека подают на пилу бревно длиной в двадцать локтей и два-три локтя в ширину, и один человек, который является пильщиком, одной ногой (как гончар делает посуду) продвигает бревно вперед, а пила всё время режет; и как только она доходит до конца со своим зубом, той же ногой он отводит бревно назад, заставляя его повернуться, и пила снова берёт другой зуб; так что кто увидит эту работу, посчитает, что водяная пила на том острове, где невозможно было распилить такие большие бревна ручной пилой, как там бывают, или сделать такое большое количество досок, как делается каждый год для сахарных ящиков, которых делается много, и для других целей, является очень важным и необходимым изобретением. В этом приходе большие пастбища, приносящие много пользы.\n\nИ в наши дни эта церковь привлекает многочисленных паломников 7 и 8 сентября каждого года. После крупных паломничеств в Нотр-Дам-де-Монте, Милагреш, Машику и Сеньор-Жезуша в Понта-Делгаде, это одно из самых многочисленных, привлекающих паломников со всех уголков острова, и представляющее наиболее интересное и живописное зрелище для наблюдателя. По свидетельству Фрутуозу видно, что оно довольно древнее и пользуется заметной популярностью, сохраняя ее на протяжении нескольких веков.\n\n\n\nОдна из наиболее насущных потребностей этого прихода, реализация которой была предметом давних претензий, заключалась в строительстве мостов, предназначенных для установления связи с соседними общинами и с южной частью острова. Эти чаяния жителей того региона были удовлетворены в 1904 году, когда начались работы по этому действительно замечательному сооружению, которое в течение нескольких лет было полностью завершено.\n\nВ этом приходе есть небольшой морской порт и причал, построенный в Педра-да-Пескариа, от которого он получил свое название. В работе Адольфо Лоурейро \"Морские порты Португалии и соседних островов\" говорится следующее: \"Проект этого причала был разработан г-ном Ж. Марией Фрагозо и выполнен с 1903 по 1905 год. На это сооружение щедро выделил 1 000$000 рейсов виконт Каконго, потратив на него 5 478 000 рейсов\". Генеральный совет округа, который приказал построить этот причал, решил на своем заседании 21 июня 1904 года назвать его причалом виконта Каконго, удовлетворив просьбу, которую ему направил муниципальный совет Сант-Аны.\n\nОн граничит с приходом Сант-Ана и Атлантическим океаном на севере, приходом Сан-Роке-ду-Файал на юге, приходом Порту-да-Крус на востоке и приходом Сант-Ана на западе. В нем насчитывается несколько населенных пунктов: Гиндасте, Пику-ду-Гиндасте, Коваш, Игрежа, Тажал, Ломбу-ду-Лоуренсу, Шишаруш, Диференса, Фазенда, Пиньейру, Коружейра-ди-Байшу, Коружейра-ди-Сима, Рессока, Серра-ди-Агуа, Агуа-ди-Алту, Кебрада, Ломбу-ду-Галегу, Пику-ду-Ломбу-ду-Галегу, Фажа-да-Мурта, Альендруш, Лимуэйру, Крузинья, Фажа-Гранди, Ломбу-ди-Сима, Ломбу-ди-Байшу, Лугар, Лонгейра, Муиньюш, Пенья-ди-Агия и Фажа. Есть и другие, менее важные места, такие как Педрегал, Серраду, Фажа-ду-Мар и т.д. Живописными местами, откуда открываются обширные горизонты, являются Вижия, Кортаду, Портела, Кова-да-Рода, Пенья-ди-Агия, Понта-ди-Катарина-Пиреш и т.д.\n\nВ 1848 году из Файала выделился нынешний приход Сан-Роке-ду-Файал, который с тех пор составляет отдельный приход.\n\nУроженцами этого прихода являются доктор Жуан Катанью ди Менезеш и донья Жуана ди Каштелу Бранку (см. эти имена).",
    "categories": [
        "geography",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "São Roque do Faial",
        "Faial"
    ],
    "locations": {
        "Камень Рыбалки": [
            "Небольшой морской порт и причал, построенный на Камне Рыбалки."
        ]
    },
    "people": {
        "Лансароте Тейшейра": [
            "Один из старейших поселенцев, известный своим умением приручать лошадей и вкладом в колонизацию региона."
        ],
        "Мануэл Катаньо де Менезеш": [
            "Тогдашний викарий"
        ],
        "Кристован Гомеш": [
            "Строитель новой церкви"
        ],
        "Доктор Гаспар Фрутуозо": [
            "Историк"
        ],
        "Доктор Жуан Катаньо де Менезеш": [
            "Уроженец этого прихода."
        ],
        "Дона Жуана де Каштелу Бранку": [
            "Уроженка этого прихода."
        ]
    },
    "years": {
        "1531": [
            "Основание часовни Рождества Девы Марии или Нашей Госпожи Файал."
        ],
        "1550": [
            "Создание прихода, первым настоятелем которого стал отец Жуан Соареш."
        ],
        "1746": [
            "Разрешение на создание викариата, которым руководил отец Педру Катаньо."
        ],
        "1744": [
            "Строительство новой церкви"
        ],
        "1745": [
            "Закладка и освящение первого камня"
        ],
        "1785": [
            "Предоставление полной индульгенции"
        ],
        "1848": [
            "В 1848 году из Файала был выделен нынешний приход Сан-Роке-ду-Файал, который с тех пор составляет отдельный автономный приход."
        ],
        "1904": [
            "Чаяния народа того региона были удовлетворены в 1904 году, когда начались работы по этому действительно замечательному сооружению, которое в течение нескольких лет было полностью завершено."
        ],
        "1903": [
            "Проект этого причала был разработан господином Ж. Марией Фрагозо и выполнен с 1903 по 1905 год."
        ]
    }
}