{
    "id": 1315,
    "lang": "ru",
    "is_original": false,
    "title": "Фаха-да-Овелья (приход)",
    "fl": "Ф",
    "original_title": "Faja da Ovelha (Freguesia da)",
    "body": "В этом приходе есть место, которое с самых ранних времен колонизации сохраняет название Фаха-да-Овелья, которое затем распространилось на окружающие земли, а позже на весь приход. Обычным делом является то, что простой эпизод, случайное обстоятельство или незначительный факт оправдывали существование названия, применяемого к определенному месту или району, которое затем превращается в густонаселенный центр или важный населенный пункт. То же самое, вероятно, произошло с названием этого прихода, как мы уже отмечали в статье, посвященной приходу Эштрейту-да-Кальета. Авторитетный комментатор \\\n\nОсновные достопримечательности:\n\n- Ломбада-душ-Мариньейруш (Хребет Моряков)\n- Ломбу-душ-Фалкойнш (Холм Соколов)  \n- Эйриньяш\n- Фарробу\n- Массапеш\n- Фаха-да-Овелья\n- Сан-Жуан \n- Казайш-да-Серра\n- Сан-Лоренсу\n- Ломбада-душ-Седруш (Хребет Кедров)\n- Рапозейра-ду-Серраду\n- Рапозейра-ду-Логаринью\n- Малоэйра\n\nПик Малоэйра, скала Рапозейра-ду-Логаринью и речки Седруш и Мариньейруш заслуживают особого упоминания из-за живописности, которую они предлагают посетителям, и красивых панорам, которые оттуда открываются.\n\nЧерез этот приход протекают речки Инэш, которая отделяет его от Празериш, а также Кова, Шан, Седруш, Сан-Жуан, Фалкойнш и Мариньейруш. Некоторые из этих речек питают оросительные каналы Кова, Рибейру-Шан, Моиньюш и Фонти-ду-Фольяду, орошающие этот приход, помимо канала Рабасал. Есть обоснованные надежды на то, что в ближайшие годы будет проложен обширный и полноводный оросительный канал, предназначенный для орошения этого и других приходов округа Кальета.\n\nВ книге горного инженера Эжени Аккермана под названием «Остров Мадейра с научной точки зрения» упоминается о марганцевой руде, найденной в этом приходе, приводится небольшой анализ пропорций элементов, которые ее составляют. Похоже, что она имеет небольшую промышленную ценность.\n\nНаселение составляет 2757 человек. Покровителем местной приходской церкви является Сан-Жуан. Новое кладбище было освящено и открыто в марте 1910 года.  \n\nВ этом приходе есть государственная школа для мальчиков и девочек. Здесь также находится центр медицинского округа, охватывающего этот приход и приходы Понта-ду-Паргу, Паул-ду-Мар и Празериш.\n\nИз уроженцев этого прихода можно назвать священника Антониу Гомиша Нету, каноника Антониу Жоакина Жардина, который получил известность как талантливый церковный оратор и который, будучи сторонником либеральных идей, несколько лет провел в заключении во время абсолютистского правления, а также Аугушту Сезара ди Гувея, который благодаря своей бескорыстности, авторитету, образованности и предприимчивости оказал этому приходу выдающиеся и признанные услуги.\n",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Faja da Ovelha",
        "Ponta do Pargo",
        "Prazeres",
        "Estreito da Calheta"
    ],
    "locations": {
        "Ломбада-душ-Мариньейруш": [
            "Населенный пункт"
        ],
        "Ломбу-душ-Фалькойнш": [
            "Населенный пункт"
        ],
        "Эйриньяш": [
            "Населенный пункт"
        ],
        "Фарробу": [
            "Населенный пункт"
        ],
        "Массапеш": [
            "Населенный пункт"
        ],
        "Фаха-да-Овелья": [
            "Населенный пункт"
        ],
        "Сан-Жуан": [
            "Населенный пункт"
        ],
        "Казайш-да-Серра": [
            "Населенный пункт"
        ],
        "Сан-Лоренсу": [
            "Населенный пункт"
        ],
        "Ломбада-душ-Седруш": [
            "Населенный пункт"
        ],
        "Рапузейра-ду-Серраду": [
            "Населенный пункт"
        ],
        "Рапузейра-ду-Логаринью": [
            "Населенный пункт"
        ],
        "Малуэйра": [
            "Населенный пункт"
        ],
        "Рибейраш-да-Инеш": [
            "Населенный пункт"
        ],
        "Празереш": [
            "Населенный пункт"
        ],
        "Кова": [
            "Населенный пункт"
        ],
        "Шан": [
            "Населенный пункт"
        ],
        "Фалькойнш": [
            "Населенный пункт"
        ],
        "Мариньейруш": [
            "Населенный пункт"
        ],
        "Рибейру-Шан": [
            "Населенный пункт"
        ],
        "Муиньюш": [
            "Населенный пункт"
        ],
        "Фонти-ду-Фольяду": [
            "Населенный пункт"
        ],
        "Рабасал": [
            "Населенный пункт"
        ],
        "Понта-ду-Паргу": [
            "Населенный пункт"
        ],
        "Паул-ду-Мар": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Антониу Энеш": [
            "Последний капеллан и первый настоятель часовни Св. Лаврентия"
        ],
        "Падре Антониу Гомеш Нету": [
            "Священник"
        ],
        "Каноник Антониу Жуакин Жардин": [
            "Священник"
        ],
        "Аугушту Сезар ди Гувея": [
            "Выдающийся человек"
        ]
    },
    "years": {
        "1553": [
            "Упоминание церкви прихода Фаха-да-Овелья"
        ],
        "1559": [
            "Увеличение жалования священника, служившего в этом приходе"
        ],
        "1573": [
            "Выделение Фаха-да-Овелья в самостоятельный приход"
        ],
        "1687": [
            "Установление годового содержания настоятеля в размере 25000 реалов, полтора моио пшеницы и одна бочка вина"
        ],
        "1705": [
            "Разрешение на строительство нового храма и его перенос в наиболее подходящее место"
        ]
    }
}