{
    "id": 1325,
    "lang": "ru",
    "is_original": false,
    "title": "Фаханы",
    "fl": "Ф",
    "original_title": "Fajãs",
    "body": "Есть приход, известный под названием Фахан-да-Овелья, а в приходах Сан-Гонсалу, Файал, Сан-Жорже, Сан-Висенте, Порту-ду-Мониш, Понта-ду-Паргу, Арку-да-Кальета, Эштрейту-да-Кальета, Каньяш, Рибейра-Брава, Кампанариу, Куррал и др. есть более или менее обширные и древние фаханы.\n\nФахан-да-Овелья в одноименном приходе, Фахан-душ-Падреш (Кампанариу), Фахан-душ-Азнош или ду Грегориу (Камара-ди-Лобуш) и Фахан-да-Арейя (Сан-Висенте) - самые известные на острове.\n\nЧто касается обвалов земли, то с 1804 года Лугар-ди-Байшу стал намного больше, чем раньше, потому что в том году большая часть земель Ломбады обрушилась в море и образовала там обширную и плодородную равнину. По словам доктора Азеведу, толчок при падении был настолько сильным, что море вышло из своего уровня на всем прилегающем побережье, а толчок ощущался как на суше, так и в море на расстоянии более 10 километров. Море глубоко вошло в город Понта-ду-Сол.\n\nПокойный Антониу Педру ди Азеведу нашел письмо, написанное в 1689 году, в котором говорится о смещении участка земли протяженностью около половины лиги, произошедшем незадолго до этого в Арку-ди-Сан-Жорже (см. это название). Если верить автору упомянутого письма, смещение было настолько медленным и плавным, что недвижимость, существовавшая на этой территории, ничуть не пострадала от изменения положения.\n\nВ апреле 1856 года произошло значительное смещение земли в Машику, в результате чего обрушились все хижины, построенные на ней, а в 1894 году произошел крупный оползень на Дезерта-Гранди, в результате чего море значительно продвинулось и отступило в некоторых точках южного побережья Мадейры, как и во время землетрясения 1755 года.\n\nФаханы часто встречаются в некоторых ущельях в глубине острова, некоторые из них вызвали более или менее значительные отклонения от первоначального направления воды. Когда эти фаханы находятся вблизи населенных пунктов, их, как правило, используют, поскольку они в целом очень плодородны, но потоки опустошают и разъедают их иногда в течение зимнего сезона, могут даже уничтожить их, если они расположены слишком низко или плохо закреплены.\n\nФаханинья-ди-Бенту. Место в приходе Серра-д'Агуа, где муниципалитет Фуншала владел небольшой собственностью, которая была продана с разрешения правительства 25 апреля 1918 года.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Campanário",
        "Câmara de Lobos",
        "S. Vicente",
        "Serra d'Agua"
    ],
    "locations": {
        "Мадейра": [
            "Остров в Атлантическом океане вулканического происхождения, часть Португалии."
        ],
        "Понта-ду-Сол": [
            "Город на острове Мадейра."
        ]
    },
    "people": {
        "Антониу Педру ди Азеведу": [
            "Покойный, нашедший письмо 1689 года, упоминающее смещение земли."
        ]
    },
    "years": {
        "1804": [
            "Год, когда большая часть земель Ломбады обрушилась в море, образовав обширную и плодородную равнину."
        ]
    }
}