{
    "id": 1329,
    "lang": "ru",
    "is_original": false,
    "title": "Цветковые растения",
    "fl": "Ц",
    "original_title": "Fanerogamicas",
    "body": "Из 907 цветковых растений, зарегистрированных до настоящего времени в архипелаге Мадейра, 635 являются местными или, по-видимому, местными, а 272 - натурализованными или часто культивируемыми. В группе местных видов насчитывается 505 двудольных, 126 однодольных и 4 голосеменных; в группе очевидно завезенных видов - 218 двудольных, 53 однодольных и 1 голосеменное.\n\nВ архипелаге насчитывается 443 однолетних цветковых растения, из которых 374 - двудольные и 69 - однодольные. Местные цветковые растения представлены 289 двудольными и 51 однодольными, а завезенные - 85 двудольными и 18 однодольными. Из 464 многолетних цветковых растений 205 являются местными, а 169 - завезенными. Местные цветковые растения включают 216 двудольных, 75 однодольных и 4 голосеменных, а завезенные - 133 двудольных, 35 однодольных и 1 голосеменное. Среди местных многолетних цветковых растений насчитывается 106 видов деревьев, кустарников и полукустарников.\n\nСреди 272 завезенных цветковых растений 80 двудольных, 18 однодольных и 1 голосеменное хорошо натурализовались и широко культивируются, а все остальные виды являются случайными или плохо прижившимися в архипелаге. Среди натурализовавшихся двудольных 34 однолетних и 46 многолетних видов; среди однодольных 7 однолетних и 11 многолетних; и 1 многолетнее голосеменное.\n\nВ нашем регионе обитает 102 эндемичных вида и 54 вида, общих для архипелага Мадейра и других островных групп Атлантики. Из них 70 являются мадейрскими, 5 - с острова Порту-Санту, 1 - с острова Ильеу-Шан, 1 - с острова Бугиу, 10 - с Мадейры, Порту-Санту и Дезерташ, 10 - с Мадейры и Порту-Санту и 5 - с Мадейры и Дезерташ; из вторых 3 встречаются в архипелагах Мадейра, Канарские острова и Азорские острова, 41 - в архипелагах Мадейра и Канарские острова, 9 - в архипелагах Мадейра и Азорские острова и 1 - в архипелагах Мадейра, Канарские острова и Кабо-Верде. Все эти виды, местное происхождение которых не вызывает сомнений, являются законными представителями примитивной флоры Мадейры, которая, как полагают, поселилась в нашем регионе в третичный период, занесенная птицами, ветрами, морскими течениями и даже некоторыми насекомыми.\n\nИзучение мадейрских ископаемых растений не показывает какой-либо местной флористической эволюции. Многие растения, найденные на месторождении Сан-Жорже на северном побережье Мадейры, представлены в современной местной флоре, и если морфологические признаки некоторых других видов нашей примитивной растительности и изменились, вряд ли эти изменения были настолько глубокими, чтобы привести к появлению новых видовых форм с характером эндемиков или своеобразных видов.\n\nПо нашему мнению, эти формы не произошли от медленного или резкого превращения других видов, и если они сейчас характеризуют архипелаг Мадейра, то потому, что условия, совместимые с их существованием, когда-то реализованные на обширных территориях, продолжали существовать, начиная с определенной эпохи, только в узких пределах нашего флористического региона.\n\nНаиболее полный существующий список цветковых растений мадейрского региона был опубликован Карлосом А. Менезишем в 1914 году под названием \"Флора архипелага Мадейра\", но эта работа из-за недостаточной тщательности ее пересмотра содержит некоторые ошибки, значительно ее портящие. Диагноз, сопровождающий Thlaspi arvense, относится не к этому виду, а к Draba muralis, а в Lotus argenteus листочки не всегда выемчатые, в Lotus Loweanus листочки скорее опушенные, чем пушистые, а в Senecio incrassatus листья глубоко перисторассеченные. Культивируемый на Мадейре платан - это Platanus orientalis, а не P. occidentalis, и в отношении рода Scrophularia возможно, что число видов, указанных в упомянутой работе, придется сократить. Sambucus Ebulus - это не полукустарник, хотя его однолетние стебли иногда почти деревянистые.\n\nЦветковыми растениями Мадейры также занимались ботаники Борнмюллер, Бриттен, Браун, Коссон, Холл, Лоу и Валь, и среди тех, кто собирал здесь коллекции растений, сегодня распределенные по некоторым европейским музеям, не следует забывать такие имена, как Банкс, Каштелу-ди-Пайва, Леманн, Липпольд, Мандон, Массон, Мониз, Норман и Вебб.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}