{
    "id": 133,
    "lang": "ru",
    "is_original": false,
    "title": "Таможни",
    "fl": "Т",
    "original_title": "Alfândegas",
    "body": "Быстрое коммерческое и сельскохозяйственное развитие Мадейры вскоре после её открытия определило необходимость установления таможен или налоговых постов в различных населённых пунктах архипелага, которые своей значимостью и активностью диктовали потребность в таком нововведении.\n\nПримерно в середине второй четверти XV века в Фуншале начали собирать первые таможенные налоги или пошлины, хотя создание таможни было осуществлено только в начале последней четверти того же века. Сбор налогов был поручен алмоксарифу, который был сборщиком налогов королевской казны и имел четырёх помощников, которых тогда называли людьми короля; каждый из них получал годовое вознаграждение в размере 20 000 реис.\n\nДиплом от 15 марта 1477 года устанавливает таможню Фуншала, что делает её самым древним государственным учреждением всего архипелага. Донья Беатрис, мать короля Мануэля, герцога Бежа и великого магистра ордена Христа, к которому принадлежал этот остров, будучи опекуном своего сына и учитывая заметное развитие, которое тогда набирала деревня Фуншал, решила создать таможню, хотя мы не знаем условий, при которых это было сделано, в отношении широты её фискальных полномочий, персонала, функционирования и доходов от импорта и экспорта. Известно, что для выполнения королевского указа от 15 марта 1477 года инфанта Донья Беатрис отправила на этот остров своего счетовода Луиса де Атогия с необходимыми полномочиями и инструкциями для аренды подходящего помещения, назначения необходимого персонала и организации различных служб для нормальной работы таможни. Также известно, что алмоксариф и четыре человека короля были включены в её персонал.\n\nУ нас мало данных, чтобы рассказать об этом фискальном учреждении в первые времена его создания. Известно только, что в 1481 году, через четыре года после начала её работы, жители Фуншала были освобождены от уплаты налога, взимаемого с определённых товаров.\n\nСамой важной должностью была должность судьи, и первым, кто занял это место, был Франсиско Альварес, назначенный на него в 1494 году. В год, который мы не можем точно определить, эта должность стала должностью проведора королевской казны по всему архипелагу или выполнялась одновременно с ней, будучи одной из самых важных должностей на этом острове в то время. Судья доктор Жуан Лейтан (см. это имя), который был первым генеральным губернатором, отправленным на этот архипелаг филиппинским правительством, когда в 1582 году он покинул эту должность, занял место проведора королевской казны, согласно королевскому указу от 5 января 1582 года. Король Филипп II в 1597 году объединил должность проведора с должностью коррегидора, и тогда на эту должность был назначен бакалавр Андре Лобо. В 1650 году эти две должности уже выполнялись раздельно.\n\nПо королевскому указу от 6 апреля 1775 года король Жозе упразднил должность проведора королевской казны, создав взамен Совет Королевской Казны, и тогда была установлена должность судьи таможни, на которую был назначен Доминго Афонсу Баррозу, который ранее уже служил проведором.\n\nНиже приводится полный список судей нашей таможни, начиная с Франсиско Альвареса, упомянутого выше, до Доминго Афонсу Баррозу, которого мы только что указали, с датами их соответствующих назначений. Они следующие: Франсиско Альварес (1494), Жуан Родригес Парада (1498), Жуан Лейте (1508), Криштовау Эсмералдо (1550), Педру Фернандес (1555), Лоуренсу Коррея (1559), Диогу Луис (1560), Леониз Симоэс (1563), Луис Прету (1567), Педру де Кастильо (1577), Антониу де Карвалью (1579), Жуан Лейтан (1582), Домингуш Ваз (1585), Антониу де Мелу (1590), Бернарду Фернандеш Тиноку (1596), Андре Лобо (1597), Балтазар Фроиш (1599), Мануэл Араужу де Карвалью (1606), Антониу Гомеш Родовалью (1615), Антониу Антунеш Лейте (1618), Луис да Кунья (1621), Мануэл Диаш де Андраде (1628), Мануэл Родригеш Перейра (1634), Жуан Родригеш де Тейве (1638), Мануэл Виейра Кардозу (1639), Маркуш Коррея де Мескита (1643), Франсиску де Андраде (1647), Амброзиу Виейра де Андраде (1683), Мануэл Мексиаш Галван (1700), Франсиску Торреш Пинейру (1703), Луис де Франса Пиментел (1707), Жуан де Агуиар (1710), Жозе де Секейра (1715)\n\n\n\nЖозе Ребелу де Вадре (1727), Жорже Виейра де Андраде (1731), Мануэл Тейшейра де Кастро (1745), Домингуш Афонсу Барросу (1757 до 1768). Известны и другие должности, но даты их создания нам неизвестны. В 1752 году уже существовала должность привратника, которая тогда была важной и к которой была прикреплена должность книговеда. Эта последняя была отделена от привратника в 1741 году и с тех пор стала новой должностью. Должность писца Месы Гранде существовала уже в 1526 году, а первого фактора - в 1592 году. Также были должности писца марок, печатника, главного патрона Рибейры и капитана фрегата, второго писца Месы Гранде, связывателя кораблей, оценщика сахара и другие. С конца XV века было восемь стражей, которые в 1763 году были увеличены до 12. \"Мы не сомневаемся, говорит знаменитый комментатор 'Саудадеш да Терра', что аренда была первой системой налогового сбора, принятой на этих островах, и, следовательно, за границей: в этом нас убеждает не только упомянутое письмо от 15 марта 1477 года, которое дважды упоминает налоговых арендаторов, один раз в связи с судебным разбирательством их дел, другой раз, чтобы они не угнетали жителей, но также и явные ссылки, которые можно прочитать в первой книге собраний муниципалитета Фуншала (1471 и 1472 годы) на контракты этого рода, как в отношении прав на сахар, которыми тогда занимались генуэзец Мичер Леон, Мартин Аннес, Алвару Эштевеш и Фернан Нунеш; так и в отношении десятины с древесины, которой владел Жуан Гарсия; так и в отношении пшеницы, которую Мартин Луис имел по договору; так и в отношении доходов от зелени и других\". Этот процесс аренды продолжался, хотя и с некоторыми изменениями, даже после реформы, проведенной Дон Мануэлем в начале XVI века, и таможня Фуншала стала главным центром сбора прав королевской казны, то есть там собирались другие налоги и взносы, которые до того собирались различными официальными органами и которые не являлись собственно таможенными пошлинами в том смысле, в каком мы их понимаем сегодня, как это видно из хартии, данной Дон Мануэлем городу Фуншал и деревням Понта-ду-Сол и Калета 6 августа 1515 года. Мы не знаем, до какого времени продолжалась эта система аренды прав, собираемых на таможне, но полагаем, что она длилась довольно долго, при этом в течение этого периода неоднократно сбор осуществлялся непосредственно таможенными служащими или сборщиками королевских доходов. Так, мы видим где-то, что в 1772 году Игнасиу Педру Кинтела \"выкупил доходы таможни на шесть лет за сорок тысяч реис, и то же самое происходило и в другие времена. Королевский указ от 15 января 1512 года значительно увеличил движение таможни Фуншала и существенно сократил движение других таможен, поскольку он устанавливает явный запрет на вывоз сахара, который тогда был самым важным и ценным продуктом всего острова, кроме как через таможню этого города. Причину этого запрета ясно говорит упомянутое королевское письмо: \"...мы терпим большие потери & они крадут & утаивают наши права, потому что они отправляются во многих отдаленных местах и многими чиновниками & не разумно, чтобы мы из-за этого теряли...\" Только проведя длительное исследование, для которого у нас не хватает времени и которому не хватает необходимых элементов, можно было бы дать подробное представление о переменчивости нашей таможни, что касается ее внутреннего функционирования, способов сбора доходов, способов обложения товаров и т.д., особенно в период до установления конституционного правления, когда законодательство не было единообразным для всей страны. Тем не менее мы переписываем\n\nследующий интересный отрывок, который мы нашли в рукописи отца Антониу Гомеша Нету, который время от времени доктор Алвару де Азеведу цитирует в своих заметках к 'Саудадеш да Терра':\n\n\n\n> “Проведор финансов, Мануэл Мексиас Гальвао, своим указом от 18 июля 1700 года, в соответствии с Королевскими указами и другими предписаниями, содержащимися в L.°9 на стр. 392, приказал, чтобы погрузка и разгрузка любых товаров производилась у укрепления Таможни, под страхом конфискации всех тех, которые будут разгружены в любом другом месте. Что никто, независимо от звания, состояния или положения, не мог подняться на борт кораблей с товаром без разрешения проведора, под страхом сожжения лодки и штрафа в шесть тысяч реисов, выплачиваемого в тюрьме в пользу королевской казны, помимо наказания ссылкой, предусмотренного законом от 12 августа 1722 года, и конфискации половины его имущества, L.° 15 на стр. 61 V1, и королевским указом, L.° 5 на стр. 714, причем третья часть шла алькаиду моря или доносчику. Те же меры предосторожности должны были соблюдаться в отношении шлюпок иностранных кораблей, как только они проходили проверку в здравпункте, в соответствии также с письмом муниципалитета Фуншала от 12 февраля 1742 года, L.° 8 на стр. 103, при этом консулы должны были предупредить своих подопечных, чтобы они не могли ссылаться на незнание и чтобы стражи могли выполнять свои обязанности. Также запрещалось баркасам перевозить или привозить грузы или товары, которые не были на лодках кабестрана или на тех, которые были назначены патроном кальяу, и после наступления темноты им не разрешалось подходить к кораблям или отходить от них. Смотрителям таможни принадлежало следить и внимательно наблюдать за размещением страж на кораблях в соответствии с уставом, и стражи не могли покидать борт кораблей до их разгрузки и осмотра для отплытия, под страхом ареста и задержания до милости Его Величества, если они не будут найдены на борту. Стражи, числящиеся в списке, наказывались 15 днями тюрьмы и навсегда увольнялись; те, кто не числился в списке, и другие, которые не были найдены на борту, должны были платить из своего имущества за ущерб, причиненный королевской казне любым уклонением от уплаты, L.° 9 на стр. 392”.\n\nВ разные времена сенат Фуншала пытался, под предлогом предполагаемых привилегий, вмешиваться в дела, которые были исключительной компетенцией проведора и других служащих таможни, и по королевскому приказу в 1742 году был вынужден признать “некомпетентность своей власти подниматься на борт или отправлять туда без разрешения проведора и возвращать в таможню провизию, которую он приказал выгрузить”.\n\nТакже генерал-губернаторы и генерал-капитаны архипелага иногда пытались официально вмешаться в работу таможен, и были изданы различные королевские распоряжения, в основном Джоана IV, запрещающие высшим властям этого острова вмешиваться в дела такого рода.\n\nСразу после установления у нас конституционной системы были приняты некоторые правительственные меры в отношении нашей таможни. Декрет от 23 июня 1834 года создал таможню Фуншала на тех же условиях, что и на континенте, закон от 20 февраля 1835 года внес в нее заметные изменения в ее работу и персонал, а декрет от 14 июня 1836 года определил количество и зарплату ее сотрудников.\n\nДо конца первой половины прошлого века были опубликованы в отношении нашей таможни, среди прочих правительственных и законодательных мер, распоряжение от 13 января 1837 года, декрет от 14 мая 1837 года, распоряжение от 8 мая 1837 года, три декрета от 30 июня 1837 года, распоряжение от 30 июня 1837 года, распоряжение от 25 августа 1837 года, распоряжение от 12 января 1838 года, распоряжение от 14 мая 1838 года, распоряжение от 4 ноября 1838 года, распоряжение от 2 июля 1839 года, законы от 2, 16 и 21 августа 1839 года, декреты от 4 и 24 мая 1842 года, декрет от 27 мая 1843 года, распоряжения от 25 и 26 сентября 1843 года и распоряжение от 29 ноября 1849 года.\n\nКоролевская грамота от 15 марта 1477 года, которая создала таможню Фуншала, предписывала для этой цели арендовать подходящее помещение. Однако точное место, где первоначально было установлено это налоговое учреждение, неизвестно. Утверждается, и об этом упоминает знаменитый комментатор \"Saudades da Terra\", что первая таможня Фуншала была размещена на улице Эсмеральдо, в доме, называемом гранель ду\n\n\n\nвозле колодца или в его непосредственной близости. Также где-то говорится, ссылаясь на местную традицию, что таможня была установлена в районе Санта-Мария-Майор. Это не удивительно и вполне вероятно, что так оно и было. Первоначальное население основалось в основном к востоку от ручья, который впоследствии назвали Жуан Гомеш, и именно там начало активно развиваться поселение Фуншал, несмотря на то, что первооткрыватель и первый донатарио поселился на холме Санта-Катарина, который тогда, вероятно, еще не имел этого названия. Кажется также, что таможня функционировала в одном из домов на улице Руа-Дирейта, которая была одной из самых важных в старом Фуншале. В книге кабильдо нашего собора зарегистрирован акт продажи, датированный 18 мая 1557 года, домов мастера Габриэля, которые теперь принадлежат Дуарте Родригесу, податным Фабрике Собора, расположенных на улице Руа-Дирейта, выходящих к морю и являющихся старой таможней».\n\nВполне возможно, что таможенное управление последовательно размещалось в указанных местах, но неизвестен хронологический порядок этих установок. *Дом таможни, говорит доктор Родригес де Азеведу, который Дон Мануэль приказал построить, это тот, который существует сейчас в Фуншале; есть веские доказательства этому. Место, которое Гаспар Фрутуозу в 'Saudades da Terra' указывает для мануэлинского здания, это то же самое, что и нынешнее здание; арки и внутренние порталы неизменно несут архитектурный отпечаток эпохи; и на вершине одного из этих порталов находится следующая надпись: ANO DE 1620 À SE MVDOV ESTA PORTA Эти слова ясно показывают, что первоначальное строение было гораздо старше 1620 года. И, наконец, как видно из тома VI, листа 60, Архива Камары Фуншала, Дон Жуан IV приказал в 1644 году построить там редут, который служил бы пляжем с учетом расстояния между крепостями & открыть ворота для погрузки и разгрузки товаров: и этот редут и ворота были построены и существуют рядом с домом нынешней таможни, подтвержденные следующей надписью, выгравированной над внешней дверью, выходящей на улицу торговцев: MANUEL DE SOVSA M.as SENDO G.or E CAPP.tão GERAL, DESTA ILHA DA M.dra MANDOV FAZER ESTE REDVCTO E PORTAS DELLE POR ORDEM DE SVA MG.de ANNO DE 1645 SENDO PRO.dor ME.t V.0 CarDoZo Таким образом, идентичность старого и существующего зданий не вызывает сомнений. Здание, которое для того времени и места можно было назвать величественным, претерпело различные изменения и адаптации, чтобы соответствовать постоянно возрастающим требованиям таможенного учреждения, но сохранило характерные черты первоначального мануэлинского строения, особенно в некоторых внутренних дверях и чистоте его остроконечных линий. Его благородный этаж подвергся наиболее глубоким изменениям в своей первоначальной конструкции. Приказ Совета Финансов от 30 июля 1733 года приказал провести там большие работы, и именно из этого времени датируется верхняя часть здания, выходящая на улицу Алфандега и внутренний двор, с прилегающей лестницей. В 1590 году, говоря об этом здании, Гаспар Фрутуозу сказал: «дом таможни, более процветающий и с лучшими мастерскими, чем в городе Лиссабон, хорошо укрепленный каменной кладкой, и закрытый с суши и с моря, которое находится рядом и в которое часто бьет волна при приливе». Большое землетрясение, которое произошло на этом острове (см. Землетрясения) 1 апреля 1748 года, сильно повредило здания таможни, описанные в современном этому событию отчете следующим образом: «Будучи очень крепкими, в их стенах обнаружено тридцать две трещины, одна сверху вниз и другие поперечные; некоторые углы разъединены, балки смещены с их мест и все остальное требует немедленного ремонта...» Благородный этаж этого дома в прошлом служил жильем для инспекторов, и не так давно там размещались некоторые государственные учреждения. Гражданское управление и его подразделения долгое время находились и работали там, пока в 1890 году не были переведены в дом на улице Жуан Гаго. Напротив здания таможни и очень близко к нему в 1644 году была построена небольшая крепость в соответствии с планом морской обороны города. Стена, которая до сих пор там стоит, является\n\nединственным следом старой крепости или Редута Таможни, как она тогда называлась.\n\nРедут имел ворота, ведущие на двор таможни, и королевский указ от 11 августа 1644 года определял, что через них *должны входить все товары, и те, что выгружались в любом другом месте, считались утраченными».\n\n\n\nРядом с зданием была и до сих пор существует небольшая часовня, которая сегодня используется не по своему первоначальному назначению. Она была посвящена Святому Антонию и была построена в 1714 году надзирателем и судьей этого заведения доктором Жуаном де Агиаром. Над портиком этой часовни можно прочитать латинскую надпись _Ad salem sol_, которая привела к различным переводам и была истолкована по-разному.\n\nНевозможно здесь представить полную информацию о доходах таможни Фуншала и других таможен архипелага в последовательные периоды с момента их создания до настоящего времени, поэтому мы ограничимся небольшими разрозненными заметками, относящимися к очень разным эпохам. Так, из отчета о доходах таможен двух капитанств этого острова и Порту-Санту с 1581 по 1587 год, приведенного доктором Родригесом де Азеведу, видно, что за этот семилетний период общий доход таможен составил соответственно 28.925.275, 26.619.769, 26.013.590, 29.592.155, 28.277.791, 31.206.013 и 16.368.257 реалов. В современном отчете о землетрясении 1748 года говорится, что таможня ... приносит известно в год один за другим 27 миллионов реалов от прав и входа 11 миллионов, так как продовольствие свободно по контракту, заключенному Его Величеством и народом этого острова.\n\nДоход нашей таможни в 1812 и 1813 годах составил соответственно 228 и 230 миллионов реалов.\nВ экономические годы с 1828-1829 по 1839-1840 она приносила реалы:\n\n| Год          | Доход, реалы   |\n|--------------|-----------------|\n| 1828-1829 | 77.467.858      |\n| 1829-1830 | 66.865.766      |\n| 1830-1831 | 66.241.030      |\n| 1831-1832 | 56.639.460      |\n| 1832-1833 | 79.738.762      |\n| 1833-1834 | 90.582.559      |\n| 1834-1835 | 100.735.461     |\n| 1835-1836 | 99.230.221      |\n| 1836-1837 | 115.332.633     |\n| 1837-1838 | 108.713.738     |\n| 1838-1839 | 142.639.666     |\n| 1839-1840 | 129.492.469     |\n\nОтчет о доходах таможни Фуншала за последние годы следующий:\n\n| Год  | Доход, реалы   |\n|------|-----------------|\n| 1896 | 420.359.099     |\n| 1897 | 411.344.857     |\n| 1898 | 400.149.011     |\n| 1899 | 549.426.805     |\n| 1900 | 534.308.446     |\n| 1901 | 526.516.570     |\n| 1902 | 610.862.178     |\n| 1903 | 685.445.558     |\n| 1904 | 582.228.286     |\n| 1905 | 578.730.497     |\n| 1906 | 626.783.370     |\n| 1907 | 642.703.253     |\n| 1908 | 593.877.672     |\n| 1909 | 658.474.874     |\n| 1910 | 604.385.995     |\n| 1911 | 585.100.920     |\n| 1912 | 756.521.640     |\n| 1913 | 714.702.260     |\n| 1914 | 573.690.020     |\n| 1915 | 350.550.410     |\n| 1916 | 412.793$41      |\n| 1917 | 293.598$03      |\n| 1918 | 200.426$94      |\n| 1919 | 495.494$68      |\n| 1920 | 1.027.379$30    |\n| 1921 | 1.429.848$01    |\n| 1922 | 1.601.734$02    |\n| 1923 | 2.384.045$24    |\n| 1924 | 4.339.361$25    |\n| 1925 | 3.537.050$48    |\n| 1926 | 3.599.009$48    |\n| 1927 |14.799.466$73    |\n| 1928 |18.135.548$54    |\n| 1929 |22.686.218$19    |\n| 1930 |25.010.804$67    |\n| 1931 |20.845.121$68    |\n| 1932 |21.252.161$84    |\n\nСтоит сказать, что сравнение собранных доходов с тех пор, как валюта начала обесцениваться, с доходами времен ценной валюты затруднено, поскольку таможни принимали различные коэффициенты обесценения и даже более одного в каждом году. Тем не менее, доход в размере 21.252.161$84 за гражданский год 1932 (коэффициент обесценения 24,45) соответствует 869.209$97 эскудо золотом, доход, который никогда не достигался до великой войны.\n\nВ описанные таможенные доходы не включены муниципальные налоги, собираемые вместе с государственными таможенными пошлинами. Ниже приведена информация о налогах, взимаемых в нашей таможне за последние пятнадцать лет и предназначенных исключительно для распределения между одиннадцатью муниципальными советами округа.\n\n| Год  | Сумма, реалы    |\n|------|----------------|\n| 1918 | 54.449$34       |\n| 1919 | 124.477$31      |\n| 1920 | 277.449$42      |\n| 1921 | 321.661$18      |\n| 1922 | 355.506$66      |\n| 1923 | 612.350$09      |\n| 1924 | 1.143.737$46    |\n| 1925 | 802.411$47      |\n| 1926 | 953.537$31      |\n| 1927 | 1.452.772$43    |\n| 1928 | 1.693.854$65    |\n| 1929 | 1.430.633$32    |\n| 1930 | 1.547.178$88    |\n| 1931 | 1.183.014$84    |\n| 1932 | 1.202.916$16    |\n\nДоход таможни Фуншала превышает совокупный доход трех азорских таможен.\n\n\n\nЗа последние 30 лет директорами нашей таможни были следующие таможенные служащие: Жозе Паиш де Васконселуш, начальник таможенного управления Фуншала, вступивший в должность 22 ноября 1889 года; Гилерме Рид Кабрал, после того как таможенное управление Фуншала было упразднено и повышено до статуса таможни по декрету от 21 апреля 1892 года, вступил в должность директора 7 мая 1892 года; Карлуш Мария де Васконселуш Собрал, вступивший в должность 9 ноября 1895 года; Франсишку Ксавьер Тейшейра, вступивший в должность 26 апреля 1907 года; Антониу Аугусту Курсон, вступивший в должность 3 августа 1908 года; Афонсу Виейра де Андраде, вступивший в должность 6 сентября 1911 года; и Адольфу Жоау Сарменту Фигейреду, вступивший в должность 23 октября 1916 года.\n\nИзвестно, что о таможне этого города или о вопросах, тесно с ней связанных, были опубликованы следующие брошюры: - Предложение, сделанное в Патриотическом Обществе Мадейры одним из его членов, Лиссабон, 1835 год, 16 стр.; Регламент стражей таможни Фуншала, Фуншал, 1856 год, 10 стр.; Жалоба, поданная в Министерство Финансов в Лиссабоне компанией Blandy & C1, торговцами из Фуншала, агентами пароходной компании African Steam Ship Company на острове Мадейра, на решение директора таможни данного города от 17 апреля 1866 года, в котором был оштрафован капитан парохода Лагос... Фуншал, 1866 год, 28 стр.; Регламент сбора и контроля муниципального косвенного налога, взимаемого таможней Фуншала, Фуншал, 1878 год, 8 стр.; Отчет, представленный управлением Торговой Ассоциации Фуншала о его управлении в прошедшем году, закончившемся 30 июня 1883 года, Фуншал, 1884 год, 24 стр.; Краткие рассуждения о таможнях, автором которых является любознательный человек, 1884 год, 53 стр., место печати не указано; Мадейра и Канары, автор Жоау Аугусту де Орнелас, Фуншал, 1884 год, 28 стр.; Представление Муниципальной Палаты города Фуншала о различных мерах, направленных на стимулирование навигации... трансатлантических лайнеров, Фуншал, 1884 год, 4 стр.; Обращение к\n\nобщественности от Жоау Паулу да Силва. Фуншал, 1885 год, 8 стр.; Краткие рассуждения о пошлинах на импорт иностранного сахара, Виконте ду Канавиал, Фуншал, 1885 год, 16 стр.; Культивирование сахарного тростника и пошлины на сахар, тем же автором, Фуншал, 1885 год.; Отчет, представленный генеральной ассамблеей Торговой Ассоциации Фуншала комиссией, назначенной 6 октября 1885 года для изучения недавнего таможенного законодательства, Фуншал, 1886 год, 51 стр.; Опровержение обвинений, предъявленных таможне Фуншала в отчете, подписанном Мануэлем Жозе Виейра и отправленном в Торговую Ассоциацию этого города, автор Жозе Гедеш де Алмейда Карвальяйш, Ангра-ду-Эроизму, 1886 год, 23 стр.; Таблица взимания косвенных муниципальных взносов, собираемых таможней Фуншала, Фуншал, 1896 год, 38 стр., было опубликовано несколько брошюр с тем же названием за разные годы; Представление Муниципальной Палаты Фуншала об импорте вина в Россию, Фуншал, 1906 год, 7 стр.\n\nПод названием Приказы Управления Таможни Фуншала ежегодно публикуется том, содержащий различные приказы службы, изданные директором этого таможенного учреждения, а также другие данные и информацию, которые очень важны для нормальной работы этой фискальной службы. Было опубликовано множество томов, первый из которых относится к 1907 году.\n\nСекретарь таможенной разгрузки Антониу Марселину Гомеш написал в 1824 году Проект Регламента таможни острова Мадейра, который он предложил Д. Жоау VI, но который так и не был опубликован.\n\nТаможня Санта-Круш. Значение и торговый трафик поселения Санта-Круш дали ему право на создание таможни задолго до того, как оно было повышено до статуса города. Так, королевским указом от 15 марта 1477 года, то есть за 38 лет до создания муниципалитета, было определено, что там должен быть установлен фискальный дом для сбора налогов и королевских пошлин. Неизвестно, начала ли она функционировать сразу, самый старый известный нам документ датируется 1549 годом.\n\nИз множества упоминаний о ней, из числа и качества ее должностей, а также из записей различных документов, занесенных в книги старой проведории Фуншала, видно, что таможня Санта-Круш была более важной и имела больший объем работы, чем таможня Мачико, несмотря на то, что последняя находилась в столице капитанства.\n\n\n\nЭтот фискальный дом имел должности судьи, алмоксарифа (сборщика налогов), писаря, фактора (агента), привратника, морского алькаида (коменданта) и четырех стражников, причем не все эти места были созданы в момент учреждения таможни, а вводились с большими интервалами, когда требования службы этого потребовали. Самой древней должностью, вероятно, была должность алмоксарифа, но мы знаем только о мандате Совета по финансам от 12 марта 1614 года, который назначил на эту должность Антонио Пиментеля с привилегией «предоставить ему дома Таможни для проживания и сбора пятой части сахара Его Величества».\n\nДолжность судьи, которая была самой высокой категории, была создана королевским указом от 18 августа 1563 года, и на нее был назначен Томе Алвес. Указ от 11 августа 1644 года определил, что «судья таможни Санта-Крус должен был замещать проведора (надзирателя) таможни Фуншала в случае его отсутствия, а не писари Большой Месы».\n\nВ 1551 году уже существовала должность писаря, а в 1550 году - привратника, дата создания которых неизвестна. Должность фактора была учреждена королевским письмом от 10 мая 1549 года, первым назначенным был Домингос Фернандес. Должность морского алькаида, существовавшая уже в 1600 году, была упразднена в 1744 году.\n\nС учреждением таможни были созданы четыре места стражников, которые в 1682 году по приказу Совета по финансам начали службу на таможне Фуншала. Нам не известно, когда была упразднена таможня Санта-Крус. Известно только о петиции, поданной в 1768 году Антонио Жоао Нунес Перейра, который просил предоставить ему должность фактора этой таможни, уже тогда упраздненной, чтобы занять этот пост на таможне Фуншала. Упразднение, вероятно, произошло не намного раньше 1768 года, и Антонио Жоао Нунес Перейра, возможно, был потомком и наследником последнего владельца этой должности. В 1502 году несколькими жителями Фуншала было подано прошение об упразднении таможен Санта-Крус и Мачико, но оно было отклонено. Здание таможни Санта-Крус, вероятно, было снесено в конце второй четверти прошлого века. Некоторые современники еще помнят его. Оно располагалось в центре города и в начале улицы, которая сегодня носит имя доктора Барроса и Соуза и ведет к общественной прогулочной зоне. Оно имело определенный вид величия, и его строительство было выполнено в стиле Мануэлино того времени, с его арочными окнами и дверями, очень похожими на здание муниципалитета. Жаль, что его не сохранили с должным уважением к почитаемым реликвиям прошлого. Это был памятник, свидетельствующий о процветании старого города Санта-Крус, который потерял свое прошлое значение с развитием и расширением Фуншала.\n\n## Таможня Санта-Крус\nКак и таможни Фуншала и Санта-Крус, она также была создана королевским указом от 15 марта 1477 года. Мы уже отмечали, что несмотря на то, что эта таможня была расположена в столице капитанства, она имела меньший объем движения и меньшее значение, чем таможня Санта-Крус, возможно, из-за того, что производство сахара в Санта-Крус и прилегающих населенных пунктах было больше, чем в Мачико. Нам не известно, когда она начала функционировать, и мы нашли мало сведений о числе ее сотрудников. В 1486 году было снова приказано, чтобы таможня Мачико функционировала, либо потому, что она еще не была установлена, либо потому, что был прерван сбор налогов, которые там взимались. Однако мы знаем, что у нее был судья, первым из которых в 1557 году стал Антонио Алвес Узадамар, и должности алмоксарифа и морского алькаида, созданные в 1550 году. Даже после ее упразднения, на протяжении многих лет, в городе Мачико сохранились остатки здания, где она была расположена. Совсем недавно на улице Арворе еще можно было увидеть участок стены, потемневшей от времени, в которой была маленькая арочная дверь, уже наполовину засыпанная из-за поднятия уровня прилегающей общественной дороги. Это был единственный остаток старой таможни и также единственный пример архитектуры Мануэлино на острове, который почти полностью исчез. Эти руины следовало бы сохранить с религиозным благоговением. Муниципалитет Мачико не захотел или не смог их сохранить и позволил вандалам снести их в 1916 году. Они были красноречивым свидетельством былого процветания города и капитанства Мачико, и ни один образованный посетитель, приехавший туда, не оставил бы без внимания этот кусок черной стены и маленькую дверь, вырезанную в мягком красном камне старых мадейрских построек.\n\n##Таможня Порту-Санту\nКак справедливо отмечает комментатор книги \"Saudades da Terra\", на острове Порту-Санту существовал таможенный пост, а не полноценная таможня. Мы не знаем даты его создания, но он уже существовал в 1556 году, потому что королевским указом от 8 апреля этого года Гаспар Каласа был назначен на должность алмоксарифа, которая была самой важной должностью на таможне, с годовым окладом в две тысячи реалов наличными, два меры пшеницы и две бочки вина. Последнее назначение на должность алмоксарифа, о котором у нас есть сведения, было Диого Луиса Друмонда по указу от 22 июля 1768 года. Должность писаря существовала до 1556 года, так как в этом году на неё был назначен Диого Делгадо после смерти его предшественника Родриго Анеса. Также была должность алкаида моря, созданная задолго до 1642 года. Мы не знаем, когда прекратила своё существование таможня Порту-Санту.\n\nТаможенные посты. В портах Камара-де-Лобуш, Рибейра-Брава, Понта-ду-Сол, Мадалена-ду-Мар и Кальета были учреждены таможенные посты для сбора определённых пошлин, но мы не знаем, были ли они созданы и как функционировали.\n\n> \"Также в портах этого архипелага, - говорит доктор Алвару де Азеведу, - были вигии, то есть военные и одновременно таможенные станции, которые наблюдали за морем, побережьем и пляжами, чтобы подавать сигнал тревоги о корсарах или любых других вражеских судах и предотвращать контрабанду. Вигии осуществлялись народом в небольших крепких домах, специально построенных для защиты от моря и предотвращения неожиданных нападений. Дон Себастьян дал им устав в 1567 году, который зарегистрирован в томе V, лист 105, Архива Камары Фуншала, и указом 1569 года определил, что никто \"не должен быть освобождён от этой службы\".\"",
    "categories": [
        "society",
        "economy",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Доход от таможни и наличие часовни с покровительством Святого Антония",
            "Доход от таможни превышает доход от трех азорских таможен; различные директора таможни на протяжении лет; публикации, связанные с таможней и навигацией",
            "Город"
        ],
        "Порту-Санту": [
            "Доход от таможен вместе с таможнями острова Мадейра"
        ],
        "Мадейра": [
            "Муниципальные налоги, собранные таможней, предназначенные для муниципальных палат округа; упоминание в публикациях, связанных с таможней"
        ],
        "Санта-Круш": [
            "Поселение"
        ]
    },
    "people": {
        "Д. Беатрис": [
            "Мать Д. Мануэля, герцога Бежа и великого мастера ордена Христа"
        ],
        "Луиш де Атоугия": [
            "Счетовод, посланный Д. Беатрис для выполнения королевского указа от 15 марта 1477 года"
        ],
        "Франсишку Алвареш": [
            "Первый судья таможни, назначенный в 1494 году"
        ],
        "Доктор Жуан Лейтан": [
            "Судья и первый генеральный губернатор, посланный в этот архипелаг филиппинским правительством"
        ],
        "Доктор Жуан де Агиар": [
            "Проведор и судья таможни, который построил часовню в 1714 году"
        ],
        "Доктор Родригеш де Азеведу": [
            "Цитировал информацию о доходах от таможен"
        ],
        "Жозе Паиш де Васконселуш": [
            "Глава таможенного делегата Фуншала, вступил в должность 22 ноября 1889 года"
        ],
        "Гилерме Рид Кабрал": [
            "Вступил в должность директора таможни 7 мая 1892 года"
        ],
        "Карлуш Мария де Васконселуш Собрал": [
            "Вступил в должность 9 ноября 1895 года"
        ],
        "Франсишку Ксавьер Тейшейра": [
            "Вступил в должность 26 апреля 1907 года"
        ],
        "Антониу Аугусту Курсон": [
            "Вступил в должность 3 августа 1908 года"
        ],
        "Афонсу Виейра де Андраде": [
            "Вступил в должность 6 сентября 1911 года"
        ],
        "Адольфу Жуан Сарменту Фигейреду": [
            "Вступил в должность 23 октября 1916 года"
        ],
        "Жуан Паулу да Силва": [
            "Автор книги Publico"
        ],
        "Виконт ду Канавиал": [
            "Автор книги Breves considerações sobre os direitos de importação do assucar estrangeiro"
        ],
        "Мануэл Жозе Виейра": [
            "Автор отчета, подписанного Мануэлом Жозе Виейрой"
        ],
        "Жозе Гедеш де Алмейда Карвальяйш": [
            "Автор отчета, отправленного в Коммерческую ассоциацию того города"
        ],
        "Антониу Марселину Гомеш": [
            "Писарь таможенного склада"
        ],
        "Д. Жуан VI": [
            "Получатель Проекта Регламента таможни острова Мадейра"
        ],
        "Антониу Пиментел": [
            "Назначенный на должность алмазарифа"
        ],
        "Томе Алвеш": [
            "Назначенный на должность судьи"
        ],
        "Домингуш Фернандеш": [
            "Первый назначенный на должность фактора"
        ],
        "Доктор Алвару де Азеведу": [
            "Португальский врач и историк."
        ]
    },
    "years": {}
}