{
    "id": 1331,
    "lang": "ru",
    "is_original": false,
    "title": "Фариа (Жуан Алфреду ди)",
    "fl": "Ф",
    "original_title": "Faria (João Alfredo de)",
    "body": "Он родился в приходе Санту-Антониу, был сыном Жозе ди Фариа и Клаудии Матильды ди Фариа. Он посещал лицей в Фуншале и имел пехотное образование из старой Военной школы. Его военная карьера, в которой он действительно прославился как один из самых выдающихся офицеров армии, проходила не только в казармах и внутренних службах, но главным образом в судах и высших учреждениях, куда его приглашали за блестящие умственные дарования, доказанную компетентность в ранее занимаемых должностях и выдающуюся честность. Он был военным прокурором и депутатом нескольких созывов. Выполняя эти обязанности, он проявил себя очень красноречивым оратором, тщательно следящим за правильностью речи и глубоко разбирающимся в обсуждаемых вопросах. Его легкая, правильная и резкая речь вызывала особый интерес в аудитории и всегда выслушивалась с величайшим вниманием. В некоторых громких делах, в которых ему приходилось выступать в качестве прокурора, он произносил речи, которые считались образцами судебного красноречия. Не будучи специалистом по финансовым вопросам, его назначение генеральным инспектором налогов вызвало удивление, но он выполнял эту важную служебную комиссию с таким мастерством, что заслужил спонтанные и пылкие похвалы даже от людей, недовольных тогдашней политической ситуацией. Обширный двухтомный отчет о своей работе, который он опубликовал, подвергся противоречивым суждениям в прессе, но никто не мог отрицать, что автор этого ценного труда провел добросовестное и глубокое исследование темы, проявил искреннее желание послужить своей стране и блеснул высоким умом, ярко проявившимся в этом документе. Незадолго до своей смерти, последовавшей 24 января 1921 года, он был произведен в генералы.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Жозе ди Фариа": [
            "Отец Жуана Алфреду ди Фариа"
        ],
        "Клаудия Матильда ди Фариа": [
            "Мать Жуана Алфреду ди Фариа"
        ]
    },
    "years": {
        "1921": [
            "Смерть Жуана Алфреду ди Фариа"
        ]
    }
}