{
    "id": 1333,
    "lang": "ru",
    "is_original": false,
    "title": "Фариа и Кастро (Жозе Карлуш ди)",
    "fl": "Ф",
    "original_title": "Faria e Castro (José Carlos de)",
    "body": "Родился в приходе Санта-Мария-Майор 9 декабря 1835 года, был сыном Жозе Карлуша де Фариа и Кастро и доньи Амелии де Фариа и Кастро, и посещал Епископскую семинарию Фуншала, намереваясь посвятить себя церковной жизни, когда познакомился с писателем Платоном де Вакселем, который пригласил его посетить Россию в его компании. Ваксель приехал на Мадейру, чтобы сопровождать сестру, страдавшую от легочного заболевания и умершую здесь.\n\nПриняв приглашение, Фариа и Кастро отправился в Московскую империю, где через некоторое время женился на другой сестре своего друга Вакселя и с тех пор поселился в замке Раудамы на берегу Немана, принадлежащем семье его жены.\n\nФариа и Кастро был на Мадейре в 1898 и 1903 годах, посетив в оба этих годах также некоторые европейские города. Он был членом-корреспондентом Лиссабонского географического общества, кавалером ордена Христа и придворным Королевского двора, и написал, помимо многих газетных статей, следующие работы: Государство и его сфера, Лиссабон, 1878; Морская эпопея португальцев, Васко да Гама и Камоэнс, Брюссель, 1898; Открытие большого океанского судоходства в пятнадцатом веке, Париж, 1902; и Иезуиты и Камоэнс при короле Д. Себастьяне.\n\nУмер в замке Раудамы в апреле 1910 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Карлуш де Фариа и Кастро": [
            "Отец Жозе Карлуша де Фариа и Кастро"
        ]
    },
    "years": {
        "1835": [
            "Рождение Жозе Карлуша де Фариа и Кастро"
        ],
        "1898": [
            "Посещение Жозе Карлушем де Фариа и Кастро Мадейры"
        ],
        "1903": [
            "Посещение Жозе Карлушем де Фариа и Кастро Мадейры"
        ],
        "1910": [
            "Смерть Жозе Карлуша де Фариа и Кастро"
        ]
    }
}