{
    "id": 1336,
    "lang": "ru",
    "is_original": false,
    "title": "Маяк Сан-Лоренсу",
    "fl": "М",
    "original_title": "Farol de São Lourenço",
    "body": "Как известно, корабль Сан-Лоренсу, которым командовал Жуан Гонсалвиш Зарку во время открытия Мадейры, назывался в честь святого Лаврентия. При первом приближении к этому языку земли он дал ему то же имя, что и у каравеллы, которая его привезла. Скала на самом конце этого мыса, или скорее небольшой изолированный утес напротив него, всегда считалась наиболее подходящим местом для сооружения маяка, поскольку его свет распространялся бы на значительную часть севера и юга острова, а также на пролив, отделяющий Мадейру от Порту-Санту. Этот утёс - небольшой островок рядом с мысом, от которого он отделен узким проливом, доступным только для небольших судов.\n\nВ 1867 году был разработан окончательный проект и смета расходов на строительство этого маяка. Работы по возведению здания маяка и прилегающих построек начались в 1868 году и завершились в начале 1870 года.\n\nЭто линзовый (диоптрический) маяк второго порядка, излучающий белый свет с проблесковыми огнями каждые 30 секунд, видимый на расстоянии 25 миль. Он был построен французской компанией Saulter, монтажом руководил инженер Шарль Трепарду. Его стоимость, включая транспортировку и установку, составила 8 370$00.\n\nФонарь расположен на высоте 140 метров над уровнем моря, координаты 32°41′ с. ш. 16°39′ з. д. от Гринвича.\n\nМаяк начал работать, впервые осветив эти места, 30 сентября 1870 года.\n\nБыла удовлетворена большая общественная потребность. Жалобы мореплавателей были постоянными, и даже поступали требования о возмещении ущерба за повреждения, нанесенные многим судам. Некоторые корабли потерпели крушение в этих водах, в частности, в октябре 1854 года сел на мель Форераннер.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Сан-Лоренсу": [
            "Место открытия Мадейры Жуаном Гонсалвишем Зарку"
        ]
    },
    "people": {
        "Жуан Гонсалвиш Зарку": [
            "Командир корабля Сан-Лоренсу во время открытия Мадейры"
        ]
    },
    "years": {
        "1867": [
            "Начало строительства маяка Сан-Лоренсу"
        ],
        "1868": [
            "Продолжение строительства маяка Сан-Лоренсу"
        ],
        "1870": [
            "Завершение строительства маяка Сан-Лоренсу"
        ],
        "1854": [
            "Сев на мель корабля Форераннер"
        ]
    }
}