{
    "id": 1342,
    "lang": "ru",
    "is_original": false,
    "title": "Фауна",
    "fl": "Ф",
    "original_title": "Fauna",
    "body": "Мадейрская фауна, как и большинство островных фаун, характеризуется отсутствием наземных млекопитающих и бедностью многих широко распространенных на материковых фаунах видов. Мадейра получила свою аборигенную фауну и флору из Европы, причем птицы, ветры и морские течения были основными переносчиками животных и растительных видов, которые ее населяют. После того, как Дарвин написал о происхождении островных фаун, никто не сомневается в том, что наземные моллюски и другие животные могут переноситься птицами и даже морскими течениями, а ветер во многих случаях является переносчиком некоторых насекомых, как и растений, плоды или семена которых снабжены придатками, облегчающими распространение. \n\nНаличие многих эндемичных видов в архипелаге Мадейра может быть приписано либо изменениям, претерпеваемым здесь предковыми формами этих видов, либо исчезновению на материке форм, идентичных тем, которые до сих пор населяют наш регион. Как мы видели в статье Улитки, в архипелаге существует 131 вид легочных улиток, эндемичных для региона, есть и другие группы, богатые эндемичными видами, среди которых выделяются насекомые, к сожалению, еще недостаточно изученные. \n\nИзвестно более 3100 видов животных в архипелаге, которые можно разделить следующим образом: простейшие - 70 видов; кишечнополостные - 111; иглокожие - 19; черви - 250; членистоногие - 1621; моллюски - 476; моллюскоподобные - 130; и позвоночные - 451. \n\nЛучшие зоологические коллекции архипелага Мадейра находятся в Британском музее, но в музее семинарии Фуншала также есть некоторые ценные коллекции, среди которых выделяются коллекции птиц, рыб, раковин и кораллов. \n\nВсе наземные млекопитающие, обитающие на Мадейре, были завезены человеком, первые колонизаторы встретили здесь только одно млекопитающее - тюленя, который до сих пор часто встречается на Дезерташ, но редко появляется у берегов этого острова. \n\nПтицы, обладающие способностью летать и для которых расстояние около 350 миль, отделяющее нас от марокканского побережья, несложно преодолеть, имеют богатое представительство в фауне архипелага. В целом здесь наблюдалось около 200 видов, больше чем на Канарских островах и намного больше, чем на Азорских островах, несмотря на большую площадь этих двух архипелагов. \n\nПо словам отца Эрнесто Шмитца, число подтвержденных гнездящихся здесь видов достигает 36, с 12 эндемичными формами, из которых 3 - зарничка мадейрская (Regulus madeirensis), вьюрок мадейрский (Fringilla madeirensis) и черный длиннопалый голубь-вертишейка (Columba trocaz) - некоторыми рассматриваются как хорошие виды, в то время как остальные 9 являются лишь местными разновидностями. \n\nСреди птиц есть регулярные и случайные мигранты, а также залетные птицы. Примечательна своей коммерческой ценностью олуша, местная, но не оседлая птица, которая прибывает в эти моря весной и покидает их осенью после того, как откладывает по одному яйцу на каждую пару в расщелинах морских скал, в основном на Дезерташах и в группе Селваженш. \n\nЧто касается беспозвоночных, то здесь много членистоногих, таких как жесткокрылые насекомые, паукообразные и другие группы этого обширного подцарства, представленные видами, четко отличающимися от сородичей из других регионов. То же самое можно сказать о наземных моллюсках. Можно утверждать, что немногие части мира заключают на столь ограниченном пространстве такое большое количество эндемичных видов легочных брюхоногих моллюсков, как эти острова, и в частности, Порту-Санту. \n\nМорская фауна Мадейры богата и разнообразна, насчитывается около 250 видов рыб, обитающих в морях этого острова, многие из которых примечательны блеском своей окраски и своеобразием формы или строения. Среди этих видов, по их большой коммерческой ценности, стоит особо упомянуть тунца и черную макрель, о которых мы подробно расскажем в статье, посвященной рыболовной промышленности.\n\nСреди натуралистов, которые своими исследованиями и изысканиями способствовали изучению зоологического богатства Мадейры, следует назвать: Р. Т. Лоу, Э. В. Харкорт, Дж. У. Джонсон, К. Азеведу ди Менезиш, Ж. М. Мониш, Волластон, д-р Хир, д-р Форель, Беккер, отец Э. Шмитц, М. Эндрю, барон Каштелу-ди-Пайва, д-р Августу Нобри, А. К. ди Норонья, отец Ж. Ж. Баррету, Р. Б. Уотсон, Дж. Баск, Т. Хинкс, А. Т. Уотерс, д-р А. М. Норман, д-р Альберс, Дж. Грей, П. М. Дункан, Дж. К. Томпсон, Ч. Дарвин, д-р Фишер, А. Жирар, отец Ж. да С. Тавареш, отец Лонжино Наваш, Г. Хемпель, д-р Лангерханс, М. Лахлан, А. Фовель, Алберту Артур Сарменту и др.\n\nВ соответствующих местах мы постараемся рассказать о природе исследований, проведенных многими из этих натуралистов, а также о работах, опубликованных некоторыми из них о фауне нашего архипелага.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Натуралист"
        ],
        "E. V. Harcourt": [
            "Натуралист"
        ],
        "J. Y. Johnson": [
            "Натуралист"
        ],
        "C. Azevedo de Meneses": [
            "Натуралист"
        ],
        "J. M. Moniz": [
            "Натуралист"
        ],
        "Wollaston": [
            "Натуралист"
        ],
        "Dr. Heer": [
            "Натуралист"
        ],
        "Dr. Forel": [
            "Натуралист"
        ],
        "Becker": [
            "Натуралист"
        ],
        "Padre E. Schmitz": [
            "Натуралист"
        ],
        "M. Andrew": [
            "Натуралист"
        ],
        "Barão do Castelo de Paiva": [
            "Натуралист"
        ],
        "Dr. Augusto Nobre": [
            "Натуралист"
        ],
        "A. C. de Noronha": [
            "Натуралист"
        ],
        "Padre J. G. Barreto": [
            "Натуралист"
        ],
        "R. B. Watson": [
            "Натуралист"
        ],
        "G. Busk": [
            "Натуралист"
        ],
        "T. Hinks": [
            "Натуралист"
        ],
        "A. T. Waters": [
            "Натуралист"
        ],
        "Dr. A. M. Norman": [
            "Натуралист"
        ],
        "Dr. Albers": [
            "Натуралист"
        ],
        "J. Gray": [
            "Натуралист"
        ],
        "P. M. Duncan": [
            "Натуралист"
        ],
        "1. C. Thompson": [
            "Натуралист"
        ],
        "C. Darwin": [
            "Натуралист"
        ],
        "Dr. Fisher": [
            "Натуралист"
        ],
        "A. Girard": [
            "Натуралист"
        ],
        "Padre J. da S. Tavares": [
            "Натуралист"
        ],
        "Padre Longino Navas": [
            "Натуралист"
        ],
        "H. Hempel": [
            "Натуралист"
        ],
        "Dr. Langerhans": [
            "Натуралист"
        ],
        "M. Lachlan": [
            "Натуралист"
        ],
        "A. Fauvel": [
            "Натуралист"
        ],
        "Alberto Artur Sarmento": [
            "Натуралист"
        ]
    },
    "years": {}
}