{
    "id": 1346,
    "lang": "ru",
    "is_original": false,
    "title": "Фавила",
    "fl": "Ф",
    "original_title": "Favila",
    "body": "Изначально эта фамилия писалась как Фавела, она принадлежит древнему и знатному роду, поселившемуся на этом острове в конце XV века. Первым, кто носил ее у нас, был Фернан Фавела по прозвищу Старый, отличившийся на службе в Африке и бывший придворным короля. На Мадейре он женился на Беатриш Пиреш и учредил майорат Пиорнаиш с резиденцией в часовне Госпожи Помощи, им основанной, где он и был похоронен после смерти в 1545 году, по словам Энрике де Нороньи, или в 1537 году, согласно дате, поставленной доктором Родригешем де Азеведу. Его сыном и преемником был Антониу Фавила, умерший в 1601 году и похороненный в часовне Помощи. Донья Инес Мониш, родившаяся в 1553 году и умершая в 1589 году, была дочерью Антониу Фавилы и учредила майорат в пользу своей племянницы доньи Изабел Аччайоли де Вашконселуш с оговоркой о том, что он должен вечно переходить к старшей дочери, что, на наш взгляд, чрезвычайно любопытно и, пожалуй, очень редко встречается у нас.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Piornais",
        "Nossa Senhora da Ajuda"
    ],
    "locations": {},
    "people": {
        "Фернан Фавела": [
            "Придворный короля, поселившийся на Мадейре в конце XV века."
        ],
        "Беатриш Пиреш": [
            "Жена Фернана Фавелы."
        ],
        "Антониу Фавила": [
            "Сын и преемник Фернана Фавелы, похоронен в часовне Помощи."
        ],
        "Донья Инес Мониш": [
            "Дочь Антониу Фавилы, учредила майорат в пользу своей племянницы доньи Изабел Аччайоли де Вашконселуш."
        ]
    },
    "years": {
        "1545": [
            "Смерть Фернана Фавелы."
        ],
        "1601": [
            "Смерть Антониу Фавилы."
        ],
        "1553": [
            "Рождение доньи Инес Мониш."
        ],
        "1589": [
            "Смерть доньи Инес Мониш."
        ]
    }
}