{
    "id": 1353,
    "lang": "ru",
    "is_original": false,
    "title": "Ярмарки",
    "fl": "Я",
    "original_title": "Feiras. E",
    "body": "19 июля 1839 года муниципальный совет Фуншала решил учредить ежегодную ярмарку и еще одну еженедельную в городе, это решение было утверждено Советом, который оставил на усмотрение того же Совета выбор места для размещения ярмарки.\n\nНесмотря на благие намерения, выраженные Советом, его решение не было выполнено, и только позже, 29 и 30 июня 1850 года, по инициативе заслуженного советника Жозе Силвештри Рибейру, удалось организовать ярмарку в Фуншале «с целью содействия торговле и укрепления связей между различными поселениями острова».\n\nЯрмарка была развернута на Площади Академии, которую в те два дня посетило не менее пятнадцати тысяч человек, оставивших там немалую сумму денег.\n\n«Палатки ярмарки, говорится в письме советника Ж. Силвештри Рибейру министру внутренних дел, были расположены в лучшем порядке, и поскольку площадь очень обширна, некоторые ее протяженные улицы оставались свободными для прохода огромной толпы. В центре площади была сооружена большая сцена, а рядом с ней беседка для духового оркестра 6-го батальона егерей. Около вечера 29-го числа на сцену поднялись тринадцать крестьян из прихода Св. Мартина, одетые в традиционные народные костюмы, и восхитительно станцевали местный мадейрский танец, известный как «A la moda». За ним последовал маскарадный танец, который выделялся богатыми старинными костюмами, в которые были одеты танцоры. Духовой оркестр 6-го батальона егерей, который любезно предоставил мне командир этого подразделения, развлекал зрителей до поздней ночи в оба дня, исполняя прекрасные музыкальные номера».\n\nПозже на Площади Академии проводились и другие ярмарки после того, как советник Жозе Силвештри Рибейру покинул этот остров, но ни одна из них не имела того блеска и необыкновенного оживления, как ярмарка 29 и 30 июня 1850 года, организованная по инициативе того выдающегося гражданского губернатора.\n\nНа заседании муниципального совета Фуншала 3 февраля 1768 года было отдано распоряжение исполнить королевский указ, которым монарх, по просьбе того же Совета, разрешил проводить на Соборной площади общественную ярмарку по вторникам, но если такая ярмарка и состоялась, то недолго просуществовала и не принесла тех результатов, на которые можно было рассчитывать.\n\nНа площади Торговли или Фонтана по средам и субботам собираются продавцы сандалий, чтобы заниматься там своей торговлей, а по субботам на Поле Барки или Мигеля Бомбарды сходятся торговцы крупным рогатым скотом, а торговцы прутьями — на Площадь Земледельцев, где совершается множество сделок. Продажа свиней происходит по пятницам возле бывшего нефтехранилища.",
    "categories": [
        "economy",
        "society",
        "culture"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {
        "Фуншал": [
            "Город, где решено было устраивать ярмарки."
        ],
        "Соборная площадь": [
            "Предполагаемое место проведения ярмарок по вторникам."
        ]
    },
    "people": {
        "Жозе Силвештри Рибейру": [
            "Заслуженный советник, по инициативе которого в 1850 г. была организована ярмарка в Фуншале."
        ]
    },
    "years": {
        "1839": [
            "Решение муниципального совета Фуншала об учреждении ежегодной и еженедельной ярмарок."
        ],
        "1850": [
            "Проведение ярмарки в Фуншале по инициативе Ж. С. Рибейру."
        ],
        "1768": [
            "Разрешение короля на проведение ярмарок на Соборной площади по вторникам."
        ]
    }
}