{
    "id": 1361,
    "lang": "ru",
    "is_original": false,
    "title": "Фернандес (Гонсало)",
    "fl": "Ф",
    "original_title": "Fernandes (Gonçalo)",
    "body": "Он был одним из первых поселенцев этого острова, личность которого окутана тайной в старых недвижимых владениях Мадейры, по-видимому, он был сыном короля Афонсу V и его племянницы Жоаны Превосходной. Комментатор Истории Островов, следуя за несколькими генеалогами, говорит, что «этот человек напоминает Железную Маску в Париже, и прибыл на Мадейру с прямым запретом покидать этот остров. Он жил великолепно, и каждый год ему присылали из королевского двора все необходимое в изобилии, однако никогда не было известно, кто были его родители. Умер 13 июля 1539 года, был похоронен в своей часовне, в которой он поместил в качестве герба португальский щит на кресте ордена Христа. На надгробной мраморной плите написано его имя; и есть полукруглый рельеф с фигурой мальчика с лицом на левой руке и локтем на черепе, указывая правой рукой на это изречение, взятое из Книги Премудрости: Sic et nos nati continuo desivimus esse. Его прибытие на Мадейру после заключения мира между Афонсу V и королевой Кастилии Изабеллой I заставило предположить, что он был его сыном и что соображения государственной важности помешали признать его». Упомянутая здесь часовня находилась рядом с морем на берегу Серра-де-Агуа в приходе Арко-да-Кальета, о которой мы расскажем в отдельной статье. Она была резиденцией майората, учрежденного Гонсало Фернандесом, которому наследовал его сын Педро Гонсалвес де Андраде. Этот связанный дом позже перешел к Фрейтасам из Мадалены, последним представителем которого был майорат Нуно де Фрейтас Ломелино. О этой легендарной личности мы находим в Португальском словаре, том VI, стр. 373, следующие интересные разъяснения: «... Гонсало Фернандес, настоящее имя которого было Дон Гонсало Афонсо де Авис Транстамара Фернандес, сын Афонсу V и несчастной королевы Жоаны Кастильской, Превосходной Госпожи, которую насильно заставили постричься в монахини в монастыре Санта-Клара в Коимбре. Он должен был наследовать трон Жуану II, если бы из соображений политического порядка с Испанией и из страха, что его убьют, не скрыли бы его рождение, сослав его на остров Мадейра с запретом оттуда уезжать, хотя он вел там жизнь принца, которая ему по праву принадлежала, ничего не недоставало со стороны Королевского двора для поддержания этого величия, ежегодно посылая ему каравеллы, груженные всем, что ему было нужно. Со смертью Жуана II и заточением Дона Гонсало королевская линия прервалась, поэтому трон Португалии незаконно занял Дон Мануэл, а еще более аномальной была сукцессия Браганса».",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Серра-де-Агуа": [
            "Берег ручья, приход Арко-да-Кальета"
        ]
    },
    "people": {
        "Гонсало Фернандес": [
            "Старый поселенец острова"
        ]
    },
    "years": {}
}