{
    "id": 1363,
    "lang": "ru",
    "is_original": false,
    "title": "Фернандес да Силва (доктор Жулиан)",
    "fl": "Ф",
    "original_title": "Fernandes da Silva (Dr. Julião)",
    "body": "Критическое письмо о методах лечения врачей Фуншала. MDCCLXI - таково название 310-страничного тома, опубликованного в форме письма, которое заканчивается следующими словами: Ваш самый преданный и искренний почитатель И. Ф. Д. С., Мадейра, 7 сентября 1755 года. Место издания и имя издателя не указаны.\n\nЭта работа, как ясно следует из названия, представляет собой обширную критику, порой резкую и едкую, но очень обоснованную и всегда хорошо аргументированную, с учетом уровня знаний того времени, методов, которыми врачи занимались медицинской практикой на Мадейре в середине XVIII века. Автор, несмотря на свою молодость, о чем он сам признается в письме, демонстрирует обширные познания в искусстве лечения и хорошо знаком с трудами великих мастеров, которые в то время пользовались непререкаемым авторитетом в медицинских вопросах.\n\nО научной ценности книги мы ничего не можем сказать, поскольку абсолютно не компетентны в этом вопросе. Выдающийся комментатор \"Воспоминаний о земле\" говорит, что \"она любопытна и даже полезна не только для истории медицины этого архипелага, но и для изучения нравов эпохи. Фонетическая орфография и агрессивный стиль этого письма выдают в авторе пылкого новатора из школы Луиша Антониу Вернейа\".\n\nВ этой важной работе затронуты некоторые вопросы, представляющие большой интерес и, безусловно, рассмотренные с заметным мастерством, такие как эпидемия кори, унесшая столько жизней среди нас, болезнь и смерть епископа Жуана ду Нашсименту и причины слоновости и методы ее лечения. Книга в целом очень любопытна и достойна прочтения даже для людей, далеких от медицины.\n\nКто автор этой интересной книги? Ни Инносенсиу Франсишку да Силва в Библиографическом словаре, ни доктор Алвару Родригеш ди Азеведу в своих ценных примечаниях к работе доктора Гашпара Фрутуозу не дают ни малейшего указания на этот счет. Случай позволил выдающемуся уроженцу Мадейры, советнику Мануэлу Жозе Виейре, обнаружить имя, скрытое, возможно, более века, талантливого и образованного автора Критического письма. В наследии покойного врача Сезара А. Моурана Питы (см. это имя) советник Виейра нашел печатный экземпляр произведения и еще одну рукопись, которая, как мы полагаем, принадлежала выдающемуся уроженцу Мадейры и авторитетному врачу доктору Антониу да Луш Пите (см. это имя). Быстрое сравнение двух томов сразу показало, что речь идет об одной и той же работе. Рукопись, по-видимому, является автографом автора и содержит более пространную похвальную фразу с датой из монастыря Святого Франциска этого города от 28 августа 1755 года, написанную Фрей Жуаном ди Сан Жозе и адресованную автору книги. Это письмо не сопровождало печатное издание произведения по неизвестным нам причинам. В этой рукописи автором назван доктор Жулиан Фернандеш да Силва, и его имя в точности совпадает с инициалами, найденными в конце печатного тома. Интересная рукопись была обнаружена в июле 1907 года и вскоре приобретена муниципальной библиотекой Фуншала, где и находится в настоящее время.\n\nДоктор Жулиан Фернандеш да Силва был сыном Мануэла да Силвы и родился в Фуншале между 1723 и 1726 годами. Он получил диплом врача в Коимбрском университете, курс которого закончил 17 ноября 1748 года. Помимо Критического письма, он написал работу под названием Экзамен кровопускателей, упомянутую в Португальском библиографическом словаре.\n\nПо этой теме газета Diário do Commercio от 12 декабря 1909 года опубликовала подробную статью, принадлежащую перу одного из составителей этого Энциклопедического словаря.\n\nВыдающийся профессор и академик доктор Аугушту да Силва Карвалью, опубликовавший столь ценные работы по истории медицины в Португалии, намеревался подробно рассмотреть Критическое письмо доктора Жулиана Фернандеша да Силвы, упомянутое выше, поскольку это произведение представляет большую научную ценность для своей эпохи, тем самым спасая от незаслуженного забвения имя его выдающегося автора. Это сообщение было сделано несколько лет назад одному из составителей Энциклопедического словаря Мадейры, но нам неизвестно, было ли опубликовано обещанное, безусловно, интересное исследование.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл да Силва": [
            "Отец Жулиана Фернандеша да Силвы"
        ],
        "Доктор Алвару Родригеш ди Азеведу": [
            "Автор ценных примечаний к работе доктора Гашпара Фрутуозу"
        ],
        "Инносенсиу Франсишку да Силва": [
            "Автор Библиографического словаря"
        ],
        "Доктор Гашпар Фрутуозу": [
            "Автор работы с примечаниями доктора Алвару Родригеша ди Азеведу"
        ]
    },
    "years": {
        "1755": [
            "Публикация работы Критическое письмо о методах лечения врачей Фуншала"
        ]
    }
}