{
    "id": 1364,
    "lang": "ru",
    "is_original": false,
    "title": "Фернандес де Сант'Ана (отец, Мануэль)",
    "fl": "Ф",
    "original_title": "Fernandes de Sant'Ana (Padre, Manuel)",
    "body": "14 мая 1864 года в приходе Святого Гонсало родился священник Мануэль Фернандес де Сант'Ана, сын Франсиско Фернандеса и госпожи Аны Перейры Фернандес де Сант'Аны. В 1881 году он бросил подготовительные курсы семинарии этой епархии, чтобы поступить в Общество Иисуса, в институте которого он принял монашество и оставался до самой смерти. \n\nДав новое направление своему школьному образованию, он начал учиться в Португалии, затем продолжил учебу в Испании, Германии и Англии, закончив ее в Нидерландах. В Онье, Испания, на подготовительных философских курсах для кандидатов в Общество Иисуса, среди девяноста отобранных студентов он считался самым талантливым и обладающим самым острым и проницательным умом. Его академические триумфы перечисляются по количеству предметов и дисциплин, которые он изучал. Он прославился знанием восточных языков, утверждая, что греческий был ему так же знаком, как и родной язык, математикой, биологией и социальными науками, а в богословии он был глубоким знатоком всего, что связано с обширными исследованиями Священного Писания.\n\nОн был неутомимым тружеником. Помимо скрупулезного выполнения своих прямых обязанностей священника, все свободное время он полностью посвящал изучению и работе католического апостольства. Казалось, у него была пылающая и ненасытная жажда знаний, и по мере того, как он расширял новые горизонты в области своих научных работ, его все больше терзала нестерпимая тоска по расширению уже обширных и глубоких познаний. Настолько поглощенный учебой и с такой жадностью стремясь использовать время, он лишал себя всякого отдыха и даже маленьких развлечений и отдыха, которые предписывало ему правило, стараясь всегда оправдать эту нехватку необходимостью безотлагательно выполнить самые срочные и неотложные задачи. Именно таким образом, наряду с его исключительным талантом и легким и быстрым восприятием, которым был наделен его разум, ему удалось обогатить свой дух этим поразительным запасом знаний, которые вызывали восхищение тех, кто его слушал или читал его сочинения. Отец Сант'Ана был не просто эрудитом, но философом и подлинным ученым, как красноречиво показала работа, которую он написал, опровергая учения доктора Мигеля Бомбарды.\n\nАпостольство католического действия, осуществляемое отцом Фернандесом де Сант'Аной, было поистине замечательным, и, возможно, никогда в Португалии религиозные идеалы не пропагандировались с таким пылким рвением, с таким самоотвержением и таким духом жертвенности и бескорыстия, как та, душой и отважным и бесстрашным лидером которой он был. Некоторое время вся его просвещенная ревность была направлена на дело католической печати, которой он посвятил все силы своей удивительной активности, основав широко распространенную газету, написав брошюры, став отважным борцом журналистики словом и пером, создав несколько ассоциаций и формируя различные пропагандистские ячейки, все направленные на развитие католического действия посредством той же прессы.\n\nЛитературное и научное наследие отца Сант'Аны очень велико, но было бы еще больше, если бы он не умер в возрасте 46 лет, последние из которых он провел в муках ужасной болезни. Его слабое здоровье, чрезмерные апостольские труды, которым он предавался в течение многих лет, время, посвященное преподаванию, и многие другие заботы и усталость - все это в значительной степени способствовало сокращению его активного и трудолюбивого существования.\n\nПомимо обширного сотрудничества в различных журналах и газетах и нескольких брошюр, он опубликовал следующие работы: Вопросы биологии. Материализм перед лицом науки, 1900 г., 2 тома по 489 и 567 стр., Курс религии. Апологетика, 1901 г., 317 стр.; вышел только 1 том и Евангелие от Матфея, 1909 г., LVII-325 стр.\n\nПод заголовком «Отец Мануэль Фернандес де Сантанна, Биографические заметки» его собрат А. де Менезес опубликовал брошюру в 36 страниц, содержащую очень интересные и ценные данные для биографии этого выдающегося нашего соотечественника.\n\nОтец Фернандес де Сант'Ана, один из самых выдающихся мадейрцев последних времен, умер в Лиссабоне 3 мая 1910 года.\n",
    "categories": [
        "history",
        "religion",
        "culture"
    ],
    "freguesias": [
        "S. Gonçalo"
    ],
    "locations": {},
    "people": {
        "Франсиско Фернандес": [
            "Отец Мануэля Фернандеса де Сант'Аны"
        ],
        "Госпожа Ана Перейра Фернандес де Сант'Ана": [
            "Мать Мануэля Фернандеса де Сант'Аны"
        ],
        "Доктор Мигель Бомбарда": [
            "Автор учений, опровергнутых Мануэлем Фернандесом де Сант'Аной"
        ],
        "А. де Менезес": [
            "Собрат, опубликовавший брошюру о Мануэле Фернандесе де Сант'Ане"
        ]
    },
    "years": {}
}