{
    "id": 1365,
    "lang": "ru",
    "is_original": false,
    "title": "Фернандес Виейра. (Жуан)",
    "fl": "Ф",
    "original_title": "Fernandes Vieira. (João)",
    "body": "Франсиско де Орнелас Монис Младший - позже сменивший имя на Хуан Фернандес Виейра - родился в капитании Машико в 1613 году, в эпоху угнетения и бедности, когда доминировало испанское правление.\n\nЕго отец, Франсиско де Орнелас Монис, был правнуком Тристана Васа, первого донатора Машико, и внуком Лансароте Тейшейры, великого коневода; его мать, Антония Мендес, была правнучкой Педро Виейры, великого майората Рибейры-де-Машико; среди его прадедов был Антонио Фернандес, сесмейро в Ковас-ду-Файал на севере острова.\n\nИменно к ветви Фернандеса, связанной с Виейрой, обращается Франсиско де Орнелас Монис Младший, чтобы найти вымышленное имя среди эмигрантов в Бразилию, желая работать как неизвестный, чтобы не запятнать гербы Тейшейр, Орнеласов, Монисов, Саведр, Мендонс и Васконселосов, в период, когда работа была позором и угнетающей данью низшего класса. Дворянство Машико было самым гордым: они умирали от голода, но щеголяли гербами.\n\nФилиппинское господство, положив конец некоторым привилегиям донаторов в капитаниях, приказало пересмотреть пожизненные владения и упразднило многие майораты как неподдерживаемые и нелепые. В то время в многолюдной юрисдикции Машико не было никого, кто мог бы содержать лошадь, за исключением двух или трех человек, как выразился историк островов. Начались кризисы культур, и майораты, мечтающие о величии, валяясь в праздности, мало-помалу впали в разорение и в договор колоната, по которому они передавали свои земли колонистам, получая половину продуктов возделывания.\n\nСтаршие сыновья майоратов таким образом еще держались, живя на свои доходы, однако братья, голодные, возмущенные судьбой, соглашались на работу только в чужой стране, да и то меняя свое благородное имя, как видно из различных мадейрских дворянских книг XVI и XVII веков, некоторые члены которых перебрались в Бразилию.\n\nУпадок сахарного производства на Мадейре контрастировал с его буйным ростом на землях, открытых Кабралом, с сахарным тростником, завезенным оттуда, и даже некоторые специалисты по выращиванию и переработке сладких мадейрских продуктов уже оказались там во времена Мартина Афонсу де Соуза, губернатора Лузитанской Америки, а те, кто оставался здесь в нищете, зная о хороших результатах и щедро раздаваемых землях в режиме сесмарий, отправлялись туда в многообещающем приключении - отсюда большой поток эмиграции - чтобы попытать счастья вдали от угнетенной родины, свободные от чуждых им предрассудков.\n\nХуан Фернандес Виейра, потомок первооткрывателя и 1-го донатора, был приказчиком в Пернамбуко, когда голландцы вторглись в провинцию в 1630 году.\n\nЗахватив Олинду, они двинулись на Ресифи, плохо защищенный со стороны суши, и без сил для эффективного сопротивления, возложенного на ополчения, собранные в спешке. Без дисциплины они оставили позиции, оставив гарнизоны в фортах Сан-Франсиско и Сан-Жорже.\n\nИменно в последнем юный герой начинает свою деятельность, совершая подвиги храбрости, и заворачивается в португальский флаг, чтобы тот не попал в руки врага, который предоставил почетную капитуляцию.\n\nС морем, открытым, голландцы вливали в Ресифи непрерывные подкрепления, не испытывая недостатка в ресурсах и работая над расширением своего господства, в то время как португальцы прилагали усилия, чтобы помешать им продвигаться вперед в трудных обстоятельствах.\n\nМолодой Фернандес Виейра, рыцарственный и авантюрный, командует разведчиками, когда враг атакует лагерь в 1634 году. Матиас де Альбукерке, португальский губернатор, не хотел рисковать сражением, потому что хорошо знал природу своих сил, и оставил крепость, потеряв плоды четырех лет безумной работы на обширной линии укреплений вокруг Пернамбуко. Виейра пробирается в крепость, решительный защитник, но его берут в плен и он выкупает себя за золото.\n\nПосле этого нового несчастья Хуан Фернандес Виейра, кажется, успокаивается, влюбляется в донью Марию Сезар, дочь его земляка Франсиско Беренгера де Андраде, также вовлеченного в то же дело защиты португальского наследия, и женится на ней, теперь занимаясь торговлей с целью разбогатеть.\n\nВ Бразилии прогремела новость о революции 1 декабря 1640 года, а через год - о договоре Жуана IV с Нидерландами, политике связи с врагами Кастилии, что вызвало протесты защитников Бразилии, однако голландцы без угрызений совести и с пустыми предлогами продолжали свою работу по захвату власти.\n\nУ Хуана Фернандеса Виейры возникает план восстановления Пернамбуко, используя ту же хитрую тактику врагов. Они зовут его на службу, и он принимает должности делового агента Компании и члена ее Верховного совета, таким образом получая доступ ко всем их планам и ресурсам. Он пишет Жуану IV, прося у того разрешения освободить страну из рук узурпаторов, но монарх возражает!\n\n\nГолландцы узнали о его намерениях, также притворились, желая заманить его в Ресифи, но Виейра обманул их и вступил в бой, подняв знамя Свободы в Пернамбуко – от фазенды к фазенде, от плантации к плантации он призывал к Революции.\n\nГолландцы объявили указ, обещая амнистию мятежникам, которые явятся в установленный срок. Виейра объявляет предателями всех, кто не последует за его делом. Совет Пернамбуко назначает награду за его голову. Виейра назначает награду за головы членов Совета Пернамбуко!\n\nЕго защищала добрая звезда Табокаса и Гуарапеса. Последняя битва сравнивается с Алжубарротой, поскольку решила независимость страны.\n\nОн победил. Его осыпали почестями. Таков закон удачи. Он был губернатором Параибы, а затем Анголы, дворянином Королевского двора, старостой города Пиньел и командором многих командорств, которые приносили хороший доход.\n\nВ возрасте 85 лет, 10 января 1681 года, в Олинде умер Жуан Фернандес Виейра, оставив любопытное завещание.\n\nТе, кто хочет получить более подробную информацию об этом выдающемся уроженце Мадейры, пусть прочитают тяжелый том отца Рафаэля де Жезуса о Кастриото Лузитано или более легкое французское издание 1842 года «Храбрый Лусиденец» Мануэля Каладо, доклад Лимы Фельнера, представленный в Академии наук в 1873 году, и монографию «Происхождение, место рождения и смена имени Жуана Фернандеса Виейры» автора этой статьи. \n\nВ No 152 «Курьера Мадейры» за сентябрь 1922 года был опубликован интересный документ, извлеченный из копии книги I крещений и браков прихода Файал, в котором говорится следующее: «29 июня... крестил в этой церкви Франсиско фо де Франсиско дор Нельяс и Анты Мендес, и крестными родителями были Браз Пра и Ауфа де Беатриз ориз, и как крестные, так и крещеные являются прихожанами этой церкви Нашей Госпожи Веры, я сделал эту запись сегодня, месяц, год, Себастьян Гонсалвес и Браз Пра». Поскольку эта запись находится между двумя другими за 1596 год, похоже, что она была сделана в этом году, есть также веские основания полагать, что упомянутый в ней человек - это знаменитый Жуан Фернандес Виейра, настоящее имя которого было Франсиско де Орнелас Мониз, а родителями были Франсиско де Орнелас Мониз и Антония Мендес. Если Фернандес Виейра родился 29 июня 1596 года, то он умер в возрасте неполных 85 лет, а не 68, как говорилось в 1-м издании этой работы.\n\nКопия книги I крещений и браков прихода Файал была сделана в 1766 году в связи с тем, что сама книга находилась в очень плохом состоянии. Эту работу приказал выполнить епископ епархии в июне того года, как засвидетельствовал нынешний викарий прихода, преподобный доктор Франсиско Фульхенсио де Андраде (1921).\n\nПо инициативе доктора Абеля Капитолино Баптисты на проспекте Мануэла де Арриаги был воздвигнут скромный памятник Жуану Фернандесу Виейре, который был торжественно открыт 11 мая 1924 года, а в 1933 году перенесен в Муниципальный сад.\n",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {},
    "people": {
        "Франсишку ди Орнелаш Мониш": [
            "Отец Жуана Фернандеша Виейры"
        ],
        "Триштао Ваш": [
            "Первый донатор Машико"
        ],
        "Лансароти Тейшейра": [
            "Великий джинетарио"
        ],
        "Антония Мендеш": [
            "Праправнучка Педру Виейры, великого моргадо да Рибейра ди Машико"
        ],
        "Антониу Фернандеш": [
            "Сезмейру наш Коваш ду Файал, на севере острова"
        ],
        "Мартин Афонсу ди Соуза": [
            "Губернатор Лузитанской Америки"
        ],
        "Матиаш ди Албукерки": [
            "Португальский губернатор"
        ],
        "Франсишку Беренгер ди Андради": [
            "Соотечественник Жуана Фернандеша Виейры"
        ],
        "Д. Жуан IV": [
            "Португальский монарх"
        ],
        "Себаштиан Гонсалвеш": [
            "Викарий прихода Файала"
        ],
        "Др. Франсишку Фулженсиу ди Андради": [
            "Нынешний викарий прихода Файала"
        ],
        "Др. Абел Капитолину Баптишта": [
            "Инициатива по сооружению памятника в честь Жуана Фернандеша Виейры"
        ]
    },
    "years": {
        "1613": [
            "Рождение Жуана Фернандеша Виейры"
        ],
        "1630": [
            "Голландское вторжение в провинцию"
        ],
        "1634": [
            "Атака врага на лагерь"
        ],
        "1640": [
            "Революция 1 декабря"
        ],
        "1641": [
            "Договор короля Жуана IV с Нидерландами"
        ],
        "1681": [
            "Смерть Жуана Фернандеша Виейры"
        ],
        "1922": [
            "Публикация документа в Коррейо да Мадейра"
        ],
        "1924": [
            "Открытие памятника в честь Жуана Фернандеша Виейры"
        ],
        "1933": [
            "Перенос памятника в Муниципальный сад"
        ]
    }
}