{
    "id": 1371,
    "lang": "ru",
    "is_original": false,
    "title": "Феррейра (Франсишку Антониу)",
    "fl": "Ф",
    "original_title": "Ferreira (Francisco Antonio)",
    "body": "Он начинал наборщиком и его официальное литературное образование ограничивалось экзаменом по начальному обучению. Хотя он сам сетовал на недостаток широкого и прочного образования, несомненно, что в журналистской жизни он сумел восполнить этот изначальный недостаток избытком таланта и поверхностным, беглым чтением некоторых современных прозаиков и поэтов, наряду с неглубоким изучением нескольких учебников. В различных газетах, особенно в Diário do Commercio, главным редактором которой он был несколько лет, он проявил свои замечательные способности к словесности и ярко выраженные качества журналиста. Характерной чертой его сочинений, которым он всегда придавал неповторимый отпечаток, была едкая ирония, кусающая сатира и непочтительное остроумие, в которых остроумие, талант, мастерство, литературный вкус, совершенство метрики и меткость фразы с лихвой искупали чрезмерность мысли и не всегда благие намерения автора. Его импульсивный, изменчивый и беспокойный нрав иногда вел его к сожалению достойным излишествам, которые он первым признавал, когда размышление и спокойствие сменяли энтузиазм его боевого и пылкого нрава. В остроумных заметках можно утверждать, что Франсишку Антониу был непревзойденным, и в другой среде он приобрел бы оправданную известность. Жаль только, что эти литературные шедевры не были собраны в книгу. Франсишку Антониу Феррейра родился в Фуншале 25 ноября 1870 года в семье Франсишку Антониу Феррейры и Марии Кандиды Феррейры, умер в этом городе 24 октября 1912 года. Он занимал должность помощника Генерального совета округа и обычно подписывал свои стихи псевдонимом Кампуш Верди.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Антониу Феррейра": [
            "Журналист и главный редактор Diário do Commercio"
        ]
    },
    "years": {}
}