{
    "id": 1372,
    "lang": "ru",
    "is_original": false,
    "title": "Феррейра (Гонсало Айрес)",
    "fl": "Ф",
    "original_title": "Ferreira (Gonçalo Aires)",
    "body": "В небольшой статье, посвященной Жуану Афонсу, мы уже сделали быструю ссылку на спутников Жуана Гонсалвеша Зарку в рискованном предприятии открытия или колонизации этого архипелага. Хотя Жуан Афонсу и выделялся среди моряков, управлявших каравеллами под командованием Зарку и Триштана Ваша, однако можно с уверенностью сказать, что Гонсалу Айреш Феррейра был самым выдающимся спутником первого первооткрывателя, не только благодаря своему благородному происхождению, но и образованию, которым он обладал по сравнению с остальными членами экипажа небольшого флота, который впервые отправился на этот остров. Некоторые генеалоги подчеркивали обстоятельство, что Гонсалу Айреш был самым преданным спутником и самым преданным другом Жуана Гонсалвеша Зарку в работе экспедиции и открытии, а также в первоначальной колонизации капитанства Фуншала. Гашпар Фрутуозу, ссылаясь на первую экспедицию вдоль побережья первооткрывателей, говорит следующее:\n\n> «Прежде чем они достигли этой восхитительной долины, они обошли побережье, которое состояло из высоких скал, не находя места, где можно было бы выйти, кроме одного ручья, который выносит камень в море, где можно высадиться, как на причале: там капитан послал своего друга Гонсалу Айреса, чтобы тот высадился на берег у этого ручья вместе с некоторыми спутниками и немного прошелся по земле, посмотреть, есть ли на ней какие-нибудь животные или ядовитые змеи и змеи, и не отходили далеко от ручья, чтобы уметь вернуться к лодкам, которые они оставили в море. Гонсалу Айрес пошел с спутниками, исследуя землю в течение трех часов, после чего капитан уже начал беспокоиться об их задержке, как вдруг они появились вниз по ручью с шапками на головах и опутанные лозой, они шли, радостно разговаривая, что не нашли ничего живого, кроме птиц; и отсюда этот ручей получил название Рибейра-ди-Гонсалайрес».\n\nОн говорит в другом месте, рассказывая о некоторых из спутников Зарко: «которые пришли с ним... у них были дети, много земель и имущества, которые они приобрели, и очень благородное потомство, как у Гонсалу Айреса, от которого происходит род, который на острове Мадейра называется великим». У Гонсалу Айреса были обширные земли, пожалованные ему с момента открытия ручья, который получил его имя, до ручья Санта-Лузия, которые простирались до вершин гор. Помимо того, что он дал свое имя тому ручью, его именем также названа улица, в настоящее время известная как улица Карму, которая тогда простиралась от церкви до берега ручья Жуана Гомеша. В статье, в которой мы говорили о канонике Жерониму Диаш Лейте, мы уже ссылались на рассказ об открытии этого архипелага, приписываемый Гонсалу Айресу. Об этом вопросе в Воспоминаниях о земле говорится следующее: «Он (шестой капитан-донатарио Фуншала) хранил в своем кабинете Открытие острова Мадейра, самое правдивое, которое до сих пор было найдено; говорят, что это было сделано Гонсалу Айресом Феррейрой, который отправился открывать тот же остров вместе с первым капитаном Жуаном Гонсалвешем Зарго; и поскольку это Открытие относилось к капитанам того же острова, они хранили его в своих кабинетах как наследственную вещь от потомков к потомкам. И когда по моей просьбе канонику Фуншальского собора Иерониму Диашу Лейте была запрошена информация об острове Мадейра, а он видел ее во владении упомянутого капитана Жуана Гонсалвеша да Камара, он попросил ее у него в Лиссабоне, где тот тогда находился, и тот приказал своему камергеру Лукасу де Саа переписать ее, и он прислал ее, написанную на трех листах бумаги рукой этого камергера; и в своем письме (поскольку в открытии об этом не упоминается) он велел ему сказать, что Гонсалу Айрес Феррейра, который был одним из слуг, которых Зарго, первый капитан, взял с собой туда, описал все, что видел своими глазами, и, поскольку он не был любознательным и образованным человеком, он отметил это с грубостью, без изящества».  \n\nГонсалу Айрес был сыном Гомеша Феррейры и Изабел Перейры де Ласерда. Он приехал на этот остров в начале колонизации вместе со своей женой, от их брака родилось два близнеца, которые стали первыми людьми, родившимися на Мадейре, и которым поэтому дали имена Адам и Ева. Благодаря этому обстоятельству имя Гонсалу Айреса связано с первоначальным заселением архипелага, а он также является родоначальником благородного и многочисленного потомства. Он был первым, кто получил здесь фамилию Феррейра, и его потомки использовали следующий герб: «на красном поле четыре золотые полосы, наверху - страус в натуральных цветах с подковой в клюве».\n\n\n\nВ рукописи \"Заметки о вещах острова Мадейра с момента его второго открытия Зарку\" (см. \"Элементы истории Мадейры\") мы читаем следующее, что считаем правдой: \"Гонсалу Айреш имел в Фуншале много земель и лучшие долины, которые там были, как, например, вся Долина Красоты. Он был очень любим и уважаем капитаном Зарку за то, что был уважаемым человеком и рыцарем дома инфанта. И когда он умер, Зарку велел похоронить его в церкви Носса Сеньора де Сима, в главной часовне, которую он построил для себя, своей жены и детей\".\n\nТакже эту фамилию носил Браз Феррейра, о котором мы уже упоминали в статье, посвященной приходу Арку да Калета, и мы не знаем, был ли он потомком Гонсалу Айреша Феррейры.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Жоао Афонсо": [
            "Моряк"
        ],
        "Жоао Гонсалвес Зарко": [
            "Первый первооткрыватель"
        ],
        "Тристан Ваз": [
            "Командир каравелл"
        ],
        "Гомес Феррейра": [
            "Отец Гонсало Айреса"
        ],
        "Изабел Перейра де Ласерда": [
            "Мать Гонсало Айреса"
        ],
        "Адам и Ева": [
            "Первые люди, родившиеся на Мадейре"
        ]
    },
    "years": {}
}