{
    "id": 1374,
    "lang": "ru",
    "is_original": false,
    "title": "Феррейра де Фрейтас (Жоаким Жозе)",
    "fl": "Ф",
    "original_title": "Ferreira de Freitas (Joaquim José)",
    "body": "Все биографы Жоакима Жозе Феррейры де Фрейтаса указывают, что он родился на Мадейре, но все усилия, предпринятые покойным советником Фрейтасом и Абреу и автором этих строк, чтобы обнаружить приход его рождения или какие-либо другие личные обстоятельства, которые могли бы представлять интерес для его биографии, оказались безрезультатными. Мы полагаем, что он покинул этот остров в юные годы, возможно, чтобы посвятить себя обучению, которое в то время было недоступно в Фуншале, а также подозреваем, что он больше никогда не возвращался на родину, что легко объясняется бурной жизнью, которую он вел по всей Европе.\n\nВ истории политических волнений, через которые прошла наша страна в бурный период с 1820 по 1834 год, Феррейра де Фрейтас стал известен под именем Священник Амаро, несмотря на то, что не был священником, так как опубликовал в Лондоне газету с этим странным названием, которая пользовалась европейской репутацией и в которой он в основном проявил свой выдающийся талант писателя.\n\nБеспокойный и авантюрный дух, мы видим его путешествующим по всей Европе, то сражающимся в армиях Наполеона, то ставшим доверенным лицом Жозе Бонапарта, то торговцем и промышленником, то поставщиком товаров для войск, то директором парижского кабинета для чтения, а завтра - выдающимся и мощным журналистом и памфлетистом, который в Лондоне оказал выдающиеся услуги делу португальской свободы.\n\nВсе признают, что Феррейра де Фрейтас оставил бы большое имя в литературной истории нашей страны, если бы его жизнь протекала спокойно и размеренно в уединении кабинета, предаваясь размышлениям и учебе. У него была очень бурная жизнь, полная борьбы и страстей, ненависти и отчаяния, со счастливыми случаями и также периодами тяжелой нищеты, к чему в значительной степени привели явные непоследовательности и противоречия его духа, который, к сожалению, не всегда руководствовался нормами самой строгой честности или самыми беспристрастными принципами справедливости.\n\nТем не менее, помимо его обширного и блестящего журналистского наследия, он написал несколько томов, которые являются неопровержимыми свидетельствами его удивительного таланта и редких качеств писателя. В 1822 году он опубликовал в Лондоне мемуары о заговоре Гомеша Фрейре, в которых пытался оправдать маршала Бересфорда от ответственности за смерть португальского генерала и за эту работу, как говорят, Феррейра де Фрейтас получил 300 фунтов стерлингов, что было значительной суммой для того времени. Вскоре после этого он опубликовал Coup d'oeil sur l'état politique du Brésil. Будучи оспорен выдающимся французским писателем Афонсу де Бошампом в книге под названием История Бразилии, Феррейра де Фрейтас ответил с таким мастерством и обилием аргументов, что удостоился похвалы самого оппонента. Он начал публикацию более масштабного произведения под названием Библиотека истории, политики и дипломатии португальской нации, из которого вышел только первый том в Лондоне в 1830 году. Нападая на выдающегося юриста Феррейру Боржеса, он написал брошюру O Bota-Fora do catavento ou a cabeça de bacalhau fresco, приписываемую Гарретту и в которой прозаические и стихотворные произведения, содержащиеся в ней, были бы не к лицу автору Фр. Луиша де Соуза. Он редактировал различные сочинения на португальском, французском и английском языках, предназначенные главным образом для содействия независимости Бразилии, а затем установлению конституционного правления в Португалии. Почти до самой смерти он усердно работал журналистом и памфлетистом и умер в Лондоне в возрасте чуть более 50 лет, 20 июля 1831 года. Расходы на его похороны оплатил богатый уроженец Мадейры и его земляк и друг 1-й граф Карвальял, который в то время находился в изгнании в этой столице.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жоаким Жозе Феррейра де Фрейтас": [
            "Писатель и журналист"
        ]
    },
    "years": {
        "1820": [
            "Политические волнения"
        ],
        "1834": [
            "Бурный период"
        ],
        "1822": [
            "Публикация мемуаров о заговоре Гомеша Фрейре"
        ],
        "1830": [
            "Публикация первого тома Библиотеки истории, политики и дипломатии португальской нации"
        ],
        "1831": [
            "Смерть"
        ]
    }
}