{
    "id": 1376,
    "lang": "ru",
    "is_original": false,
    "title": "Феррейра Пештана (Даниэл)",
    "fl": "Ф",
    "original_title": "Ferreira Pestana (Daniel)",
    "body": "Родился в Фуншале 13 октября 1824 года и умер в городе Нова Гоа в ноябре 1906 года. Он был сыном Мануэля Феррейры Пестаны и Висенсии Розы де Жезус Гедес Пестаны. Он женился в первый раз на матери графа Нова Гоа, а во второй раз на графине Торрес Новас. В 1845 году он сопровождал в Индию своего дядю, советника Жозе Феррейру Пестану (см. эту фамилию), в качестве адъютанта, и провел там значительную часть своей жизни. Он пошел по военной карьере, получив звание младшего лейтенанта в 1844 году и умер в звании генерала. В Португальской Индии, где он пользовался большим уважением и где высоко ценились его личные качества и интеллект, он выполнял различные важные государственные поручения. Он также занимал некоторые почетные должности в королевстве, такие как адъютант маршала Салданьи, чей известный военный шик, как утверждается, он подражал. Он сотрудничал в некоторых газетах и опубликовал в Индии учебник грамматики, который упоминается в Португальском библиографическом словаре под названием \\\n\nФеррейра Пештана не был казнен на Праса Нова, как его земляк и друг доктор Жозе Мартиньяно да Фонсека и другие осужденные, потому что безграничная преданность, доведенная до героизма, его жены доньи Марии Лекор, позволила освободить его из рук кровожадных палачей. Эта дама отправилась в Лиссабон, чтобы умолять о милости короля и его министров в пользу ее мужа. Она не смогла быть принята Доном Мигелем, но ей удалось добиться того, чтобы инфанта донья Мария де Ассунсан приняла ее благосклонно и уступила ее мольбам и слезам. Благодаря ее вмешательству донья Мария Лекор смогла приблизиться к различным властям и получить от них несколько рекомендательных писем для судей верховного суда. Одни приняли ее с добротой, но другие возмутились, сказав ей, что ее муж - большой преступник, достойный самого сурового наказания. Однако ее слезы и ее героическая преданность не были напрасными, поскольку обвинительный приговор избавил доктора Феррейру Пештану от виселицы. Преданная жена сопровождала мужа во время обхода вокруг эшафота, а затем сопровождала его в изгнание.\n\nПосле казни его товарищей Феррейра Пештана вернулся в тюрьму Порту, а вскоре был отправлен в Лиссабон, где попал в знаменитые застенки Сан-Жулиан-да-Барра, где провел некоторое время, перенося ужасы, которые знаменитый Телеш Жордан заставлял заключенных тех темниц переживать. В 1829 году он покинул Лиссабон по пути в Луанду, чтобы отбыть ссылку, к которой его приговорил Верховный суд Порту. В Анголе Феррейра Пештана вместе с другими политическими ссыльными тайно зафрахтовал корабль, который, несмотря на рискованность предприятия, смог доставить их в Рио-де-Жанейро. В столице Бразилии, чтобы заработать средства к существованию, он основал колледж, директором которого был и который пользовался там большой известностью.\n\nПосле восстановления конституционного правительства Феррейра Пештана вернулся на родину и вернулся на свое место в армии, а также начал преподавать на своей кафедре математического факультета, на которую он был назначен указом от 14 июля 1834 года. Похоже, что он не очень регулярно занимался преподаванием, потому что активная политическая жизнь и различные должности, которые он занимал, не позволяли ему надолго оставаться в Коимбре. В 1834 году, еще находясь в Рио-де-Жанейро, он был избран депутатом от Эштремадуры и представлял Мадейру на законодательных сессиях 1836, 1837-1838, 1838-1840, 1840-1842 и 1851-1852 годов, а также был депутатом от Коимбры. В то время, когда должность гражданского губернатора занимали только люди с общепризнанными заслугами, Феррейра Пештана был главой округов Вила-Реал, Лейрия и Коимбра. В 1841 году он был приглашен в Тайный совет короны и был министром ВМФ с июля того года по февраль следующего года. Он вернулся в министерство в 1851 году, возглавив министерство внутренних дел. С этого момента он всегда отказывался входить в правительство, несмотря на многочисленные просьбы, которые ему иногда адресовывали. Королевским указом от 30 декабря 1862 года он был назначен пэром королевства.\n\nПравление Феррейры Пештаны в округах, где он был гражданским губернатором, было кратким и незаметным, но то же самое нельзя сказать о его пребывании в должности генерал-губернатора Индии, в то время, когда традиции вице-королей и почести и привилегии, которыми они пользовались, были еще очень живы. Несмотря на то, что должность уже была упразднена, Феррейра Пештана был широко известен в этом качестве, особенно в этой стране.\n\n\nхотя он и не был генерал-губернатором Индии, как это было в то время, когда традиции вице-королей, почести и привилегии, которыми они пользовались, были еще очень живы. Несмотря на то, что эта должность уже была упразднена, Феррейра Пештана повсеместно, и особенно на этом острове, был известен как вице-король Индии. Он дважды исполнял обязанности того высокого поста, проявив не только качества истинного государственного деятеля, но и свои выдающиеся моральные качества, особенно беспристрастность и справедливость, которыми он умело руководствовался во всех своих административных актах. Невозможно здесь вдаваться в детали и перечислять факты, которые завели бы нас слишком далеко. Тем не менее, мы не можем не упомянуть одно событие, которое произошло, когда он во второй раз правил Индией и которое тогда получило большую известность, а его отголоски с восхищением распространились по Европе. Дело было в том, что неподалеку от Гоа, но на британской территории, фонды подняли восстание против британского господства, которое было подавлено после ожесточенной борьбы, длившейся много месяцев, в ходе которой британские войска понесли тяжелые потери. Значительное число мятежников и их семей укрылись на португальской территории, сложив оружие и прося защиты нашего флага. Требования и угрозы губернатора Бомбея и генерал-губернатора Калькутты о выдаче повстанцев были решительными и полными угроз, но Феррейра Пештана, ссылаясь на право народов и руководствуясь самыми справедливыми и элементарными чувствами человечности, решительно отказался выдавать их. Переговоры длились несколько месяцев, и, наконец, отправка британских войск к португальской границе и якорная стоянка английского военного корабля в Гоа с открытыми портами и орудиями, нацеленными на дворец губернатора, ясно давали понять, что дело закончится насилием и что Португалия еще раз подвергнется унижению и оскорблению со стороны своего верного союзника. Между тем в Гоа прибывает полковник Онтиани и от имени генерал-губернатора Британской Индии требует немедленной выдачи беженцев. Феррейра Пештана ограничился ответом, что он не выдаст повстанцев, которые укрылись под тенью португальского флага, и что среди тех, кто будет насильно захвачен и доставлен на английскую территорию, будет губернатор и представитель Португалии, подчеркивая тем самым насилие, которое генерал-губернатор Индии намеревался совершить. Эта твердость и эта гордость, которую угрозы и опасности не смогли сломить, заставили англичан робеть, а затем это дело было дружественно урегулировано между соответствующими правительствами двух метрополий. Советник Жозе Феррейра Пештана, вышедший в отставку в 1875 году в звании генерала, умер в Лиссабоне 12 июня 1885 года, в возрасте 90 лет. Для биографии этого выдающегося уроженца Мадейры можно обратиться к брошюрам Жозе Феррейра Пештана, биографические заметки В. Эштевеша, Нова Гоа, 1855, и Два слова об Индии в связи с г-ном советником Жозе Феррейра Пештаной, г-ном советником Жозе Жоакимом Лопешем Лимой и Куштодиу М. Гомешем. Лиссабон, 1848.",
    "categories": [
        "society",
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл Феррейра Пештана": [
            "Отец Феррейры Пештаны"
        ],
        "Дон Висенсия Роза де Жезус Гедес Пештана": [
            "Мать Феррейры Пештаны"
        ],
        "Хосе Феррейра Пештана": [
            "Дядя Феррейры Пештаны, советник и генерал"
        ],
        "Франсиско де Андраде": [
            "Автор работы, имитированной Феррейрой Пештаной"
        ],
        "Дон Мигель": [
            "Тиран"
        ],
        "Дон Мария Лекор": [
            "Преданная супруга"
        ],
        "Доктор Жозе Мартиньяно да Фонсека": [
            "Соотечественник и друг"
        ],
        "Телес Жордао": [
            "Палач тюрьмы Святого Жулиана да Барра"
        ]
    },
    "years": {
        "1824": [
            "Рождение Феррейры Пештаны"
        ],
        "1906": [
            "Смерть Феррейры Пештаны"
        ],
        "1845": [
            "Путешествие Феррейры Пештаны в Индию"
        ],
        "1848": [
            "Публикация учебника грамматики"
        ],
        "1829": [
            "Казнь несчастных осужденных"
        ],
        "1834": [
            "Избран депутатом Эштремадуры"
        ],
        "1841": [
            "Министр ВМФ"
        ],
        "1851": [
            "Министр королевства"
        ],
        "1862": [
            "Назначен пэром королевства"
        ],
        "1875": [
            "Отставка в звании генерала"
        ],
        "1885": [
            "Смерть в Лиссабоне"
        ]
    }
}