{
    "id": 1389,
    "lang": "ru",
    "is_original": false,
    "title": "Фишки",
    "fl": "Ф",
    "original_title": "Fichas",
    "body": "В Альманахе воспоминаний Мадейры за 1908 год была опубликована статья под названием «Мадейрские фишки», написанная нашим соотечественником доктором Карлосом да Силва Карвальо, сотрудником таможни Лиссабона, текст которой мы позволим себе перепечатать с соответствующим почтением, поскольку это самая полная работа на эту тему, которую мы знаем:\n\n> Они настолько тесно связаны с коммерческим развитием этого острова, эти фишки или жетоны, будь то для облегчения размена в то время, когда мелкие монеты были в дефиците, или для оплаты грузоперевозок быкам и носильщикам, которые в конце каждой недели обменивали их на наличные деньги, что мы считаем, что краткая справка об этих эквивалентах, в настоящее время известных, представляет некоторый интерес, дополняя таким образом обзор, опубликованный некоторое время назад в Diario de Noticias этого города.\n\nПервые известные фишки датируются концом XVIII века, и честь говорить, что именно мадейрец первым ввел их в денежное обращение, купец Ж. Ф. Эсмеральдо; вскоре после этого другие торговые дома, такие как Висенте д’Оливейра и Компания, Фелпс, Пейдж и К°, Колсон, Смит и Робинсон, Диогу Адамс и т.д. воспользовались теми же преимуществами..\n\nПостепенно их использование распространилось, и сегодня редко найти крупную торговую фирму или игорный клуб, где не чеканили бы свои фишки, настолько велико доверие публики к этим кусочкам латуни, меди, цинка и даже фламандского листа, что почти все их принимают, уверенные в том, что они представляют деньги. В качестве примера можно привести любопытные фишки графа да Кальсада Диогу д’Орнелас Фразана (печать на сургуче D.O.F. и номинал), которые находятся в обращении среди многочисленных управляющих того же богатого дома в деревне Кальета.\n\nПомимо приведенного ниже списка, мы знаем, что многие другие дома чеканили их, но халатность и алчные тигли литейных цехов не оставили нам от них никаких следов.\n\n## Известные фишки\n\n| Год | Описание | Номинал, рс. | Материал | Примечания |\n|-|-|-|-|-|\n| 1793 | Жуан Франсишку Эсмеральду | 50, 100 и 200 | Латунь | Чрезвычайно редкие, известно три экземпляра, по одному каждого номинала. |\n| 1799 | Висенти д’Оливейра и К° | 40, 50, 80 и 100 | Медь | Обычные, все еще в обращении в доме г-нов Франсишку да Кошта и сыновей, за исключением экземпляра в 80 рс., единственный известный экземпляр которого был когда-то подарен преподобным отцом Шмитцем в зарубежный музей. |\n| 1802 | У. Фелпс и К° | 40, 50 и 100 | Медь | Редкие. |\n| 1803 | Фелпс, Пейдж и К° | 40, 50 и 100 | Медь | Редкие. В некоторых фишках в 100 рс. есть ошибка, на аверсе написано пятьдесят рейсов. Известны только два экземпляра, принадлежащие гг. преподобному отцу Шмитцу и Х. Хемпелю. |\n| 1804 | Колсон, Смит и Робинсон | 40, 50 и 100 | Медь | Чрезвычайно редкие. |\n| 1815 | Тауматурго ди Соуза Друммонд | 20, 50, 75, 100 и 200 | Цинк | Все чрезвычайно редкие. |\n| 1816 | Жуан Антониу ди Бианки | 50, 60, 80 и 100 | Медь | Невульгарные. |\n| 1831 | Диогу Адамс и К° | 40, 50, 60, 80 и 100 | Медь | Обычные. |\n| 1840 | Бланди Бразерс и К° | 50, 100, 200, 240 и 300 | Латунь | Все еще в обращении. |\n| 1841 | Диогу д’Орнелаш Фразан | 100 и 200 | Сургуч на картоне | Невульгарные. |\n| 1842 | Администрация портового крана Коммерцио | 80 | Цинк | Невульгарные. |\n\n12–1855–Карлу ди Бианки–100 рс. на фламандском листе. Чрезвычайно редкий. Единственный экземпляр принадлежит г-ну Хемпелю.\n\n13-Фабрика Торреан. (У. Хинтон и сыновья) – 50, 100, 150, 200, 250, 300, 400, 500 и 600 рс. из латуни, все еще в обращении.\n\n14–1876–Таможня Фуншала–40, 50, 60, 80, 100, 200, 250, 300 и 400 рс. из латуни, все еще в обращении.\n\n15–1884–Фенай и братья.\n\nФ. 1 .. Контрмарка на No3.\n\nФ. 1 .. Контрмарка на No4; в некоторых фишках в 100 рс. та же ошибка.\n \nФ. 1 .. Контрмарка на No5.\n\nПоследние чрезвычайно редкие.\n\n16–1887–Мануэл Феррейра Кабрал, 50 и 100 рс. из цинка. Редкие.\n\n17–1888–Вдова Роману Гомиш и сыновья, без указания номинала, на фламандском листе.\n\n18–1889–А. Изидру Гонсалвиш, без указания номинала, из свинца.\n\n19–1990–Луиш Гомиш да Консейсан без указания номинала, два варианта на фламандском листе.\n\n20–1892–Франсишку Родригиш и К°, без указания номинала, из цинка.\n\n21–1896–Д. Эрминиу Пожал, – 1 фишка из вермейя без указания номинала, в обращении по 500 рс.; 1 в 100 рс. из никеля; 1 в 100 рс. из вермейя; 1 без указания номинала из алюминия, в обращении по 3$600 рс.\n\n22–1896. Клуб Фуншаленсе. 1. 2. 5. 10, представляющие 100, 200, 500 и 1$000 рс., из слоновой кости. Редкие.\n\n23–1897–Крон Бразерс и К° -40, 100, 150, 200, 240 и 500 рс. из латуни.\n\n24–1898–Уильям Дж. Крон–100 и 200 рс., из алюминия.\n\n25–1898 -Алмейда и Компания. 24 разновидности без указания номинала, но с номерами, указывающими количество молока, поставляемого на завод в Понта-ду-Сол, на фламандском листе.\n\n\n\n26–1899 - Братство Святого Викентия Павловского - 50 рс. из серебристого алюминия. Очень красивый дизайн.\n\n27–1899 - Хосе Фернандес д'Азеведо - 60, 100, 120, 150, 200 и 250 рс. из фландрского листа. Довольно редкие.\n\n28–1901 - Казино Кинта Вижия - 200 рс. из серебра.\n \n29–1901 - Клуб Ресторасао - 100, 200 и 500 рс. из алюминия, 100, 200, 250, 500 и 1000 рс. из кости.\n\n30–1901 - Угольная компания Мадейры Кори - 2 разновидности без указания стоимости (из меди). 1 без указания стоимости, из алюминия.\n\n31–1902 - Коссарт Гордон и Ко. 50, 100 и 200 рс. из никеля, 50, 100, 200 и 500 рс. из латуни.\n\n32–1902 - Вилсон Сонс энд Компани Лимитед, без указания стоимости, из латуни.\n\n33–1903 - Музыкальный клуб Рекрейо - 50, 100, 200, 250, 500 и 1000 рс. из серебристого алюминия. Великолепная гравюра.\n\n34-1903 - Джон Пэйн и сыновья (преемники Мартина - Вартемберга). Со стоимостью на немецком языке: 10, 20, 50, 100 и 200 пфеннигов из латуни. То же самое, 1, 3, 10, 30, 50 и 100 пфеннигов из алюминия.\n\n35–1904 - Луис Аугусто да Силва Карвальо. L A S C. 120 рс. Контрмарка на 40, 50, 60 и 80 рс. No 8. L A S C. 200 рс. Контрмарка на 40, 50, 60 и 80 рс. No 8. Редкие.\n\n36–1905 - Карлос Тейшейра - 2 разновидности без указания стоимости, из фландрского листа.\n\n37–1905 - М. Гонсалвес и Ко - 2 разновидности без указания стоимости, из цинка, и 1 без указания стоимости, из меди.\n \n38–1905 - Форт Святого Филиппа (А. Джорджи и Ко) - 1 без указания стоимости, из латуни.\n\nЖетоны, которые, как считается, ходили на Мадейре, фирмы которых неизвестны:\n\n1 - S.I.D. и Ко - Без даты, 40, 50 и 100 из меди, имеющиеся в коллекции г-на Андраде, мадейрца, проживающего в Бразилии. В феврале 1907 года в Амстердаме за 6 флоринов был продан экземпляр в 40 рс. (Самуэль Джон Дрефф и Ко?)\n\n2 - R.I.M. - без даты, без стоимости, из меди, найденная на строительстве набережной дома Бланди, в Понтинье, хранится в музее Семинарии.\n\n3 - O.P. без даты, без стоимости, из латуни. (Общественные работы?)\n\n4 - 10 и 50 без даты, без стоимости, из латуни.\n\n5 - CFF 3 разновидности без даты, без стоимости, из цинка. - (Коррейя, Франса и Сыновья?)\n\n6 - P.D. без даты и без стоимости, из меди.\n\n7 - W.H. без даты, без стоимости, из меди (Уильям Хатчисон?)\n\nЖетоны, ходившие в Португалии, на Мадейре и Азорских островах. T (счеты), S (мыло), P. (порох). (5 разновидностей PX RX PXX RXX PXXX).\n\nВ немецкой газете Munz Blatter священник Э. Шмитц опубликовал небольшую заметку о мадейрских жетонах, этой же темой занимался господин майор Альберто Алтур Сарменто в статье, опубликованной в ныне не существующей газете Diário do Commercio do Funchal.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Dr. Carlos da Silva Carvalho": [
            "Сотрудник таможни Лиссабона"
        ],
        "J. F. Esmeraldo": [
            "Торговец"
        ],
        "Vicente d'Oliveira": [
            "Купец"
        ],
        "Phelps, Page & C.°": [
            "Торговая компания"
        ],
        "Colson, Smith & Robinson": [
            "Торговая компания"
        ],
        "Diogo Adams": [
            "Купец"
        ],
        "Thaumaturgo de Souza Drummond": [
            "Человек"
        ],
        "João Antonio de Bianchi": [
            "Купец"
        ],
        "Blandy Brothers & Co.": [
            "Торговая компания"
        ],
        "Diogo d'Ornelas Frazão": [
            "Человек"
        ],
        "Administração do Cabrestante do Commercio": [
            "Учреждение"
        ]
    },
    "years": {
        "1793": [
            "Жуан Франсишку Эсмералду ввел первые известные фишки в денежное обращение."
        ],
        "1799": [
            "Висенти д'Оливейра и Компания отчеканила фишки медных номиналов."
        ],
        "1802": [
            "У. Пелпс и Компания отчеканила фишки медных номиналов."
        ],
        "1803": [
            "Пелпс, Пейдж и Компания отчеканила фишки медных номиналов, некоторые с ошибкой в номинале."
        ],
        "1804": [
            "Колсон, Смит и Робинсон отчеканила фишки медных номиналов."
        ],
        "1815": [
            "Тауматургу ди Соуза Друммонд отчеканил фишки цинковых номиналов."
        ],
        "1816": [
            "Жуан Антониу ди Бианки отчеканил фишки медных номиналов."
        ],
        "1831": [
            "Диогу Адамс и Компания отчеканила фишки медных номиналов."
        ],
        "1840": [
            "Блэнди Бразерс энд Ко отчеканила фишки латунных номиналов."
        ],
        "1841": [
            "Диогу д'Орнелаш Фразан отчеканил фишки сургучных номиналов на картоне."
        ],
        "1842": [
            "Администрация Кабрестанти ду Комерсиу отчеканила фишки цинковых номиналов."
        ],
        "1855": [
            "Карлу ди Бианки выпустил фишки 100 реалов из фландрского листа."
        ],
        "1876": [
            "Таможня Фуншала выпустила фишки 40, 50, 60, 80, 100, 200, 250, 300 и 400 реалов из латуни."
        ],
        "1884": [
            "Фенай и Братья выпустили фишки с контрмарками поверх NoNo 3, 4 и 5."
        ],
        "1887": [
            "Мануэл Феррейра Кабрал выпустил фишки 50 и 100 реалов из цинка."
        ],
        "1888": [
            "Вдова Роману Гомиш и Сыновья выпустила фишки без указания номинала из фландрского листа."
        ],
        "1889": [
            "А. Изидру Гонсалвиш выпустил фишки без указания номинала из свинца."
        ],
        "1990": [
            "Луиш Гомиш да Консейсан выпустил два вида фишек без указания номинала из фландрского листа."
        ],
        "1892": [
            "Франсишку Родригиш и Компания выпустила фишки без указания номинала из цинка."
        ],
        "1896": [
            "Д. Эрминиу Пожал выпустил несколько фишек, включая вермейскую без указания номинала, ходившую по номиналу 500 реалов."
        ],
        "1897": [
            "Братья Крон и Ко выпустили фишки 40, 100, 150, 200, 240 и 500 реалов из латуни."
        ],
        "1898": [
            "Уильям Дж. Крон выпустил фишки 100 и 200 реалов из алюминия."
        ],
        "1899": [
            "Братство Св. Висенти ди Паулу выпустило фишки 50 реалов из посеребренного алюминия."
        ],
        "1901": [
            "Казино Кинта Вижия выпустило фишки 200 реалов из серебра."
        ],
        "1902": [
            "Коссарт Гордон и Компания выпустила фишки 50, 100 и 200 реалов из никеля и 50, 100, 200 и 500 реалов из латуни."
        ],
        "1903": [
            "Клуб Музыкального Отдыха выпустил фишки 50, 100, 200, 250, 500 и 1000 реалов из посеребренного алюминия."
        ],
        "1904": [
            "Луиш Аугушту да Силва Карвалью выпустил фишки 120 и 200 реалов с контрмарками поверх 40, 50, 60 и 80 реалов No 8."
        ],
        "1905": [
            "Карлуш Тейшейра, М. Гонсалвиш и Компания, и Форт Сан-Филиппи (А. Джорджи и Компания) выпустили несколько фишек без указания номинала из разных материалов."
        ]
    }
}