{
    "id": 139,
    "lang": "ru",
    "is_original": false,
    "title": "Водоросли",
    "fl": "В",
    "original_title": "Algas",
    "body": "На Мадейре, Порту-Санту и Дезертах до настоящего времени было найдено 373 вида водорослей, из которых 211 принадлежат к группе диатомовых водорослей. Из оставшихся 162 видов 127 - морские, а 35 обитают в ручьях, резервуарах, влажных местах и оросительных каналах. О многих из них известны только названия родов, к которым они относятся.\n\nEnteromorpha compressa чрезвычайно распространена на камнях, которые обнажаются при отливе. Ulva lactuca, Padina pavonia, Cystoseira ericoides и другие тоже нередко встречаются в некоторых прибрежных районах, покрытых или омываемых морем.\n\nКрупная Laminaria saccharina появляется в районе мыса Сан-Лоренсу, где также были найдены Sargassum bacciferum и два вида рода Liagora, один из которых - L. pulverulenta.\n\nCorallina officinalis, Jania rubens, Gelidium corneum и другие красные водоросли нередки у мыса Понта-Делгада и в некоторых точках южного побережья.\n\nВ ручьях, оросительных каналах и лужах Мадейры в изобилии встречается вид рода Oedogonium (возможно, O. capilliforme). На влажных скалах и у водопадов часто встречается шаровидный Nostoc verrucosum, иногда в ассоциации с Anabaena flos-aquae и другими синезелеными водорослями.\n\nВ ручье Жуан Гомиш, под мостом Куррал-душ-Ромеруш, обитает очень редкая нитевидная кожистая водоросль Lemanea fluviatilis. В близлежащих лужах были найдены следующие десмидиевые: Staurastrum muticum, Cosmarium botrytis, C. margaritiferum и Closterium acerosum.\n\nВ музее семинарии есть коллекция морских водорослей, определенная профессором Шмитцем из Грайфсвальдского университета. В 1910 году преподобный Шоддуин из Па-де-Кале определил несколько пресноводных водорослей, отправленных ему автором этих строк.\n\n> См. Borge, Gain, Piccone и Zimmermann.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}