{
    "id": 1397,
    "lang": "ru",
    "is_original": false,
    "title": "Фигейреду ди Лемуш (Д. Луиш)",
    "fl": "Ф",
    "original_title": "Figueiredo de Lemos (D. Luis)",
    "body": "Среди епископов, которые отличились в управлении этой епархией, выделяется имя Д. Луиша ди Фигейреду ди Лемуша, 7-го епископа Мадейры, Порту-Санту и Аргима. Он родился на небольшом острове Санта-Мария в Азорском архипелаге 21 августа 1544 года, был сыном Мигеля Фигейреду ди Лемуша и доньи Луизы Нунеш Велью, которые пользовались там большим уважением. Получив начальное образование на своём острове, он переехал в Понта-Делгаду, где посвятил себя изучению гуманитарных наук и подготовке к университетскому курсу в Коимбре. Он изучал каноническое и гражданское право, получил степень бакалавра в одной из этих областей и сдал экзамен на степень лиценциата в другой. Вернувшись на остров Сан-Мигел уже рукоположенным священником и имея репутацию образованного и добродетельного человека, он занял там должность епархиального судьи, затем был назначен деканом Ангрского собора, а позже - генеральным викарием и управляющим той епархией. В 1585 году он был назначен епископом Фуншала, и его назначение было утверждено Святым Престолом в начале 1586 года; 4 августа того же года он прибыл на Мадейру. Его епископство было очень плодотворным благодаря различным реформам, которые он ввёл во многих церковных службах, особенно в управлении приходами, где царили большие злоупотребления из-за пренебрежения, с которым пастыри оставляли свои приходы, отсутствия приходских домов, отсутствия надлежащей регистрации религиозной жизни, сильного запустения многих храмов и т.д. Он умело и эффективно принимал меры против всех этих зол, особенно во время пастырских визитаций, которые он проводил во всех церквах епархии. Старый епископский дворец, от которого до сих пор сохранилась значительная часть, и близлежащая часовня Св. Луиша, ныне осквернённая, были построены его стараниями; рядом с этим дворцом он также основал епархиальную семинарию, руководству и развитию которой уделял особое внимание. В 1587 году он созвал епархиальный синод и издал на нём новый свод епархиальных постановлений, который дополнил постановления епископа Д. Жерониму Баррету, напечатанные в Лиссабоне в 1601 году. Он воссоздал приход Св. Петра, который был упразднён, дал новый устав кафедральному капитулу, увеличил содержание настоятелей приходов, полностью реорганизовал епископскую канцелярию и многие другие церковные службы, что принесло ему репутацию выдающегося реформаторского архиерея, оставившего в летописях этой епархии самые почётные воспоминания; следует добавить, что он вёл очень строгий образ жизни, был безупречного поведения и непогрешим в управлении всеми делами своей епархии. Он умер в этом городе 26 ноября 1608 года и был похоронен в часовне Св. Луиша, которую он воздвиг рядом с епископским дворцом. Поскольку эта часовня была осквернена, незабвенный епископ Д. Мануэл Агоштинью Баррету в 1903 году перенёс останки этого архиерея в собор, где они были захоронены в алтаре под мраморной надгробной плитой, которая ранее находилась в часовне Св. Луиша.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Санта-Мария": [
            "Небольшой остров в Азорском архипелаге"
        ]
    },
    "people": {
        "Д. Луиш ди Фигейреду ди Лемуш": [
            "7-й епископ Мадейры, Порту-Санту и Аргима"
        ],
        "Д. Жерониму Баррету": [
            "Упомянутый в тексте епископ"
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Упомянутый в тексте епископ"
        ]
    },
    "years": {}
}