{
    "id": 1400,
    "lang": "ru",
    "is_original": false,
    "title": "Дети и зятья Зарко",
    "fl": "Д",
    "original_title": "Filhos e Genros de Zarco",
    "body": "Старинные дворянские родословные Мадейры говорят, что первооткрыватель Жуан Гонсалвеш Зарко имел трех сыновей и четырех дочерей: Жуан Гонсалвеш да Камара, Руй Гонсалвеш да Камара, Гарсия Родригеш да Камара, Елена Гонсалвеш да Камара, Беатриз Гонсалвеш да Камара, Изабел Гонсалвеш да Камара и Катарина Гонсалвеш да Камара. Однако генеалоги не согласны относительно места рождения некоторых из этих детей. Несколько утверждают, и это наиболее распространенное мнение, что Гонсалвеш Зарко, поселившись на Мадейре со своей женой г-жой Констанс де Са, привез с собой старшего сына, который стал наследником дома, и дочь г-жу Елену Гонсалвеш да Камара. Кажется, что первым сыном, родившимся на этом острове, был Руй Гонсалвеш да Камара. Мы уже писали об этом и о Жуане Гонсалвеше да Камара, втором донаторе Фуншала, в этом Элюсидарио. Книги родословных называют Гарсию Родригеша да Камара внебрачным сыном первооткрывателя, которого его отец всегда особенно ценил и который был его богатым наследником, женившись на дочери Нуно Кардозо, основателя майората Святого Иоанна де Латран в Гауле, и наследовав управление этим привязанным поместьем.\n\nОт двух сыновей Жуана Гонсалвеша да Камара, 2-го капитана-донатора Фуншала, и Руя Гонсалвеша да Камара, 3-го капитана-донатора острова Сан-Мигел, происходят некоторые из самых знатных семей Португалии, такие как графы Вила-Франка и Атугия, маркизы Рибейра-Гранде, графы Тарока, маркизы Каштелу-Мельор и другие.\n\nПопросив короля Афонсу V прислать ему нескольких дворян, чтобы женить их на своих дочерях, Зарко получил от монарха следующий ответ: \"Вот, я посылаю вам четырех дворян, чтобы женить их на ваших дочерях; если вы приданое дадите им согласно их положению, я буду считать вас очень почетным, а их хорошо приданными\". Эти дворяне, женившись на дочерях знаменитого первооткрывателя, стали родоначальниками многочисленного потомства и все основали на этом острове важные родовые поместья.\n\nЕлена да Камара, старшая дочь, вышла замуж за Мартина Мендеша де Вашконселуша, который поселился в Сан-Мартинью, на левом берегу ручья Сокорридуш, где получил много земель и также в проливе Камара-де-Лобуш. Он был похоронен в церкви монастыря Санта-Клара, об этом говорит ученый аннотатор \"Саудади да Терра\": «он находится в церкви монастыря Санта-Клара в Фуншале, у входа справа, саркофаг этого Мартина Мендеша де Вашконселуша, с надписью готическими прописными буквами, неразборчивой из-за износа; но на соседнем навесе видна большая мраморная плита, и на ней следующая эпитафия:\n\nМогила капитана Гашпара Мендеша де Вашконселуша, которую он велел сделать для себя и своих наследников, чтобы убрать первую могилу, которая здесь была, как потомок первого Мартина Мендеша де Вашконселуша, который здесь лежит и прибыл на этот остров, чтобы жениться на Елене Глиз да Камара, дочери Жуана Гонсалвеша Зарко, его первооткрывателя. Была сделана в 1710 году.\n\nЭто надгробие называют надгробием Жуана Гонсалвеша Зарко, и как таковое оно воспроизведено в гравюрах во многих произведениях, главным образом иностранных. Уместно сказать, что первооткрыватель был похоронен у ступеней главного алтаря, утверждает старая рукопись, «что могила Зарко оказалась посреди главного нефа, с каменным надгробием наверху, настолько высоким, что оно единственное в своем роде».\n\n\n\nУместно сказать, что первооткрыватель был похоронен у ступеней главного алтаря часовни, как утверждает старая рукопись: «могила Зарко была посередине главного алтаря, с каменным надгробием наверху, настолько высоким, что оно делало её особенно почтенной и уважаемой». Говорят, что много лет спустя монахини добились удаления пышного мавзолея, который загораживал им вид на алтарь. Возможно, именно тогда останки первооткрывателя Мадейры были перенесены в усыпальницу его зятя Мартина Мендеса де Васконселуса. Достоверно известно, что в марте 1919 года, когда в часовне монастыря Санта-Клара был поднят пол, там были найдены только надгробные плиты второго, третьего и пятого капитанов-донатариев Фуншала. Вероятно, если бы останки Гонсалвеса Зарко находились в том месте, тогда было бы обнаружено и его надгробие. Но была ли на самом деле сделана эксгумация? И когда? Мы не знаем.\n\nДонья Бритиш или Беатриз Гонсалвеш да Камара, вторая дочь Зарко, вышла замуж за Диогу Кабрала, сына Фернана Алвиша Кабрала, главного стража инфанта дона Энрике, который получил обширные земельные наделы в Кальете от своего тестя. Она исполнила обеты и желания Зарко, построив в этом приходе часовню Девы Марии Звезды (см. эту статью). Она умерла 15 декабря 1486 года и была похоронена в часовне, которую основала и которая стала центром майората.\n\nТретьей дочерью первооткрывателя была Изабел Гонсалвеш да Камара, вышедшая замуж за Диогу Афонсу де Агиара. Энрике де Норонья говорит: «приданое, которое я видел, было сделано в 1439 году». По одной версии, он был сыном Жозе Афонсу де Агиара, первого казначея монетного двора Лиссабона, а по другой – Педру де Агиара, который принадлежал к древнему и знатному семейству королевства. Он получил много земельных наделов на этом острове. Его сын, дон Мартиньо де Агиар, был епископом Сеуты и Танжера.\n\nГарсия Омем де Соуза был дворянином, женившимся на Катарине Гонсалвеш да Камара, четвёртой дочери Зарко. Древние хроники говорят, что он был вспыльчивым человеком и вёл кровопролитные схватки со своими шуринами. На месте Санту-Амаро в приходе Санту-Антониу у него была большая населённая фазенда, и там он построил часовню с таким же названием (см. Санту-Амаро).\n\n\n\nОпыт показал, что этот сорт винограда не так хорошо адаптировался к почвам острова, как другие, поэтому его постепенно заменяли Riparia, Herbemont, Cunningham и Jacquez, последний из которых давно считается лучшим подвоем для прививки европейских сортов винограда.\n\nИзучая тщательно подготовленные образцы филлоксеры на разных стадиях развития, сделанные английским подданным Ликоком, инспектор Алмейда и Бриту не нашел среди них особей, способных к зимовке, как на материке. Это привело его к выводу, что этот паразит на Мадейре ведет постоянно активный образ жизни, что и объясняет интенсивность и скорость, с которой он уничтожил прекрасные виноградники острова.\n\nФиллоксера была обнаружена на Порту-Санту только в 1895 году. Больше всего от нее пострадали виноградники на глинистых почвах. На песчаных почвах было поражено немного виноградников. Скорее всего, филлоксера была завезена на этот остров с Мадейры вместе с черенками.\n\nПо данным инспектора Алмейды и Бриту, в 1883 году площадь виноградников не превышала 500 гектаров, а урожай оценивался в 3500 бочек. До появления филлоксеры площадь составляла 2500 гектаров, а производство - 16 000 бочек.\n\nХотя давно уже ни филлоксера, ни вызываемые ею наросты на корнях не наблюдаются в виноградниках Мадейры, это не означает, что этот ужасный клещ полностью исчез с нашего острова. Большие трудности с сохранением и размножением старых сортов винограда, за исключением прививки на гибридные или американские устойчивые подвои, а также появление насекомого на Порту-Санту много лет спустя после того, как о нем перестали сообщать на Мадейре, заставляют предположить, что Phylloxera vastatrix, самый жестокий враг Vitis vinifera - растения, которое, начиная с XVI века, своими обильными и отличными урожаями вносило огромный вклад в процветание острова и благосостояние многих его жителей, - не исчез окончательно с наших земель.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвиш Зарку": [
            "Первооткрыватель Мадейры"
        ],
        "Д. Констанса ди Са": [
            "Жена Гонсалвиша Зарко"
        ],
        "Гарсия Родригиш да Камара": [
            "Внебрачный сын первооткрывателя"
        ],
        "Нуну Кардузу": [
            "Основатель майората Святого Иоанна Латеранского в Гауле"
        ],
        "Д. Афонсу 5": [
            "Монарх"
        ],
        "Диогу Кабрал": [
            "Женился на Д. Бритиш или Беатриш Гонсалвиш да Камара, второй дочери Зарко."
        ],
        "Диогу Афонсу ди Агиар": [
            "Женился на Изабел Гонсалвиш да Камара, третьей дочери Зарко."
        ],
        "Гарсия Омин ди Соза": [
            "Женился на Катарине Гонсалвиш да Камара, четвёртой дочери Зарко."
        ],
        "Алмейда и Бриту": [
            "Инспектор"
        ]
    },
    "years": {
        "1710": [
            "Надгробие Жуана Гонсалвиша Зарко"
        ],
        "1872": [
            "Вторжение филлоксеры на Мадейру."
        ],
        "1865": [
            "Болезнь уже существовала на острове, по крайней мере, с этого года."
        ],
        "1883": [
            "Частично удовлетворены просьбы мадейрцев о борьбе с бедствием филлоксеры.",
            "Площадь виноградников не превышала 500 гектаров, урожай оценивался в 3500 бочек"
        ],
        "1895": [
            "Филлоксера обнаружена на Порту-Санту"
        ]
    }
}