{
    "id": 1402,
    "lang": "ru",
    "is_original": false,
    "title": "Цветок океана (A)",
    "fl": "Ц",
    "original_title": "Flor do Oceano (A)",
    "body": "Первый номер был опубликован 22 июня 1828 года, а последний - 22 августа того же года. Редакторами были доктор Мануэл Феррейра де Сеабра да Мота и Силва, тогдашний судья на этом острове, Сервуло Друмонд де Менезес (см. это имя) и адвокат Жуан де Беттенкурт. Под тем же названием вышла другая газета, которая была первой, опубликованной у нас после введения конституционного правления. Первый номер датирован 9 ноября 1834 года, а последний - 29 октября 1840 года. Нумерация шла непрерывно до No108 от 23 декабря 1836 года. В последующие годы нумерация была годовой. 1 сентября 1860 года была опубликована еще одна газета под названием \"Цветок океана\", последний, 353-й номер вышел 31 августа 1867 года.\n\n##Флора\nКак общеизвестно, на Мадейре в дружеском и приятном соседстве, дыша одним воздухом и освещенные одним солнцем, произрастают растения почти со всех стран мира, без необходимости теплиц или парников для большинства из них - обстоятельство, которое сразу дает представление о превосходстве климата и благости неба, которое его покрывает и защищает. Это представляет собой объединенный фрагмент флоры очень разных широт, где рядом с величественными древовидными видами из межтропических стран встречаются скромные ползучие растения северных регионов. На Мадейре, как и во всех гористых странах с разнообразными климатическими условиями, растительность довольно характерным образом распределена по различным зонам. По мнению Лоу, эти зоны можно свести к четырем: 1 зона кактусов и бананов, простирающаяся от океанского побережья до высоты около 200 метров; 2 зона виноградников и каштановых деревьев на высоте от 150 до 750 метров; 3 зона лавровых и вересковых пустошей от 750 до 1650 метров; и 4 зона высокогорий, охватывающая все возвышенности от 1650 до 1850 метров. Эта классификация не исключает существования других растений, которые имеют большое распространение в каждой из этих зон, таких как сахарный тростник, культивация которого очень распространена в первой и отчасти во второй зонах, то же самое происходит с виноградом и многими другими растениями, которые здесь широко культивируются. При определении этих зон легко распознается роль температурного фактора в распределении растений, хотя есть много фактов, свидетельствующих о том, что он не всегда единственный при очерчивании линий растительности определенных видов. Бесспорно, что пожары и сельскохозяйственная деятельность привели к исчезновению многих видов растений, возможно в прошлом многочисленных, но в то же время многие завезенные растения натурализовались или акклиматизировались на Мадейре, привнеся в ее флору изменения, которые во многих случаях не гармонируют с географическим положением острова. Сахарный тростник из Восточных Индий, виноград из Центральной Европы и Азии, сосна приморская из Европы, акации из Австралии и обилие из Мексики - это более или менее акклиматизированные или натурализованные виды, которые придают растительности нашего острова отпечаток, сильно отличающийся от первоначального. Известная современная флора архипелага Мадейра включает 931 цветковое растение, 50 сосудистых криптогамов, 265 мохообразных и 916 таллофитов, но если отбросить натурализованные растения, то группа или отдел цветковых будет насчитывать всего 641 вид, а сосудистых криптогамов - 45. В группе цветковых 104 вида считаются эндемичными, а 55 общими для архипелага Мадейра и других островных групп Атлантики, что означает, что из упомянутых 641 вида, которые мы называем аборигенными, 159 не встречаются на близлежащих материковых территориях, хотя, вероятно, они являются законными представителями флоры, существовавшей там когда-то. \n\nНа нашем архипелаге известно 106 аборигенных древесных растений, включая деревья, кустарники и полукустарники, причем первые две группы, наиболее важные, представлены 34 видами, 10 из которых европейские, 1 - с Мадейры и Азорских островов, 3 - с Мадейры, Азорских островов и Канар, 11 - с Мадейры и Канар и 9 своеобразных или эндемичных. Эти виды относятся к 22 семействам, 4 из которых не встречаются в Европе, но одно из них представлено в соседнем Марокко. \n\nЕсли цветковые и сосудистые криптогамы Мадейры можно считать хорошо изученными благодаря кропотливым исследованиям барона Каштелу-ди-Пайва, Жуана М. Мониша, Мандона, Лоу, Карлуша ди Менезиша, отца Гонсалвиша да Кошты и других, то то же самое нельзя сказать о клеточных криптогамах, хотя по некоторым их группам существуют работы, достойные высочайшей оценки и весьма облегчающие определение видов. Мхи, лишайники и грибы - это клеточные растения, на которые обращали наибольшее внимание коллекторы, хотя это не означает, что если когда-нибудь будут проведены методические и тщательные исследования во многих регионах острова, то это не приведет к обнаружению многих видов тех же групп, не отмеченных до сих пор в нашей стране. \n\nТакие выдающиеся ученые, как британский подданный Ричард Томас Лоу и иллюстрийский мадейрец Карлуш Азеведу ди Менезиш, были ботаниками, которые наиболее обстоятельно изучали флору этого острова, оставив обширные и выдающиеся труды, которые были соответствующим образом оценены и превознесены учеными, культивирующими эту научную специальность.\n\n##См. \n\nВодоросли, Хвощевые, Папоротники, Грибы, Печеночники, Мхи, Лишайники, Плауновые, Полушниковые и Покрытосеменные.\n\nФлоренция. Эта фамилия происходит от Джованни Сальвиати, уроженца Флоренции, который вместе с членами своей семьи и другими соотечественниками объединился для защиты своей родины от угнетения и тирании Медичи в середине XV века. Потерпев неудачу, некоторые из них были повешены, а другие вынуждены были искать убежища от преследований сторонников Медичи в изгнании и бегстве. Один архиепископ, дядя Джованни Сальвиати, был повешен на одной из башен своего дворца. Сальвиати нашел на Мадейре убежище от преследования за благородное дело, которое он защищал, и за свое дворянское происхождение. Здесь ему оказали почетный прием, сохранив привилегии дворянства, которыми он пользовался на родине. Ему были пожалованы земли на берегу реки Сокорридуш в приходе Камара-ди-Лобуш, где он поселился, а также в приходе Арко-да-Кальета в месте, которое до сих пор носит название Флоренса. Там один из его потомков по имени Жуан Омем де Эл-Рей учредил майорат.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {},
    "people": {
        "Ричард Томас Лоу": [
            "Британский подданный, ботаник"
        ],
        "Карлос Азеведо де Менезес": [
            "Выдающийся уроженец Мадейры, ботаник"
        ],
        "Джованни Сальвиати": [
            "Уроженец Флоренции, защитник родины против Медичи"
        ]
    },
    "years": {}
}