{
    "id": 1404,
    "lang": "ru",
    "is_original": false,
    "title": "Тюлени",
    "fl": "Т",
    "original_title": "Focas",
    "body": "Тюленей обычно называют морскими волками, и в статье, посвященной приходу Камара-де-Лобуш (стр. 210, 1-й том), объясняется причина такого названия этой парохии. Эти амфибийные млекопитающие, которые обильно водились в морях нашего архипелага, почти полностью исчезли из этих мест, и лишь изредка удавалось поймать некоторых из этих животных. Еще несколько десятилетий назад их появление в соседних Островах Дезертас, где за ними охотились рыбаки, не было редкостью. По этому вопросу интересно прочитать то, что написано на стр. 79 и следующих в книге А. Артура Сарменту под названием \"Млекопитающие архипелага Мадейра\".\n\n> Оселковый нос. Часто встречается на Порту-Санту и также был найден в приходе Сант'Ана на Мадейре. Его научное название - Bellardia Trixago.\n\n> Небесный огонь. 26 июля 1593 года на этом острове произошло явление атмосферной инкандесценции, которое в хрониках Мадейры известно под названием \"Небесный огонь\".\n\n24 и 25 июля того же месяца и года сильно дул известный \"восточный ветер\", сопровождаемый такой интенсивной жарой, что, по словам современника события, \"не было живого человека, который... выходил бы из дома или открывал окно, и невозможно было терпеть внутри домов, и нельзя было находиться в них, потому что воздух был таким горячим, что все думали, что они погибнут, и ветер был таким, что казалось, он обжигает кости, чего люди никогда не видели в этих местах\".\n\nЖара становилась все более интенсивной, и к началу ночи 26 июля уже хорошо было видно редкое, но известное явление атмосферной инкандесценции, которое к 11 часам превратилось в ужасающий пожар, сжигающий всю растительность и превративший в огромное горящее бревно значительное количество жилищ.\n\nПожар начался в домах Тристана Гомеса де Кастро, и нельзя было точно определить, был ли он вызван инкандесценцией окружающей среды или падением электрической искры. В течение четырех часов сгорело сто пятьдесят жилых домов, среди которых были некоторые из самых богатых и важных жителей города. Ущерб был значительным, особенно для сельскохозяйственных культур, уничтожив урожай винограда и повредив также сахарный тростник, помимо опустошения всех овощей, что все вместе привело к убыткам в несколько сотен тысяч крузадо. Сгоревшие дома были в основном деревянными, но многие из них содержали большие сокровища, также сгорели некоторые склады, где хранились тысячи арроб сахара, предназначенного для погрузки.\n\nЭто была, несомненно, одна из самых больших бедствий, постигших Мадейру, произошедшая всего через двадцать семь лет после ужасного грабежа и убийства французских гугенотов, последствия которого были еще более печальными и прискорбными, чем ужасающий Небесный огонь.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Sant'Ana"
    ],
    "locations": {
        "Câmara de Lobos": [
            "Приход"
        ]
    },
    "people": {
        "Tristão Gomes de Castro": [
            "Житель города"
        ]
    },
    "years": {}
}