{
    "id": 1409,
    "lang": "ru",
    "is_original": false,
    "title": "Голод на Мадейре в 1846 и 1847 годах",
    "fl": "Г",
    "original_title": "Fome na Madeira em 1846 e 1847",
    "body": "Значительная часть населения Мадейры погибла от ужасов голода в последние три месяца 1846 года и первые месяцы 1847 года из-за нехватки кукурузы, которая в то время была основным продуктом питания бедных слоёв населения. Урожай кукурузы был уничтожен неизвестной до того на острове болезнью. Если бы сельское население имело необходимые средства для приобретения других продуктов питания, и если бы эти продукты в изобилии были на острове, кризис, поразивший население, был бы менее страшен. Но, к несчастью, вместе с болезнью кукурузы произошло заметное снижение цен на вино, что привело к нищете среди фермеров и мелких сельских собственников, финансовые ресурсы которых почти полностью зависели от продажи виноградного сусла торговцам.\n\nК счастью, с начала октября 1846 года Мадейрой управлял Жозе Силвестр Рибейру, человек, который со всем усердием и поистине примечательной самоотверженностью заботился обо всём. Благодаря продуманным мерам, которые он немедленно принял, удалось смягчить силу бедствия и сократить его продолжительность. \n\n15 октября 1846 года в канцелярии гражданского губернатора состоялось совещание главных должностных лиц и чиновников округа, созванное губернатором, на котором было принято решение, чтобы три казначея центральной казны выделили до 1 500$000 реалов на работы по расчистке ручьёв. Вскоре после этого тому же губернатору удалось добиться, чтобы Центральная комиссия помощи, созданная после наводнения 1842 года, выделила на те же работы 282$000 реалов, которые ещё оставались в её кассе. Это позволило обеспечить работой, а следовательно, и денежными средствами большое число людей, боровшихся с нищетой.\n\nПоскольку на рынке ощущалась большая нехватка продовольствия, Жозе Силвестр Рибейру добился разрешения городскому совету Фуншала получить из той же центральной казны сумму, необходимую для закупки и распределения среди населения по себестоимости большого количества кукурузы, которую один английский торговец держал на складе. В то же время ему удалось добиться, чтобы различные торговцы и некоторые землевладельцы внесли в соответствии со своим достатком взносы в специальный фонд, предназначенный для закупки продовольствия в странах, которые могли поставлять его на выгодных условиях.\n\nПо этому случаю он также учредил в Фуншале, по настоянию того же губернатора, комиссию из 7 членов, национальных и иностранных, во главе с епископом, для сбора пожертвований в пользу нуждающихся. Было решено, что эта комиссия создаст филиалы во всех приходах, чтобы собирать денежные средства и продовольствие и распределять их среди бедных. \n\nК 25 мая 1847 года торговцам города и некоторым землевладельцам удалось собрать фонд в размере 32 500$000 реалов для закупки продовольствия. К этой дате комиссия, ответственная за управление этим фондом, представила следующие товары: в марте 2 моио фасоли; в апреле 100 моио кукурузы, 100 моио пшеницы, 1250 баррелей муки и 194 мешка риса; а в мае 557,5 квинталов кукурузы. В город поступали и другие продукты питания, которые, однако, не закупались упомянутой комиссией.\n\nЭта комиссия, завершив ликвидацию приобретённых ею товаров, не только смогла возместить торговцам внесённые ими суммы, но и получила излишек в размере 1 755$55 реалов, который городской совет Фуншала в 1848 году направил на строительство моста через Рибейру-Секу. \n\nВ конце февраля 1847 года, когда нехватка продовольствия достигла пика, возникли опасения серьёзных беспорядков, поскольку в народе росло раздражение против торговцев, которых обвиняли в монополизме и враждебности к бедным слоям населения. К счастью, общественный порядок удалось сохранить, что в значительной степени произошло благодаря тому, что некоторые из этих торговцев, опасаясь возможных последствий, решили выставить на продажу имевшуюся у них в запасе кукурузу и пшеницу на выгодных для населения условиях.\n\nБыли дни в феврале, когда большая часть населения питалась сахарным тростником. Предпринимались шаги по запрету переработки тростника на спирт и патоку в сахарных заводах.  \n\nКазначеи приходских филиалов комиссий зачастую сталкивались с трудностями при распределении полученных ими денег, поскольку не находили продуктов для продажи или им попадались лишь небольшие партии. Людям, которым предназначалась помощь, приходилось выдавать пайки мяса и свежей рыбы, чтобы они не умерли от голода.\n\nЧрезвычайные меры, принятые губернатором в отношении изъятия денег из центральной казны для оказания срочной помощи в преодолении бедствия, поразившего население архипелага, были одобрены правительством. Однако когда тот же губернатор запросил кредит в 30 конто для общественных работ округа, ему разрешили потратить только 2 500$000 реалов сверх уже утверждённой на те же работы суммы по бюджету текущего финансового года.\n\n\n\n\nЧтобы помочь жителям архипелага, правительство снизило пошлину на импорт пшеницы иностранного производства до 25 рейсов и освободило от уплаты трети налога, требуемого законом от 2 августа 1839 года для муниципальных налогов, все остальные зерновые культуры, как в зерне, так и в муке. Однако эти меры действовали только до сбора урожая на архипелаге.\n\n1 марта губернатор выделил из государственной казны еще 3 тысячи рейсов на покупку продовольствия для действительно нуждающихся людей из разных приходов, которые не могли работать или у которых не было работы. А 17 апреля по просьбе того же губернатора в небольшом городском театре состоялся благотворительный спектакль - была поставлена драма Дюканжа и ДиноТридцать лет, или Жизнь игрока, которую репетировал доктор Луиш да Кошта Перейра. 26 апреля та же пьеса снова шла на сцене, все актеры с удовольствием играли бесплатно, даже за свой счет.\n\n\\",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Сильвестр Рибейро": [
            "Советник и губернатор Мадейры в 1846 году. Советник."
        ],
        "Епископ": [
            "Возглавил выпуск 7 членов для запроса пожертвований в пользу нуждающихся."
        ],
        "Др. Азеведо": [
            "Историк"
        ],
        "Др. Луиш да Кошта Перейра": [
            "Автор драмы"
        ],
        "Гг. Джордж Стоддарт, Джон Ховард Марч, Джордж Хэш и Ричард Дэвис": [
            "Комиссия по подписке"
        ]
    },
    "years": {
        "1846": [
            "С октября управлялся советником Хосе Сильвестром Рибейро. Голодный кризис. Голод."
        ],
        "1847": [
            "Последние три месяца 1846 года и первые месяцы 1847 года, период голода на Мадейре. Улучшение ситуации. Голод."
        ]
    }
}