{
    "id": 1410,
    "lang": "ru",
    "is_original": false,
    "title": "Голод на Порту-Санту",
    "fl": "Г",
    "original_title": "Fome no Porto Santo",
    "body": "Кризис, который переживала Мадейра в 1847 году, также ощущался на соседнем острове Порту-Санту. Неоднократно приходилось посылать туда продовольственную помощь и деньги, но, несмотря на это, «народ едва ли смог бы противостоять такому бедствию, говорится в Анналах Порту-Санту, если бы не огромное изобилие рыбы, особенно скумбрии, которую продавали по 50 за полтустао». Голод на Порту-Санту также наблюдался в 1802, 1806, 1815, 1816 и 1829 годах, когда туда посылали продовольственную помощь. После 1847 года это бедствие еще несколько раз обрушивалось на тот остров, например, в 1850, 1854, 1855 и 1883 годах. Во время голода 1850 года губернатор Жозе Силвестре Рибейру взял на себя ответственность выделить из государственной казны деньги, необходимые для покупки 75 моиосов зерна для населения соседнего острова, а также добился, чтобы два американских военных корабля, прибывшие в порт Фуншала, пожертвовали 8 моиосов кукурузы на те же цели. Продолжительные засухи, которым подвержен остров Порту-Санту, являются основной причиной нищеты и нехватки продовольствия, наблюдаемых там в определенные годы. Когда сильная засуха, урожаи ничтожны, что является величайшим бедствием в стране, где большая часть населения живет только за счет ресурсов, предоставляемых землей.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Остров"
        ]
    },
    "people": {
        "Жозе Силвестре Рибейру": [
            "Губернатор"
        ]
    },
    "years": {
        "1847": [
            "Кризис на Мадейре"
        ],
        "1802": [
            "Голод на Порту-Санту"
        ],
        "1806": [
            "Голод на Порту-Санту"
        ],
        "1815": [
            "Голод на Порту-Санту"
        ],
        "1816": [
            "Голод на Порту-Санту"
        ],
        "1829": [
            "Голод на Порту-Санту"
        ],
        "1850": [
            "Голод на Порту-Санту"
        ],
        "1854": [
            "Голод на Порту-Санту"
        ],
        "1855": [
            "Голод на Порту-Санту"
        ],
        "1883": [
            "Голод на Порту-Санту"
        ]
    }
}