{
    "id": 1412,
    "lang": "ru",
    "is_original": false,
    "title": "Фонсека (доктор Жозе Мария Мартиниано да)",
    "fl": "Ф",
    "original_title": "Fonseca (Dr. José Maria Martiniano da)",
    "body": "Те, кто хотя бы отчасти знаком с отечественной историей, знают, что 7 мая 1829 года на Новой площади города Порту были казнены десять человек - жертв нетерпимости мигелистского правительства. Среди них был уроженец Мадейры доктор Жозе Мария Мартиниано да Фонсека, о котором мы уже упоминали в статье, посвященной советнику Жозе Феррейра Пештана. Мы мало знаем о биографии доктора Мартиниано да Фонсеки, и если бы не его трагическая смерть, то его имя, возможно, осталось бы для нас совершенно неизвестным. Он родился 16 октября 1794 года в приходе Се этого города и был сыном Жозе Марии да Фонсеки, генерального инспектора сельского хозяйства, и доньи Рикарды Умбелины Спинозы. Он получил юридическое образование в Университете Коимбры и занимался адвокатской практикой в Фуншале. Когда в городе Порту был создан революционный совет для борьбы с мигелистским захватом власти, губернатор и генерал-капитан Мадейры Травассос Валдес решил присоединиться к движению, начатому этим советом, и установить с ним прямую связь через подходящего и абсолютно надежного человека, который мог бы успешно выполнить важную и рискованную миссию, которой он собирался его наделить. Выбор пал на доктора Жозе Марию да Фонсеку, который 30 июня 1829 года отплыл из Фуншала на борту американского судна и прибыл в Порту 13 следующего месяца, к тому времени в этом городе уже было признано правительство дон Мигеля. Ситуация эмиссара губернатора Мадейры была критической, поскольку он, пытаясь сблизиться с судьей Калдейра Велешем, секретарем революционного совета, был арестован по подозрению и заключен в тюрьму суда. Обыск, проведенный в его доме, и найденная там переписка Травассоса Валдеса превратили эти подозрения в уверенность. Доктор Жозе Мартиниано да Фонсека был безвозвратно обречен. После девяти месяцев заключения он был судим вместе с другими обвиняемыми, и 9 апреля 1829 года был вынесен приговор, осуждающий десятерых из них к смертной казни, а остальных - к различным срокам тюремного заключения. Бесчеловечный и возмутительный приговор был приведен в исполнение 9 мая того же года. На площади Новой площади были установлены две виселицы, и там претерпели смертную казнь десять обвиняемых, причем доктор Жозе Мартиниано да Фонсека был восьмым, кто поднялся по ступеням эшафота. Чтобы полностью исполнить приговор, головы жертв были отрублены и выставлены в разных частях города. Голова доктора Фонсеки пробыла три дня в Сан-Жуан-да-Фош, а 12 мая братство Милосердия забрало ее в свою часовню и там похоронило вместе с останками других казненных жертв жестокости мигелистского правительства. Семь лет спустя, 6 февраля 1836 года, прах этих жертв был эксгумирован, все останки были собраны в урну и снова захоронены в церкви Милосердия, ожидая более достойного и подобающего захоронения. В 1875 году на кладбище Праду-ду-Репоузу, на территории, принадлежащей Братству милосердия Порту, был воздвигнут элегантный мавзолей для хранения останков людей, казненных 7 мая 1829 года и еще двоих, казненных 9 октября того же года. Перезахоронение последних останков этих жертв, известных как Двенадцать мучеников Отечества, было необычайно торжественным, в нем приняли участие тысячи людей и весь гарнизон Порту, это была одна из самых грандиозных и значимых похоронных процессий, когда-либо организованных в стране, как можно увидеть в брошюре \"Описание церемонии перезахоронения останков Двенадцати мучеников Отечества\", опубликованной в 1878 году.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Жозе Мария Мартиниано да Фонсека": [
            "Адвокат и жертва нетерпимости мигелистского правительства"
        ]
    },
    "years": {
        "1829": [
            "Казнены на Новой площади города Порту десять человек - жертв нетерпимости мигелистского правительства"
        ]
    }
}