{
    "id": 142,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейрский альянс",
    "fl": "М",
    "original_title": "Aliança Madeirense",
    "body": "Страховая компания Мадейрский Альянс была основана 2 апреля 1891 года с капиталом в 200 000 000 реалов, разделенным на 2 000 акций по 100 000 реалов каждая. Главными инициаторами ее создания на этом острове были господа Жуан Жоакин Мендес и Жулиу Сезар ди Нобрега Перейра, из которых первый уже умер. \n\nОна была создана исключительно на мадейрском капитале, принадлежащем торговцам, собственникам, промышленникам и т.д. В ее первый совет директоров вошли господа Жуан Жоакин Мендес, Жуан Бернардину Гомес и Жулиу Сезар ди Нобрега Перейра, а в первый наблюдательный совет - господа Луиш Гомеш да Консейсан (уже умерший), Алфреду Гильерми Родригеш и виконт Вали Параизу. Ее первым бухгалтером был покойный Жуан Онофри да Гама.\n\n15 мая 1893 года уставный капитал был увеличен с 200 000 000 реалов до 300 000 000 реалов, разделенных на 3 000 акций по 100 000 реалов каждая, в соответствии с решением общего собрания от 7 апреля того же года.\n\nВ настоящее время компания имеет резервный фонд в размере 83 180 140 эскудо и пользуется хорошей репутацией как на Мадейре, где находится ее штаб-квартира, так и на материковой части Португальской Республики, где ей были сделаны лестные отзывы со стороны наиболее авторитетных деятелей страховой отрасли, в частности, покойным актуарием и директором крупной страховой компании \"Насьонал\" г-ном Фернанду ди Бредероди, бывшим министром труда, который считался одним из крупнейших специалистов в этой области. Нынешним президентом общего собрания является г-н Мануэл Мария Рибейру, в совет директоров входят доктор Жувенал Энрикеш ди Араужу и г-н Тристан Педру Бетанкур да Камара, а в наблюдательный совет - господа Франсишку Диаш Тавареш, Висенти Анжелу Гомиш да Силва и Аугушту Сервулу Феррейра. Нынешним бухгалтером является г-н Абел Кайреш Соареш.\n\nВ 1935 году, в соответствии с решениями, принятыми на общих собраниях 20 февраля 1931 года и 18 марта 1932 года, компания провела крупную операцию по выпуску свободно обращающихся акций.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Жоакин Мендес": [
            "Инициатор создания Компании"
        ],
        "Жулиу Сезар ди Нобрега Перейра": [
            "Инициатор создания Компании"
        ],
        "Луиш Гомеш да Консейсан": [
            "Член первого Наблюдательного совета"
        ],
        "Алфреду Гильерми Родригеш": [
            "Член первого Наблюдательного совета"
        ],
        "Виконт Вали Параизу": [
            "Член первого Наблюдательного совета"
        ],
        "Жуан Онофри да Гама": [
            "Первый бухгалтер"
        ],
        "Мануэл Мария Рибейру": [
            "Нынешний президент Общего собрания"
        ],
        "Жувенал Энрикеш ди Араужу": [
            "Член Совета директоров"
        ],
        "Тристан Педру Бетанкур да Камара": [
            "Член Совета директоров"
        ],
        "Франсишку Диаш Тавареш": [
            "Член Наблюдательного совета"
        ],
        "Висенти Анжелу Гомиш да Силва": [
            "Член Наблюдательного совета"
        ],
        "Аугушту Сервулу Феррейра": [
            "Член Наблюдательного совета"
        ],
        "Абел Кайреш Соареш": [
            "Нынешний бухгалтер"
        ]
    },
    "years": {
        "1891": [
            "Основание страховой компании Мадейрский Альянс"
        ],
        "1893": [
            "Увеличение уставного капитала с 200 000 000 до 300 000 000 реалов"
        ]
    }
}