{
    "id": 1424,
    "lang": "ru",
    "is_original": false,
    "title": "Источники Жуана Диниша",
    "fl": "И",
    "original_title": "Fontes de João Diniz",
    "body": "Самая ранняя ссылка, которую мы нашли на источники Жуана Диниша, находится в документе, хранящемся в 3-м томе архива муниципального совета Фуншала и опубликованном в \"Saudades da Terra\", озаглавленном \"Заметки и правила, которых следует придерживаться при фортификационных работах, которые Его Величество король приказал выполнить в городе Фуншал\". Там говорится: \"И что из источников крепости собирается та часть воды, которая кажется подходящей, в резервуар, который будет сделан на внешней площади крепости, как его высочество приказал через Перу да Силва, а из остальной упомянутой воды будут сделаны два или сколько потребуется колодцев для кораблей, чтобы набирать воду, которые колодцы будут расположены вдоль причала\". Документ относится к набегу французских корсаров, который произошел в 1566 году, и, по-видимому, немного позже этой эпохи. Название этих источников в честь Жуана Диниша, вероятно, происходит от имени их первого владельца или какого-то человека, который осуществил их разработку. Уже в 1590 году Гашпар Фрутуозо дал им это название. Доктор Ф. А. Баррал восхваляет хорошие качества воды этих источников и посвящает им несколько страниц своей книги \"Заметки о климате Фуншала\" (стр. 139-141). На заседании 7 апреля 1784 года муниципальный совет постановил \"сделать ограждение или стену, чтобы предотвратить забивание морем источников города в зимнее время\", эта работа была оценена в 1082$500 реалов, а в 1841 году был построен нынешний фонтан, при этом исчезли амбразуры батареи, расположенной со стороны моря в крепости Сан-Лоренсу. В марте 1896 года вода из источников Жуана Диниша была признана подозрительной администратором округа Гильерме Телеш де Менезеш, что не помешало населению продолжать снабжаться ею с таким же доверием, как и раньше. Между тем, были проведены некоторые работы по трубопроводам дворца Сан-Лоренсу, чтобы предотвратить возможные утечки, способные изменить чистоту той же воды. С большими ремонтными работами, проведенными во дворце Сан-Лоренсу, исчезли широко известные источники Жуана Диниша в ноябре 1939 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город Фуншал"
        ],
        "Сан-Лоренсу": [
            "Дворец Сан-Лоренсу"
        ]
    },
    "people": {
        "Жуан Диниш": [
            "Первый владелец источников"
        ]
    },
    "years": {
        "1566": [
            "Набег французских корсаров"
        ],
        "1590": [
            "Гашпар Фрутуозо дал название источникам"
        ],
        "1784": [
            "Решение муниципального совета"
        ],
        "1841": [
            "Строительство фонтана"
        ],
        "1896": [
            "Вода признана подозрительной"
        ],
        "1939": [
            "Исчезновение источников Жуана Диниша"
        ]
    }
}