{
    "id": 1429,
    "lang": "ru",
    "is_original": false,
    "title": "Форалы",
    "fl": "Ф",
    "original_title": "Forais",
    "body": "На острове Мадейра было несколько уставов, но самые ранние из них известны только по упоминаниям в более поздних документах и в книге «Воспоминания о земле» доктора Гаспара Фрутуозу. В грамотах о передаче капитанств Фуншала и Машику Жуану Гонсалвишу Зарку и Триштану Вашу, переписанных на стр. 453 и 456 примечаний к вышеупомянутому произведению Фрутуозу, инфант Дон Энрике ссылается на устав, который он издал для острова, но ни этот устав, ни устав, данный Афонсу V городу Фуншал в 1452 году, не зарегистрированы в муниципальных архивах. В анонимной рукописной хрестоматии, цитируемой доктором Азеведу и хранящейся в Национальной библиотеке Лиссабона, говорится, что «в 1452 году Афонсу V даровал устав городу Фуншал с многими привилегиями, освободив жителей всего острова от уплаты пошлин, сборов и налогов, которые в то время существовали в королевстве». Доктор Гаспар Фрутуозу называет 1472 год тем годом, когда этот устав был предоставлен, но доктор Азеведу считает, что здесь ошибка автора «Воспоминаний о земле» или переписчика, поскольку в архиве муниципалитета Фуншала зарегистрирован ряд документов, из которых видно, что муниципалитет Фуншала был создан до того года. Устав города Фуншала (см. это название) и поселков Понта-ду-Сол и Кальета датирован 6 августа 1515 года, и его копия в специальной книге хранится в архиве муниципалитета этого города, скопированная из Книги островов 2 мая 1736 года. Это во многих отношениях любопытный документ, полностью приведенный доктором Азеведу на стр. 494 примечаний к «Воспоминаниям о земле». Его сорок одна глава указывает налоги, которым подвергались жители капитанства Фуншал, формальности, необходимые для производства, транспортировки и экспорта сахара, штрафы для игроков, отлученных от церкви и лиц, носящих оружие или пользующихся им, и т.д. На стр. 507 упомянутых примечаний доктор Азеведу приводит устав поселков Машику и Санта-Круш, который мало чем отличается по своим главам от устава Фуншала и поселков Понта-ду-Сол и Кальета. Он датирован 15 декабря 1515 года и во 2-й главе говорится, что в капитанстве Машику должна быть таможня, которая может быть учреждена в Машику или Санта-Круш «там, где Его Высочество впоследствии объявит». Поселок Сан-Висенти был преобразован в поселок и отделен от юрисдикции Машику королевским указом от 23 августа 1743 года, но если ему был предоставлен устав, об этом нам неизвестно. Вышеупомянутый указ и грамота от 25 августа 1744 года разрешили присоединить к новому поселку места Порту-Мониш, Сейшал, Понта-Делгада, Арку-ди-Сан-Жоржи и Сан-Жоржи, «которые все находились на значительном расстоянии от поселка Машику, из-за чего их жители испытывали те же лишения, что и жители поселка Сан-Висенти». Указом от 17 августа 1508 года король Мануэл распорядился, чтобы муниципалитет поселка Фуншал управлялся так же, как муниципалитет города Лиссабон, что привело к немедленному принятию здесь многих положений устава последнего. В архиве муниципалитета Фуншала хранится довольно старинная книга, написанная одним из лучших каллиграфов того времени, содержащая устав и фуэро муниципалитета Лиссабона, в который постепенно были внесены некоторые изменения, некоторые из которых содержатся в примечаниях, сделанных на полях этой книги. Согласно этому уставу и фуэро, стол заседаний должен был иметь десять ладоней в длину и шесть в ширину, а члены совета должны были сидеть все вместе с одной стороны «лицом к народу». Член совета, занимавший среднее место, был обязан отвечать «на все запросы то, что было определено и согласовано всеми», но эта обязанность длилась только месяц, после чего ее принимал на себя другой член совета. Секретарь сидел «на скамье во главе стола», а напротив него, когда приходил в совет, сидел судья, а также судьи по гражданским и уголовным делам, рыночные инспекторы, городской прокурор, судья по делам сирот и т.д., когда они приходили «разбирать дела сторон» или их вызывали. Когда приходил в совет главный архитектор или городской казначей, он садился «на скамью напротив секретаря», не было скамьи «на другой стороне стола напротив народа», а была решетка, которая не должна была быть выше самого стола и «мешать видимости членов совета на народ». Можно предположить, что на заседаниях муниципалитета Фуншала, по крайней мере, на тех, на которых присутствовали только члены этой корпорации, мировой судья, позже замененный судьей извне, сидел во главе стола, давая место слева членам совета и городскому прокурору, а напротив него сидел секретарь. Толкование этого устава, изложение которого не всегда ясно, вызывает много вопросов, и можно предположить, что он претерпел ряд изменений, чтобы его можно было применить к совету Фуншала, поскольку он явно не соответствовал местным реалиям.\n\n\n\nсидеть во главе стола, давая слева места членам совета и прокурору совета, а напротив него должен сидеть писарь. Упомянутые правила, формулировки которых не всегда ясны, вызывают много вопросов, и можно предположить, что они претерпели несколько изменений, чтобы их можно было применить к сенату Фуншала, поскольку здесь никогда не существовало некоторых официальных органов, о которых в них упоминается.\n\nНа заседании муниципалитета 22 декабря 1802 года было решено, что отныне президент, то есть судья извне, «должен сидеть во главе скамьи, а напротив него писарь, а слева от него члены совета в порядке возрастания, причем последнее место занимает прокурор совета», а ремесленники должны сидеть в конце стола «в таком порядке, чтобы они не мешали стулу писаря». Ремесленники имели право только на «простые стулья», в то время как остальные члены сената должны были сидеть на стульях со спинкой, привилегия, которая также предоставлялась членам дворянства, когда они присутствовали на заседаниях муниципалитета. Их место было напротив членов совета, а судья от народа, когда приходил в совет, «сидел выше старшего из ремесленников».\n\nВ уставе и хартии муниципалитета Лиссабона также есть положения о счетах совета, строительстве, способе сопровождения короля, процессиях, назначении надзирателей и казначея и т. д. Последний должен быть верным и благоразумным человеком. В процессии Тела Господня (см. Процессии) члены совета с красными жезлами должны идти «справа от короля и позади него, так чтобы не рядом», и никто другой не может идти «впереди него, кроме как слева».\n\nПоскольку в Фуншале король не мог сопровождать процессию Тела Господня, именно совет занимал в этом религиозном шествии первое место, следуя сразу за носилками. Это же место было гарантировано ему указом от 2 апреля 1763 года, что не помешало позже одному губернатору и генерал-капитану оспорить его, не имея на то никакого права.\n\nИногда в упомянутой процессии губернатор становился между первым и вторым членом совета, а судья - между прокурором сената и писарем, что не разрешалось ни уставом, ни постановлением 1763 года. И в наши дни мы видели, как совет всегда уступал свое место властям, либо из чрезмерной вежливости, либо из незнания документов, позволявших ему следовать за носилками в той религиозной процессии.\n\nСм. Воспоминания о земле, на стр. 888.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1452": [
            "В 1452 году король Афонсу V даровал городу Фуншал многочисленные привилегии, освободив жителей всего острова от уплаты пошлин, сборов и налогов, существовавших в то время в королевстве."
        ],
        "1472": [
            "Год, когда был предоставлен вышеупомянутый форал"
        ],
        "1515": [
            "Форалы города Фуншал и поселков Понта-ду-Сол и Кальета датированы 6 августа 1515 года"
        ],
        "1743": [
            "Поселение Сан-Висенте получило статус города и было отделено от юрисдикции Машику королевским указом от 23 августа 1743 года"
        ],
        "1508": [
            "Королевским указом от 17 августа 1508 года король Мануэль I повелел, чтобы городской совет Фуншала управлялся так же, как и совет города Лиссабон"
        ]
    }
}