{
    "id": 1433,
    "lang": "ru",
    "is_original": false,
    "title": "Форжаз Коутиньо (Д. Диого Перейра)",
    "fl": "Ф",
    "original_title": "Forjaz Coutinho (D. Diogo Pereira)",
    "body": "Королевским указом от 26 сентября 1781 года Д. Диого Перейра Форжаз Коутиньо был назначен губернатором и генерал-капитаном этого архипелага и вступил в должность 15 ноября того же года. Он был одним из губернаторов Мадейры, который своим рвением и честностью в управлении общественными делами оставил у нас самые почетные традиции. Несколько раз он был переизбран на свою должность по настоянию фуншальского сената и некоторых заявлений от народа и дворянства. Его деятельность на посту губернатора сказалась во всех отраслях государственного управления, исправляя многие злоупотребления, вводя реформы и улучшения во многих службах и часто указывая правительству метрополии на самые подходящие и необходимые меры для возвышения и процветания этого архипелага. Он был одним из самых заслуженных попечителей Святого Дома Милосердия этого города, которому оказал выдающиеся услуги, и его портрет в натуральную величину до сих пор хранится в зале заседаний Правления того учреждения. В вестибюле здания находится мемориальная доска с его именем и годом, когда он построил новый вход, ведущий в больничные палаты. По указанию центрального правительства и оказывая помощь епископу Д. Жозе да Коста Торрешу, он энергично преследовал тайные общества, которые были организованы на Мадейре в последней четверти XVIII века. В результате последовало много арестов и тайная высылка нескольких лиц и их семей ночью 19 июля 1792 года. Он был тем, что сейчас мы называем человеком с острым умом, умело используя сатиру и иронию, и до сих пор в местном фольклоре сохранились истории о некоторых забавных случаях с его участием. Он покинул пост губернатора архипелага 26 марта 1798 года по болезни, и умер в этом городе 30 того же месяца, будучи похороненным в церкви Кармо.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Diogo Pereira Forjaz Coutinho": [
            "Губернатор и генерал-капитан архипелага Мадейра"
        ]
    },
    "years": {
        "1781": [
            "Д. Диого Перейра Форжаз Коутиньо вступил в должность губернатора и генерал-капитана архипелага Мадейра"
        ]
    }
}