{
    "id": 1434,
    "lang": "ru",
    "is_original": false,
    "title": "Муравьи",
    "fl": "М",
    "original_title": "Formigas",
    "body": "На Мадейре было найдено семь видов муравьев, самый распространенный из которых - Iridomyrmex humilis, родом из межтропических регионов Америки, завезенный из Демерара в 1886 или 1887 году. Этот вид, появившийся впервые в Фуншале, теперь распространился по всей или почти всей низменной части острова, достигая в некоторых местах высоты более 500 метров. Местный мадейрский муравей Pheidole megacephala или Oecophthora pusilla, обитающий также в Европе, постепенно исчез с острова после его вторжения Iridomyrmex humilis. На Мадейре и Порту-Санту неизвестно ни одного эндемичного вида, но есть два варианта, кажущиеся свойственными именно Мадейре - Plagiolepis pygmaea var. Schmitzii и Tepinoma erraticum var. maderense. Stenamma structor, найденный более 40 лет назад в Муниципальном саду, по-видимому, является завезенным видом. Monomorium Salomonis, обнаруженный на Селваженш, не встречается на Мадейре, в то время как M. carbonarium был найден на этом острове в местах, не очень удаленных от побережья. Хотя доктор Хир опубликовал в середине XIX века любопытное описание Oecophthora pusilla, лишь значительно позже, благодаря исследованиям отца Шмитца, муравьи Мадейры стали хорошо изучены. Из видов, собранных в нашем архипелаге, первыми занимались доктор Форель (см. соотв. статью) и отец Шмитц в статье, опубликованной в \"Анналах естественных наук\" в Порту и перепечатанной в номерах 5709 и 5713 газеты \"Диариу ди Нотисиаш\" в Фуншале, в марте 1896 года.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Хир": [
            "Опубликовал интересное описание Oecophthora pusilla"
        ],
        "Отец Шмитц": [
            "Исследовал муравьев Мадейры"
        ]
    },
    "years": {
        "1886": [
            "На Мадейру завезен Iridomyrmex humilis"
        ],
        "1887": [
            "На Мадейру завезен Iridomyrmex humilis"
        ],
        "1896": [
            "Муравьи Мадейры описаны в \"Анналах естественных наук\" в Порту"
        ]
    }
}