{
    "id": 1437,
    "lang": "ru",
    "is_original": false,
    "title": "Укрепления",
    "fl": "У",
    "original_title": "Fortificações",
    "body": "Резиденции двух капитанств Мадейры - Фуншал и Машико - с самого начала были двумя важными центрами торговли и судоходства, причем Фуншал доминировал благодаря своей обширной гавани. Хуан Гонсалвес да Камара, 2-й донаторий Фуншала, зная о том ущербе, который мавры наносили на открытом море торговым судам, и опасаясь нападения на процветающий город, попросил инфанту Донью Беатрис, опекуна ее сына Дон Диогу и управляющего орденом Христа, построить крепость для защиты порта, но инфанта, ссылаясь на многочисленные расходы, откладывала работы.\n\nДон Мануэль, когда был герцогом, распорядился построить ограду в городе Фуншал, пообещав, что после ее завершения аналогичные укрепления будут возведены в городе Машико, однако, учитывая расходы, которые это повлечет, он сократил свой проект до одного бастиона в Фуншале, который должен был оплачиваться за счет увеличения налога на сахар и оценивался в 1:266$ в год, огромная сумма по тем временам, помимо одного обязательного рабочего дня, от которого были освобождены только дворяне.\n\nРаботы по укреплению начались только в правление Дона Мануэля, с сооружения бастиона и башни, получив импульс благодаря новым налогам, введенным в правление Жуана III, особенно налогу на мясо, изменив проект обороны в 1572 году, предусматривающий строительство крепости с тремя бастионами, снос домов, мешающих строительству, снос балконов на набережной Кальяу, где должны быть построены городские стены с пятью воротами - двумя на юг к морю, одними на восток и двумя на запад, стены должны были протянуться между реками Жуан Гомиш и Сан Франсишку (сегодня Сан Жуан), упираясь в холмы Пены и Пику душ Фриаш.\n\nНападение корсаров на город в 1566 году, совершенное через Прая Формоза, заставило обратить внимание на оборону побережья, работы велись по сооружению укреплений в точках, доминировавших над морем, на скалах над поселениями, которые назывались прибрежными фортами, находившиеся в ведении сторожевых постов и под наблюдением капитанов, а порты заняли позиции, как это было сделано от Камара-ди-Лобуш до города.\n\nВ период испанского владычества были изменены правила обороны в соответствии с многоугольным планом, и были возведены форты Сан-Тьягу, Сан-Фелипе, Лориш и Пенья-ди-Франса, а также начато строительство крепости Пику в Фуншале, Сан-Роки в Машику и замка Пику на острове Порту-Санту.\n\nВ период Реставрации и в XVII веке были построены редут Санту-Антониу-да-Алфандега, Санта-Катарина и крепость Носса-Сеньора-да-Консейсан на скале Ильеу, а городские стены были расширены на восток до форта Сан-Тьягу.\n\nВ XVIII веке были построены форты Сан-Педру и Сан-Жозе-да-Понтинья в Фуншале; на побережье до Камара-ди-Лобуш форты Горгулью, Энженьока, Носса-Сеньора-да-Ажуда, Прая-Формоза, Носса-Сеньора-да-Витория, Паштел и Сан-Себастьян в Камара-ди-Лобуш; форт Сан-Бенту в Рибейра-Брава; форты Мадалена-ду-Мар, Понта-ду-Сол и Кальета; крепость Санту-Антониу в Паул-ду-Мар; форт Порту-ду-Мониш; форт Файал, форт Энтроза в Боавентура, форт Террашан в Сан-Висенти, форты Сан-Жоржи и Арку-ди-Сан-Жоржи; форт Порту-да-Круш; редут Канисал; форты Сан-Жуан-Батиста и Носса-Сеньора-ду-Ампару в Машику; форты Сан-Франсишку, Сан-Лазару и Носса-Сеньора-да-Граса в Санта-Круш; небольшой форт устья реки Порту-Нову; форты Реиш-Магуш и Рибейра-ду-Канису; и форт Сан-Жозе на острове Порту-Санту.\n\nВ XIX веке были построены батарея Фонтиш напротив Сан-Лоренсу, редут Сейшу в Агуа-ди-Пена, форт Порту-Нову в Канису и редут Пику-ди-Сан-Жуан.\n\nНаконец, в 1916 году была построена батарея Кинта-Вижия, а в 1917 году - батарея Монтанья для обороны города от подводных лодок.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1566": [
            "Нападение корсаров на город"
        ],
        "1572": [
            "Изменение проекта обороны"
        ],
        "1916": [
            "Строительство батареи Кинта-Вижия"
        ],
        "1917": [
            "Строительство батареи Монтанья"
        ]
    }
}