{
    "id": 1438,
    "lang": "ru",
    "is_original": false,
    "title": "Крепость Сан-Лоренсу",
    "fl": "К",
    "original_title": "Fortaleza de S. Lourenço",
    "body": "Начатая в правление короля Мануэля I простым бастионом, она последовательно модифицировалась в правление Жуана III и Себастьяна, и была завершена в период испанского владычества. В 1566 году она была взята штурмом пиратами со стороны северной стены, высота которой составляла всего 12 локтей, и Монлюк, захватив противоположный дом, приказал обстреливать кубело и другие части форта, а затем, выломав ворота бастиона, перебил 250 человек, включая защитников и беженцев.\n\nНа восточной башне высечен герб Португалии, герцогская корона, две эмблематические сферы короля Мануэля и крест Христа. На северном бастионе из белого мрамора был герб Кастилии, над которым позже был высечен герб Португалии, а выступ был срублен в 1917 году для расширения проспекта доктора Мануэла де Арриаги.\n\nВнутри крепости в 1635 году была построена часовня Святого Лаврентия, и с тех пор крепость стала называться крепостью Святого Лаврентия.\n\nУказ о назначении первого констебля датирован 20 июня 1566 года в пользу Гонсалу Фернандеса, прибывшего из Лиссабона. Гарнизон состоял из 24 бомбардиров с жалованием 30 реалов в день, которое в 1753 году было повышено до 80 реалов.\n\nПервым капелланом был отец Жозе да Кошта в 1641 году, которому было приказано выплатить 44 реала, как полагалось любому солдату при поступлении на службу, его жалование было как у артиллериста, с обязанностью служить там мессу по воскресеньям и праздничным дням.\n\nНесколько общественных зданий были построены внутри крепости Святого Лаврентия вокруг большого внутреннего квадратного двора и северного бастиона. (См. Дворец Сан-Лоренсу).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэль I": [
            "Король Португалии"
        ],
        "Жуан III": [
            "Король Португалии"
        ],
        "Себастьян": [
            "Король Португалии"
        ],
        "Монлюк": [
            "Пират"
        ],
        "Гонсалу Фернандес": [
            "Констебль"
        ]
    },
    "years": {
        "1566": [
            "Штурм пиратами"
        ],
        "1635": [
            "Постройка часовни Святого Лаврентия"
        ],
        "1753": [
            "Повышение жалования бомбардиров"
        ],
        "1917": [
            "Расширение проспекта"
        ]
    }
}