{
    "id": 1439,
    "lang": "ru",
    "is_original": false,
    "title": "Крепость Святого Тиаго",
    "fl": "К",
    "original_title": "Fortaleza de S. Tiago",
    "body": "Ее строительство было начато во время филиппинского владычества на скалистом мысу к востоку от порта, и на первоначальном портале стоит дата 1614 год. После Реставрации крепость была расширена, получила новую стену и внешние ворота, завершая городские стены. В 1697 году почетным капитаном этой крепости был назначен Мануэл Телу Катанью ди Менезиш с обязанностью содержать ее в чистоте и обеспечивать караул. В 1767 году она подверглась новым изменениям, о чем свидетельствует существующая там надпись: «Эта крепость была перестроена и расширена при губернаторе и генерал-капитане этого острова Жозе Коррейя ди Са, который для этой крепости заказал в Лондоне пятьдесят орудий с полным оснащением в 1767 году».\n\nКогда английские войска оккупировали Мадейру в начале прошлого века, эта крепость была занята британскими артиллеристами. В 1803 году там был заключен моргаду Жуан ди Фрейташ да Силва, сбежавший из монастыря Святого Бернардино, «куда он был отправлен для обучения основам христианского вероучения», - любопытный документ, опубликованный в Heraldo da Madeira, No 441.\n\nВ настоящее время служит казармой для 3-й горно-артиллерийской батареи. (1921).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "S. Bernardino"
    ],
    "locations": {
        "Лондон": [
            "Столица Соединенного Королевства"
        ]
    },
    "people": {
        "Мануэл Телу Катанью ди Менезиш": [
            "Почетный капитан"
        ],
        "Жозе Коррейя ди Са": [
            "Губернатор и генерал-капитан острова"
        ],
        "Жуан ди Фрейташ да Силва": [
            "Моргаду"
        ]
    },
    "years": {
        "1614": [
            "Начало строительства крепости"
        ],
        "1697": [
            "Назначение Мануэла Телу Катанью ди Менезиша почетным капитаном"
        ],
        "1767": [
            "Перестройка и расширение крепости"
        ]
    }
}