{
    "id": 1440,
    "lang": "ru",
    "is_original": false,
    "title": "Крепость Пико",
    "fl": "К",
    "original_title": "Fortaleza do Pico",
    "body": "Для обороны от морских нападений и контроля над городом в период испанского владычества была начата строительство крепости на Пико-душ-Фриаш, и первые работы были завершены в 1632 году, как указано на внешних воротах, за которыми последовали работы до 1640 года, согласно надписи на плите: «Губернатор Луиш де Миранда Энрикеш Пинту построил треть бастиона Сан-Паулу и почти всю стену, примыкающую к бастиону Сан-Жуан, а также цистерну с её помещениями и стражевой корпус, высеченный в скале, редут у ворот и четыре дома». Завершение бастионов было выполнено в период Реставрации, а также капелла Сан-Жуан Батиста на первой площади, которая дала имя крепости. Первым коннетаблем этой крепости был Франсишку де Соуза в 1624 году с годовым жалованьем в 24$ и двумя бочками вина. Д. Жуан IV создал должность лейтенанта крепости Пико, на которую был назначен Бенедиту Каталаон, и в 1751 году появилась должность капитана-командира, которую занимал Родриго да Коста Алмейда. В 1770 году мальчишек-бездельников из Порту-Санту отправили учиться ремеслам в мастерские этой крепости, где были мастерские по латунной, кузнечной работе, работе с фландрским листовым металлом, оружейной и коронной. Эти мастерские получили большой рост в 1802 году под надзором старшего сержанта, и там были изготовлены три ружья с прикладами из различных пород дерева острова для обучения их королевских высочеств. (Книга приказов, листы 6). Во время большого наводнения в 1803 году все семьи, оставшиеся без крова, были отправлены в крепость Пико, которая была заполнена полевыми лагерями, разбитыми на эспланадах. В 1833 году она была переименована в крепость Сан-Мигел, но в 1834 году снова вернула своё старое имя, как только было свергнуто мигелистское правительство. Территория крепости в форме цитадели занимает площадь 2.750 квадратных метров и находится на высоте 111 метров. В ней есть большая цистерна, высеченная в скале и сводчатая над главной батареей, размером 18 метров в длину, 6 метров в ширину и 10 метров в высоту до свода. Крепость Пико - одно из мест, откуда можно насладиться величественным панорамным видом на город и порт Фуншал. Крепость Носса-Сеньора-да-Консейсаон-ду-Ильеу. Приказ губернатора о строительстве этой крепости датируется 1642 годом (Архив городского совета, том 6, лист 66) на изолированной скале к западу от залива Фуншал, но строительство началось только в 1656 году. В 1670 году у крепости был капитан артиллерии, которому было приказано выделить 10$ ежегодно на масло для освещения солдат. В 1682 году была построена капелла Носса-Сеньора-да-Консейсаон, и есть запись о первом капеллане, должность которого занимал отец Мануэл де Андраде с годовым жалованьем в 18$. В 1698 году был назначен первый коннетабль Симаон Фернандеш Форте, а гарнизон состоял из 12 артиллеристов, получавших 30 реис в день. В то время рыбаки были обязаны доставлять провизию на Ильеу без оплаты, однако, если море мешало, в крайних случаях протягивали канат на берег, чтобы помочь заблокированным. На ней есть следующая надпись: «Эту крепость построил губернатор и генерал-капитан Бартоломеу де Васконселуш да Кунья... 1654 год. В это время провизором казначейства был Франсиску де Андраде, который присутствовал при расходах на укрепления и очень помогал этому делу». Она перестала быть изолированной из-за строительства мола Понтинья, который примыкает к ней. Там есть семафорная станция и маленький маяк. (См. Мол Понтинья). Замок Пико на острове Порту-Санту. Последовательные набеги пиратов на остров Порту-Санту, особенно крупный в 1619 году, когда погибло или было взято в плен почти все население, оставив всего 18 мужчин и 7 женщин, заставили Филиппа II заняться переселением и приказать построить крепость на Пико, которая доминирует над городом, крутой и каменистый, приказав построить на небольшом плато вершины жилые дома, склады и цистерну, место больше для госпитализации, чем для войны, хотя оно было соответственно вооружено. Должность коннетабля была создана в 1624 году и занята Франсиску де Соуза с годовым жалованьем в 24$ и двумя бочками вина, выплачиваемыми алмазарифадо Порту-Санту. Мартин Мендеш де Васконселуш, губернатор острова, очень заинтересовался возрождением Порту-Санту, и кирпичи для сводов замка были подготовлены на том острове.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город и порт Фуншал"
        ],
        "Ильеу": [
            "Отдельно стоящая скала к западу от бухты Фуншала"
        ],
        "Порту-Санту": [
            "Остров Порту-Санту"
        ]
    },
    "people": {
        "Франсишку де Соуза": [
            "Первый комендант крепости Пико в 1624 году"
        ],
        "Луиш де Миранда Энрикеш Пинту": [
            "Губернатор, ответственный за работы с 1632 по 1640 годы"
        ],
        "Бенедиту Каталау": [
            "Лейтенант крепости Пико, назначенный Д. Жуаном IV"
        ],
        "Родригу да Кошта Алмейда": [
            "Капитан-губернатор крепости Пико в 1751 году"
        ],
        "Бартоломеу де Васконселуш да Кунья": [
            "Губернатор, ответственный за строительство крепости Носса Сеньора да Консейсау ду Ильеу в 1654 году"
        ],
        "Франсишку де Андраде": [
            "Надзиратель казначейства, контролировавший расходы на укрепление крепости Носса Сеньора да Консейсау ду Ильеу"
        ]
    },
    "years": {
        "1632": [
            "Завершение первых работ крепости Пико"
        ],
        "1640": [
            "Завершение работ в крепости Пико"
        ],
        "1654": [
            "Строительство крепости Носса Сеньора да Консейсау ду Ильеу"
        ]
    }
}