{
    "id": 1457,
    "lang": "ru",
    "is_original": false,
    "title": "Укрепления",
    "fl": "У",
    "original_title": "Fortificações",
    "body": "Первым фортификатором был Жуан ди Карсериш, уважаемый каменщик, проживавший в Фуншале, и в королевском письме от 13 мая 1513 года рекомендуется, чтобы никто, независимо от положения и условий, не причинял ему никакого вреда или обиды, но чтобы все оказывали ему честь и поддержку, поскольку он был поручен строительству бастиона и первых оборонительных стен.\n\nВ 1595 году фортификатором острова Мадейра был назначен архитектор Жерониму Жоржи, придворный Их Величеств, с годовым жалованьем в 100$.\n\nДва сына Жерониму Жоржи, Бартоломеу Жуан и Жуан Фалкату, занимались отцовским ремеслом во время филиппинского владычества, первый из которых прославился Форталезой Пику, его заслуги были воспеты Мануэлом Томашем в Insulana, L. X., EST. 57.\n\nВ 1602 году Матеуш Фернандеш получил грамоту фортификатора с пышным титулом королевского инженера-мастера. В 1617 году для укрепления Мадейры был отправлен Бартоломеу Ариаш из-за ущерба, нанесенного корсарами небольшим прибрежным поселениям.\n\nВо время Реставрации мы находим фортификатора Бартоломеу Жуана, а один из его сыновей, Бартоломеу Жуан ди Абреу, унаследовал от него эту должность, получив милость в 1660 году. Это семья фортификаторов.\n\nСамое любопытное, что одна женщина, донья Мариана да Камара, будучи вдовой фортификатора, получила эту должность в 1664 году для лица, которое женится на ее дочери, а будущий зять получит только треть дохода, пока сын, который находился в то время в Бразилии и должен был унаследовать должность после смерти отца, не вернется, чтобы вступить в должность.\n\nРаботы по фортификации таким образом пострадали. Тогда с материка был вызван Мануэл Гомеш Феррейра в 1699 году, фортификатор из Сетубала, с тем же жалованьем, которое он там получал.\n\nВ 1711 году Игнасиу Гомеш Фрагозу была дана грамота инженера-фортификатора, и ни одна работа королевской казны не могла быть выполнена без его вмешательства, ежемесячное жалованье составляло 8$.\n\nВ 1744 году Совет казначейства нанял Жуана Мониша ди Абреу за 100$ в год для выполнения такой ​​же работы, за которым в 1748 году последовал Домингуш Родригеш Мартинш.\n\nС 1756 года эту должность занимали военные с особым курсом инженерного дела, среди которых выделялись Франсишку Тоши Колумбина, Франсишку ди Алинкурт, Фаустину Себастьяну да Кошта и бригадный генерал Рейналду Удино.\n\nРаботы по фортификации и военной инженерии в настоящее время находятся в ведении отдела военного командования Мадейры.\n\nФосфоресценция моря. Это мириады цистофлагеллятов, принадлежащих к виду Noctiluca miliaris, которые вызывают фосфоресценцию морей у побережья Мадейры, о которой уже упоминал Лаперуз во время визита на этот остров в конце XVIII века.\n\nСуществует много динофлагеллятов, которые также фосфоресцируют, и возможно, что некоторые из них будут обнаружены, когда планктон Мадейры будет должным образом изучен.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан ди Карсериш": [
            "Уважаемый каменщик, проживавший в Фуншале"
        ],
        "Жерониму Жоржи": [
            "Архитектор, придворный Их Величеств"
        ],
        "Бартоломеу Жуан": [
            "Фортификатор"
        ],
        "Жуан Фалкату": [
            "Фортификатор"
        ],
        "Матеуш Фернандеш": [
            "Фортификатор"
        ],
        "Бартоломеу Ариаш": [
            "Фортификатор"
        ],
        "Мануэл Гомеш Феррейра": [
            "Фортификатор из Сетубала"
        ],
        "Игнасиу Гомеш Фрагозу": [
            "Инженер-фортификатор"
        ],
        "Жуан Мониш ди Абреу": [
            "Фортификатор"
        ],
        "Домингуш Родригеш Мартинш": [
            "Фортификатор"
        ],
        "Франсишку Тоши Колумбина": [
            "Военный с курсом инженерного дела"
        ],
        "Франсишку ди Алинкурт": [
            "Военный с курсом инженерного дела"
        ],
        "Фаустину Себастьяну да Кошта": [
            "Военный с курсом инженерного дела"
        ],
        "Рейналду Удино": [
            "Бригадный генерал"
        ]
    },
    "years": {
        "1513": [
            "Строительство бастиона и первых оборонительных стен"
        ],
        "1595": [
            "Назначение Жерониму Жоржи фортификатором острова Мадейра"
        ],
        "1602": [
            "Грамота фортификатора Матеушу Фернандешу"
        ],
        "1617": [
            "Отправка Бартоломеу Ариаша для укрепления Мадейры"
        ],
        "1660": [
            "Милость должности фортификатора Бартоломеу Жуану ди Абреу"
        ],
        "1699": [
            "Приезд Мануэла Гомеша Феррейры, фортификатора из Сетубала"
        ],
        "1711": [
            "Грамота инженера-фортификатора Игнасиу Гомешу Фрагозу"
        ],
        "1744": [
            "Найм Жуана Мониша ди Абреу в качестве фортификатора"
        ],
        "1748": [
            "Домингуш Родригеш Мартинш занимает должность фортификатора"
        ],
        "1756": [
            "Начало занятия должности военными с курсом инженерного дела"
        ]
    }
}