{
    "id": 146,
    "lang": "ru",
    "is_original": false,
    "title": "Аллигатор (корвет)",
    "fl": "А",
    "original_title": "Alligator (Corveta)",
    "body": "Английский военный корвет Аллигатор прибыл на Мадейру в августе 1828 года, чтобы защитить британских подданных, проживающих здесь, поскольку политические события того времени могли вынудить их укрыться на борту корабля их национальности. Эта защита не потребовалась британским подданным, но послужила губернатору и генерал-капитану этого архипелага Травассосу Балдесу и другим людям, что, по-видимому, и было основной целью прибытия корвета в наш порт.\n\nПосле капитуляции перед вторгшимися в Машику мигелистскими войсками Травассос Валдес бежал на борт корвета Аллигатор 23 августа 1828 года в сопровождении своей жены, шестерых детей, двух слуг и других людей, в том числе некоторых из высшего сословия Мадейры.\n\nМежду М. Г. Каннингом, командиром Аллигатора, и вице-адмиралом Фонсекой де Соуза Прегу, командующим мигелистской эскадрой, и Жозе Марией Монтейро, губернатором и генерал-капитаном, состоялась интересная переписка, в которой представители дома Мигеля потребовали немедленной выдачи беженцев на борту этого корабля, но английский командир категорически отказался.\n\nПосле нескольких встреч между английским консулом в Фуншале Генри Вейтчем и губернатором Жозе Марией Монтейро было решено следующее, как указано в выдержке из официального письма, которое тот же консул направил упомянутому губернатору и генерал-капитану:\n\n\"Вследствие пожеланий, выраженных Вашим Превосходительством о том, чтобы беженцы на борту фрегата Аллигатор как можно скорее покинули этот порт, и конференции, которую я имел с Вашим Превосходительством по этому вопросу несколько дней назад, я в согласии с капитаном Каннингом фрахтовал от имени правительства Его Британского Величества английскую бригантину Джейн, которая как транспортное судно под командованием офицера фрегата должна выйти завтра, 6-го сего месяца, приняв на свой борт вне поля зрения суши и вне досягаемости батарей упомянутых беженцев и отправиться с ними прямиком в Плимут\".\n\n6 сентября 1828 года, то есть через 15 дней после того, как Аллигатор принял на свой борт Травассоса Валдеса и других политических беженцев, он поднял якорь в нашем порту и направился в Англию. В открытом море произошла пересадка беженцев на бригантину Джейн, которая направилась в Сент-Айвс, небольшой морской город на побережье Великобритании, куда прибыла 18 сентября после 12-дневного плавания.\n\nНиже приводится полный список лиц, покинувших Мадейру на Аллигаторе и высадившихся в Сент-Айвсе. Этот список впервые был опубликован в 5-м томе работы барона Сан-Клементе, но мало кому известен:\n\nХосе Лусио Травассос Валдес, бывший губернатор Мадейры и позже граф Бонфим, его жена, шестеро детей, старшему из которых было 14 лет, и двое слуг, Луис Годиньо Валдес, брат и адъютант губернатора, Жуан ду Карвальял, позже граф Карвальял, судья Жозе Дуарте Машаду Феррас, судья Мануэл Феррейра де Сеабра да Мота и Силва; подполковник Филипе Жоаким Асиайоли, капитан Жоаким Карлос Фернандес де Коуту, декан Фуншальского собора, Жануарио Висенте Камачо, каноник Себастьян Казимиро де Васконселос, полковник Франсиско Мануэл Патроне, подполковник Антонио Фернандес Камачо, майор Жоаким Гильерме да Коста, капитан Педро Сиприано де Орнелас, майор Луис Антонио Фигейроа, майор Жеронимо Мартинс Салгадо, полковник ополчения Ж. А. Фрейтас Албукерке, майор Франсиско Монис Эскорсио, добровольцы короля Педру Луис Совэр и Луис Монтейро, капитан Жуан де Бетанкур, лейтенант Антонио Жозе Гонсалвес де Орнелас, Жулио да Камара Леме, судья Антонио Жоаким Модерно, отец Антонио дас Дорес, провинциал францисканцев, Домингуш Александре да Силва, Мигел Феррейра Жардин и Висенте де Соуза, слуга Жуана ду Карвальяла.\n\nЗа три дня до капитуляции Мадейры перед войсками мигелистов в Фуншал прибыли из Англии, отправленные графом Палмелой, несколько офицеров, чтобы помочь губернатору Травассосу Валдесу в сопротивлении абсолютистским силам. После трехдневного пребывания на суше и пятнадцатидневного — на борту корвета Аллигатор эти офицеры отправились в Англию и высадились в Сент-Айвсе вместе с другими эмигрантами. Это были подполковник Жуан Швальбах, майор Франсишку Шавьер да Силва Перейра, впоследствии граф Антас, капитан Томас Карси де Араужо, уроженец Мадейры капитан и преподаватель Морской академии Антонио Алоизио Жервис де Атужия, позже виконт Атужия, лейтенант Франсишку Жозе да Мота, уроженец Мадейры альферес Диогу да Камара Леме, лейтенант Франсишку де Паула Лима и фурьер Франсишку Пашеку Гимарайнш.\n\n\nКорвет Аллигатор не сопровождал Джейн и вернулся в Фуншал. 24 сентября командир Аллигатора М. Г. Кэннинг, принимая ванну в бассейне усадьбы своего соотечественника в окрестностях Фуншала, там утонул. Он был сыном известного английского государственного деятеля Кэннинга.",
    "categories": [
        "history",
        "politics",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архипелаг, куда в августе 1828 года прибыл английский военный корвет Аллигатор для защиты британских подданных. Здесь произошла капитуляция Травассу Валдеса перед вторгшимися силами, высадившимися в Машику"
        ],
        "Машико": [
            "Место, где высадились вторгшиеся силы и где Травассу Валдес капитулировал перед тем, как укрыться на корвете Аллигатор"
        ],
        "Плимут": [
            "Пункт назначения, куда беженцам предстояло отправиться на борту брига Джейн"
        ],
        "Сент-Айвс": [
            "Небольшой приморский город на побережье Великобритании, куда прибыли люди, покинувшие Мадейру на Аллигаторе"
        ]
    },
    "people": {
        "Травассу Валдес": [
            "Бывший губернатор Мадейры, позднее граф Бонфин"
        ],
        "М. Г. Каннинг": [
            "Командир корвета Аллигатор и сын известного британского государственного деятеля Каннинга"
        ],
        "Фонсека де Соуза Прегу": [
            "Вице-адмирал и командующий мигелистской эскадрой"
        ],
        "Хосе Мария Монтейро": [
            "Губернатор и генерал-капитан, ведший переговоры с английским консулом в Фуншале о беженцах на борту Аллигатора"
        ],
        "Энрике Вейтч": [
            "Английский консул в Фуншале, ведший переговоры с губернатором Хосе Марией Монтейро"
        ]
    },
    "years": {
        "1828": [
            "Год, когда английский военный корвет Аллигатор прибыл на Мадейру для защиты британских подданных. Тогда же произошла капитуляция Травассу Валдеса и гибель командира М.Г. Каннинга"
        ]
    }
}