{
    "id": 1460,
    "lang": "ru",
    "is_original": false,
    "title": "Фотография",
    "fl": "Ф",
    "original_title": "Fotografia",
    "body": "Первые фотографические эксперименты на португальской земле были проведены на Мадейре Висенте Гомеш да Силва в 1848 году, изучавшим дагеротип на медной пластине, посеребренной хлоридом серебра, а затем Жозе Антониу Монтейру Тейшейра привез ему из Франции фотоаппарат и кассету, и он стал первым человеком, сфотографированным на этом острове. Ателье «Висенте» открылось на улице Жуана Тавиры, на южном углу улицы Епископа, выполняя позитивы на ручной раскрашенном стекле, а в 1856 году многие люди, уже пораженные страшной эпидемией холеры, спешили туда, чтобы сфотографироваться и оставить портрет семье.\n\nКогда вдовствующая императрица Бразилии побывала на Мадейре, она послала за свой счет Жуана Франсишку Камачу, обосновавшегося на той же улице с переплетной мастерской, совершенствоваться в Париже, но он, воспользовавшись своим пребыванием в этой столице, занялся изучением фотоискусства и, вернувшись на Мадейру в 1864 году, открыл фотоателье на восточной улице монастыря Святого Франциска, которое стало вторым существовавшим здесь. С.\n\nВ 1867 году в доме, примыкающем к старому рынку Святого Иоанна, была фотография, принадлежащая Жасинту А. де Фрейтасу и Алуизиу Бетенкурту, а еще раньше, около 1863 года, одна дама, уроженка этого острова и дочь военного инженера Антониу Педру де Азеведу (см. это имя), выполнила несколько фотографических работ, которые были очень высоко оценены на этом острове. Эту даму звали госпожа Амелия Аугуста де Азеведу, и она умерла в Иданье, недалеко от Лиссабона, 20 ноября 1914 года, в возрасте 70 лет.\n\n## См. Силва (Висенте Гомеш да) и Торре Бела (граф де). \n\nФаулер (Р). Е.:\n\nТуда и сюда, или наброски путешествия по обе стороны Атлантики, содержащие заметки о визите на Мадейру, в Лиссабон; Гибралтар и т. д., Лондон. Мы не знаем год выпуска этой работы.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Висенте Гомеш да Силва": [
            "Провел первые фотографические эксперименты на Мадейре в 1848 году"
        ],
        "Жозе Антониу Монтейру Тейшейра": [
            "Привез фотоаппарат и кассету на Мадейру"
        ]
    },
    "years": {
        "1848": [
            "Висенте Гомеш да Силва провел первые фотографические эксперименты на Мадейре"
        ]
    }
}