{
    "id": 1472,
    "lang": "ru",
    "is_original": false,
    "title": "Франко де Соуза (Франсиско)",
    "fl": "Ф",
    "original_title": "Franco de Sousa (Francisco)",
    "body": "Франсиско Франко де Соуза-младший родился в Фуншале 9 октября 1885 года в семье Франсиско Франко де Соузы и Марии Каролины де Соузы. После того, как он начал изучать рисунок со своим отцом в Промышленной школе Фуншала, он поступил в старую Королевскую академию изящных искусств, ныне Школу изящных искусств, где блестяще закончил курс скульптуры под руководством выдающегося мастера Симонеса де Алмейды. Еще в Школе изящных искусств он участвовал в конкурсах на памятник Пиренейской войны и памятник Бараоне, получив почетное упоминание на каждом из этих конкурсов. Примерно в то же время он создал бюст короля Мануэла II, который был приобретен для Музея артиллерии в Лиссабоне, а также другую работу по заказу Литературного общества Лиссабона. В 1910 году он выиграл конкурс практических испытаний на стипендию Фонда Валмор в Париже, его работа, барельеф на классическую тему, была особо отмечена. В том же году он отправился в Париж, где учился у французского скульптора А. Мерсье в Школе изящных искусств, а также совершил учебную поездку по Испании, Бельгии и Голландии. Он вернулся на родину в 1911 году, но три года спустя вернулся в Париж из-за войны. Среди многих работ, выполненных им в Фуншале с 1911 года до настоящего времени, упомянем следующие: бюсты виконта Каконго, Эйч Виейры де Кастро и Роши Машаду; бронзовый памятник первооткрывателю Мадейры, установленный на эспланаде Террейро да Лута; надгробная статуя для семейной усыпальницы Роши Машаду; бронзовый памятник для кладбища Ангуштиаш, посвященный жертвам торпедирования 3 декабря 1916 года; макет памятника Гонсалвишу Зарку по заказу Генерального совета; макет памятника Христофору Колумбу; бюст президента республики Сидониу Паиша; и бронзовый памятник, посвященный летчикам, для муниципального сада Фуншала (1921).",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсиско Франко де Соуза-младший": [
            "Скульптор"
        ]
    },
    "years": {
        "1885": [
            "Рождение Франсиско Франко де Соузы-младшего"
        ],
        "1910": [
            "Победа в конкурсе практических испытаний на стипендию Фонда Валмор в Париже"
        ],
        "1911": [
            "Начало работ, выполненных в Фуншале"
        ],
        "1921": [
            "Создание бронзового памятника, посвященного летчикам, для муниципального сада Фуншала"
        ]
    }
}