{
    "id": 1477,
    "lang": "ru",
    "is_original": false,
    "title": "Приходы",
    "fl": "П",
    "original_title": "Freguesias",
    "body": "Францисканские монахи, которые сопровождали Жуана Гонсалвеша Заргу, когда он начал заселение и колонизацию Фуншала, были первыми священниками, которые на этом острове выполняли церковные и приходские функции в часовнях Санта-Катарина, Сан-Паулу, Носса-Сеньора-ду-Кальяу, Консейсан-ди-Сима, Сан-Себастьян, Сан-Жуан и т.д. Первый приход, безусловно, был создан в Фуншале, но сегодня сложно точно определить его первое местоположение. Вероятно, оно не всегда было одним и тем же, и даже приходское обслуживание могло одновременно осуществляться более чем в одной часовне. Комментатор \"Саудадиш\" говорит, что, возможно, первый приход был создан в часовне Святого Себастьяна, что является лишь предположением. Доктор Алвару ди Азеведу утверждает, что первым храмом, построенным в Фуншале, был храм Святого Себастьяна, что, как нам кажется, не соответствует действительности, и отсюда он делает вывод о вероятности создания первого прихода в этой часовне. Первооткрыватель Жуан Гонсалвеш Зарго поселился на вершине Санта-Катарина, а затем в Сан-Паулу, но известно, что первый и самый важный центр населения образовывался недалеко от пляжа и по левому берегу ручья, который позже стал называться Жуан-Гомиш; наиболее вероятно, что резиденция первого прихода была установлена там, по крайней мере, когда он приобрел более постоянный и окончательно организованный характер.\n\nПервоначальная часовня Носса-Сеньора-ду-Кальяу датируется второй четвертью XV века, будучи построенной около 1438 года. С этого времени или немного позже был создан приход, который первоначально находился там.\n\nОрден Христа, всегда ревниво относящийся к своим привилегиям и прерогативам, опасаясь, что францисканские монахи присвоят себе права, принадлежащие ему по дарственной на духовное управление этим архипелагом, направил на этот остров выдающегося члена того же ордена, Фрей Нуну Кана (см. это имя), чтобы он руководил всеми религиозными службами и отстаивал права и освобождения, предоставленные королем Дуарте этому ордену Королевской хартией от 26 сентября 1433 года. Фрей Нуну Кан возглавил приход Носса-Сеньора-ду-Кальяу и, когда он перенес свою резиденцию в 1508 году в храм, который впоследствии стал собором, этот священник продолжал быть настоятелем прихода до тех пор, пока в 1514 году не был назначен деканом при создании епархии.\n\nПервый приход, пока он находился в Носса-Сеньора-ду-Кальяу, а затем после переноса в Большую церковь, занимал очень обширную территорию, из которой постепенно выделялись новые приходы, как это происходило и во многих других частях острова. К 1558 году Фуншал был разделен на два прихода с резиденциями в соборе и в церкви Носса-Сеньора-ду-Кальяу. К тому времени часовни Сан-Мартинью, Санту-Антониу, Сан-Роке, Носса-Сеньора-ду-Монте и Носса-Сеньора-дас-Невеш уже представляли собой другие центры населения и составляли относительно крупные населенные пункты. Вскоре они были преобразованы в самостоятельные приходы или благочиния и стали центрами новых приходов. В 1566 году был создан приход Сан-Педру, который просуществовал недолго, поскольку был упразднен в 1579 году, а затем восстановлен в 1589 году.\n\nЗа пределами Фуншала, по-видимому, первым приходом, созданным в 1430 году, был Камара-ди-Лобуш, а может быть, примерно в то же время или немного позже - Кальета, которые считаются более древними, чем Машику, несмотря на то, что последний является центром капитанства. Около 1440 года были созданы приходы Рибейра-Брава и Канису, а затем Понта-ду-Сол и Санта-Круш. Из всех этих приходов по мере расселения населения вглубь острова выделялись новые.\n\nКаждому из приходов этого архипелага мы посвящаем отдельную статью, в которой даем краткую информацию о наиболее интересных фактах его истории.\n\nНиже приводится полный список всех приходов.\n\n## Муниципалитет Фуншал\n- Се (Собор)\n- Сан-Педру\n- Санта-Мария-Майор\n- Санта-Лузия (городские приходы)\n- Сан-Мартинью\n- Санту-Антониу \n- Сан-Роке\n- Носса-Сеньора-ду-Монте\n- Сан-Гонсалу (пригородные приходы)\n\n## Муниципалитет Камара-ди-Лобуш\n- Камара-ди-Лобуш\n- Эштрейту-ди-Камара-ди-Лобуш\n- Кинта-Гранди\n- Куррал-дас-Фрейрас\n\n## Муниципалитет Рибейра-Брава\n- Рибейра-Брава\n- Кампанариу\n- Серра-ди-Агуа\n- Табуа\n\n## Муниципалитет Понта-ду-Сол\n- Понта-ду-Сол\n- Каньяш\n- Мадалена-ду-Мар\n\n## Муниципалитет Кальета\n- Кальета\n- Арку-да-Кальета\n- Эштрейту-да-Кальета\n- Празериш\n- Жардин-ду-Мар\n- Паул-ду-Мар\n- Фажа-да-Овелья\n- Понта-ду-Паргу\n\n## Муниципалитет Порту-Мониш\n- Порту-Мониш\n- Ашадаш-да-Круш\n- Рибейра-да-Жанела\n- Сейшал\n\n## Муниципалитет Сан-Висенте\n- Сан-Висенте\n- Понта-Делгада\n- Боавентура\n\n## Муниципалитет Сантана\n- Сантана\n- Сан-Жорже\n- Арку-ди-Сан-Жорже\n- Файал\n- Сан-Роке-ду-Файал\n\n## Муниципалитет Машику\n- Машику\n- Порту-да-Круш\n- Канисал\n- Санту-Антониу-да-Серра (часть)\n- Агуа-ди-Пена (часть)\n\n##Муниципалитет Санта-Крус\n- Санта-Крус\n- Агуа-ди-Пена (частично)\n- Сан-Антониу-да-Серра (частично)\n- Гаула\n- Камача\n- Канису\n\n## Муниципалитет и остров Порту-Санту\n- только один приход, Порту-Санту.\n\nИз этих муниципалитетов на северном побережье Мадейры находятся Порту-Мониш, Сан-Висенте и Сант'Ана, а остальные - на южном побережье, плюс муниципалитет Порту-Санту, который расположен на одноименном острове.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "Curral das Freiras",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "São Roque do Faial",
        "Prazeres",
        "Caniçal",
        "Porto Santo",
        "Ponta Delgada",
        "Boaventura",
        "Porto do Moniz",
        "Ribeira Brava",
        "Tabua",
        "Seixal",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol",
        "Ponta do Pargo",
        "S. Gonçalo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Quinta Grande",
        "Canhas",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Campanário",
        "S. Martinho",
        "Ribeira da Janela",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "Estreito de Câmara de Lobos",
        "Jardim do Mar",
        "Machico",
        "São Jorge",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвиш Заргу": [
            "Первооткрыватель"
        ],
        "Отец Нуно Кан": [
            "Выдающийся член ордена Христа"
        ]
    },
    "years": {
        "1438": [
            "Строительство первой часовни Носса Сеньора ду Кальяу"
        ],
        "1508": [
            "Перенос центра прихода Носса Сеньора ду Кальяу в храм, который позже стал собором"
        ],
        "1514": [
            "Назначение отца Нуно Кана деканом при создании епархии"
        ],
        "1558": [
            "Разделение Фуншала на два прихода"
        ],
        "1566": [
            "Создание прихода Святого Петра"
        ],
        "1579": [
            "Упразднение прихода Святого Петра"
        ],
        "1589": [
            "Восстановление прихода Святого Петра"
        ],
        "1430": [
            "Создание прихода Камара-ди-Лобуш"
        ],
        "1440": [
            "Создание приходов Рибейра-Брава и Канису"
        ]
    }
}