{
    "id": 1479,
    "lang": "ru",
    "is_original": false,
    "title": "Фрейре (Асенсу ди Секейра)",
    "fl": "Ф",
    "original_title": "Freire (Ascenso de Sequeira)",
    "body": "Он был назначен губернатором и генерал-капитаном Мадейры 15 октября 1803 года, прибыв в Фуншал 5 декабря и вступив в должность 8 числа того же месяца и года, когда в этом городе еще находился его предшественник Д. Жозе Мануэл да Камара. Его сопровождал судья доктор Жоаким Антониу ди Араужу, которому было поручено провести расследование о серьезных разногласиях, возникших между губернатором и генерал-капитаном Д. Жозе Мануэл да Камарой и епископом Д. Луишем Родригешем ди Виларешем. (См. эти имена). Во время его правления, в связи с европейскими войнами, английские военные корабли часто заходили в наш порт, доставляя различные захваченные в открытом море суда, в основном испанские. В 1804 и 1805 годах было осуществлено важное улучшение канализации и строительство стен трех ручьев, пересекающих город, под руководством выдающегося инженера бригадного генерала Рейнальдо Удино (см. это имя). Асенсу ди Секейра Фрейре покинул Мадейру после прибытия своего преемника Педру Фагундиша Баселара ди Анташа и Менезиша, который вступил в должность в конце июля 1807 года.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Прибытие в Фуншал"
        ]
    },
    "people": {
        "Асенсу ди Секейра Фрейре": [
            "Губернатор и генерал-капитан Мадейры"
        ],
        "Д. Жозе Мануэл да Камара": [
            "Предшественник"
        ],
        "Д. Луиш Родригеш ди Вилареш": [
            "Епископ"
        ],
        "Доктор Жоаким Антониу ди Араужу": [
            "Судья, которому было поручено провести расследование"
        ],
        "Рейнальдо Удино": [
            "Выдающийся инженер, бригадный генерал"
        ]
    },
    "years": {
        "1803": [
            "Назначен губернатором и генерал-капитаном Мадейры"
        ],
        "1804": [
            "Осуществлено важное улучшение канализации и строительство стен трех ручьев"
        ]
    }
}