{
    "id": 1483,
    "lang": "ru",
    "is_original": false,
    "title": "Фрейтасы",
    "fl": "Ф",
    "original_title": "Freitas",
    "body": "Это очень древняя фамилия среди нас. Одним из первых, кто ее носил, был Гонсалу ди Фрейтас, который поселился в месте Санта-Крус и имел там жилище, в поместье, называемом Торре. Он был дворянином Королевского двора и главным егерем инфанта дона Фернанду. Его дочь, Катарина ди Фрейтас, учредила майорат на земле, которую унаследовала от своего отца в месте, которое позже получило название Санта-Катарина. Сыном Гонсалу ди Фрейтаса был Жуан ди Фрейтас, который пользовался привилегиями дворянства, унаследованными от своего отца. Старинная знать говорила, что по приказу короля он построил церковь Спасителя в Санта-Крус, и за это получил часовню той же церкви для своего склепа, в знак признания его заслуг и расходов, понесенных им на эту церковь. Один из его сыновей по имени Жордан ди Фрейтас отличился доблестью в Индии и стал там владельцем острова и капитаном Молуккских островов. Членом этой семьи был Жуан ди Фрейтас да Силва, который в 1631 году организовал на этом острове роту из 100 человек за свой счет, и с ней отправился служить в Пернамбуку, где его убили голландцы.\n\nЕще одна семья с той же фамилией, тоже очень древняя, жила на этом острове. Она ведет свое происхождение от Жуана Родригиса ди Фрейтаса, уроженца Алгарви, который получил земли в Мадалене и умер там в 1523 году. Он был похоронен в церкви, основанной там Энрике Алеманом, с вдовой которого по имени Изабел Лопис он заключил брак. Они учредили там майорат, который позже стал важным родом, последним представителем которого был моргаду Нуну ди Фрейтас Ломелину.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Madalena"
    ],
    "locations": {
        "Санта-Крус": [
            "Населенный пункт, где Гонсалу ди Фрейтас поселился и имел жилище, в поместье, называемом Торре"
        ],
        "Санта-Катарина": [
            "Место, получившее название Санта-Катарина, где Катарина ди Фрейтас учредила майорат"
        ],
        "Мадалена": [
            "Населенный пункт, где Жуан Родригис ди Фрейтас получил земли и умер в 1523 году"
        ]
    },
    "people": {
        "Гонсалу ди Фрейтас": [
            "Поселился в месте Санта-Крус, был дворянином Королевского двора и главным егерем инфанта дона Фернанду"
        ],
        "Катарина ди Фрейтас": [
            "Учредила майорат на земле, которую унаследовала от своего отца в месте, получившем название Санта-Катарина"
        ],
        "Жуан ди Фрейтас": [
            "Сын Гонсалу ди Фрейтаса, пользовался привилегиями дворянства, унаследованными от отца"
        ],
        "Жордан ди Фрейтас": [
            "Отличился доблестью в Индии, стал владельцем острова и капитаном Молуккских островов"
        ],
        "Жуан ди Фрейтас да Силва": [
            "Организовал роту из 100 человек на этом острове и отправился служить в Пернамбуку"
        ]
    },
    "years": {
        "1523": [
            "Смерть Жуана Родригиса ди Фрейтаса"
        ]
    }
}