{
    "id": 1486,
    "lang": "ru",
    "is_original": false,
    "title": "Фрейташ (доктор Жустино Антонио де)",
    "fl": "Ф",
    "original_title": "Freitas (Dr. Justino Antonio de)",
    "body": "Этот выдающийся уроженец Мадейры родился 13 сентября 1804 года. Он учился на юридическом факультете нашего университета, когда разразилась гражданская война, которая вынудила его прервать учебу, так что он смог завершить свое академическое образование лишь позднее. Придерживаясь либеральных взглядов, он подвергался преследованиям со стороны абсолютистского правительства, проведя много месяцев в тюрьме в Коимбре и также некоторое время скрываясь. Он блестяще закончил учебу в 1836 году, получив степень доктора в апреле 1837 года. В 1840 году он поступил на работу в высшее учебное заведение университета в качестве заместителя преподавателя, а 4 ноября 1852 года был повышен до профессорской должности. Будучи профессором нашего первого учебного заведения, он прославился главным образом реформой, которую он ввел в преподавании до тех пор малоизученной у нас отрасли правовых наук - административного права, организовав на прочной основе и с истинно научной направленностью изучение этой дисциплины, которая до того времени преподавалась в университете очень устаревшим способом, вызывающим много нареканий. В качестве учебного пособия для преподавания этого предмета он опубликовал ценную работу под названием «Институты португальского административного права», которая переиздавалась дважды в течение нескольких лет. Помимо своего важного вклада в специализированные журналы, он написал «Руководство для избранных судей», которое переиздавалось семь раз, и «Руководство для арендатора», которое дважды переиздавалось. Доктор Жустино де Фрейташ был одним из самых искусных адвокатов своего времени. В Коимбре, где было много выдающихся юристов, занимавшихся адвокатской практикой, он считался самым знаменитым адвокатом этого города. Он продолжил эту почетную традицию в Лиссабоне, когда занимался адвокатской практикой в столице, поселившись там, чтобы занять должность члена Высшего совета общественного образования и принять более активное участие в политической борьбе, и особенно в парламентской работе. Он блестяще отстаивал в национальном представительстве, где в течение многих лет заседал в качестве депутата, репутацию выдающегося юриста и оратора. Возможно, однако, что именно как член различных парламентских комиссий и докладчик по многочисленным законопроектам он проявил свои качества выдающегося парламентария. Неоднократно ему предлагали занять министерский пост, но он всегда старался уклониться от вхождения в состав любого правительства. Работа в его адвокатской конторе, часто по очень важным делам, некоторые из которых приобрели известность, его постоянное участие в заседаниях Высшего совета общественного образования, а также работа в парламентских комиссиях - все это систематически отвлекало его от серьезных забот и тяжелой ответственности, которые наложило бы на него занятие министерского поста. «Поэтому, говорится где-то, в Жустино де Фрейташе, помимо выдающегося таланта, подкрепленного незаурядной эрудицией в области судебных дел, было нечто вроде художественного вдохновения адвокатской практикой, и в последние годы жизни его к адвокатскому столу привязывала скорее фанатичная любовь к осуществлению правосудия, нежели интересы почетной и славной профессии». Доктор Жустино Антонио де Фрейташ активно участвовал в политике со студенческой скамьи. Во время наших гражданских распрей он придерживался либеральных идей, что стоило ему тюремного заключения и преследований. Затем он принял очень активное участие в революционном движении 1846 года, став членом временного правительства, которое тогда было сформировано. Несмотря на это, он не просил у политики ни синекур, ни почестей, так как никогда не принимал и не запрашивал должностей, равно как презирал титулы и почетные звания, которыми его иногда хотели отметить. Он умер в Лиссабоне 28 ноября 1865 года. Он был отцом известного государственного деятеля Августо Сезара Баржона де Фрейташа.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Августо Сезар Баржона де Фрейташа": [
            "Известный государственный деятель"
        ]
    },
    "years": {
        "1804": [
            "Рождение Жустино Антонио де Фрейташа"
        ],
        "1836": [
            "Окончание учебы Жустино Антонио де Фрейташем"
        ],
        "1837": [
            "Получение докторской степени Жустино Антонио де Фрейташем"
        ],
        "1840": [
            "Поступление на работу в университет Жустино Антонио де Фрейташем"
        ],
        "1852": [
            "Повышение до профессорской должности Жустино Антонио де Фрейташа"
        ],
        "1865": [
            "Смерть Жустино Антонио де Фрейташа"
        ]
    }
}