{
    "id": 1488,
    "lang": "ru",
    "is_original": false,
    "title": "Фрейтас (Жордао Аполинарио де)",
    "fl": "Ф",
    "original_title": "Freitas (Jordão Apolinario de)",
    "body": "Родился в этом городе 23 июля 1866 года, сын Луиса М. де Фрейтаса и госпожи Аны Фортунаты де Соуза и Фрейтас. После окончания богословского курса в семинарии этой епархии окончил медико-хирургическую школу Фуншала. Много лет живёт в Лиссабоне, где в настоящее время (1921) занимает должность директора публичной библиотеки Ажуда, до этого был библиотекарем Географического общества. Особенно посвятил себя историческим исследованиям, имеет обширный литературный багаж из книг и брошюр, а также сотрудничает в различных журналах и газетах.\n\nОпубликовал:\nМатериалы для португальской библиографии, относящиеся к изучению японского языка и биографии Фернана Мендеша Пинту 1905;\nФернан Мендеш Пинту и его последнее путешествие в Китай, 1905;\nИнквизиция в Гоа, 1907;\n2-й виконт Сантарена и его географические атласы, 1909;\nКоролевская часовня и Патриаршая церковь в Ажуде, 1909;\nМаркиз Помбал, 1910;\nФрансиско Мораэс \"Палмейрин\", 1910;\nКогда была открыта Мадейра, 1911;\nКамоэнс в Макао, 1911;\nГде родился 2-й виконт Сантарена?,1913;\nКораблекрушение Камоэнса и \"Лузиады\", 1915;\nПечатный станок с подвижными литерами в Макао и Японии в конце XVI века, 1916;\nСервантес и Аргенсола, 1916;\nМаркиз Помбал и Святая инквизиция, 1916;\nДон Бенто де Камоэнс и князь поэтов Лузитании, 1917,\nи другие работы. Был составителем, комментатором и написал предисловие к сочинениям виконта Сантарена \"Опускулы и рассеянные\", 2 тома, и \"Неизданные\", 1 том.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Лиссабон": [
            "Место жительства."
        ]
    },
    "people": {
        "Сантарен, 2-й виконт": [
            "Виконт и автор."
        ],
        "Пинту, Фернан Мендеш": [
            "Автор."
        ]
    },
    "years": {
        "1921": [
            "Год ссылки."
        ]
    }
}