{
    "id": 1496,
    "lang": "ru",
    "is_original": false,
    "title": "Фрукты",
    "fl": "Ф",
    "original_title": "Frutas",
    "body": "За исключением тщательного и методического выращивания винограда и бананов, можно в общем сказать, что в этом архипелаге не существует культуры фруктовых деревьев, несмотря на особые климатические условия, позволяющие отличное и обильное производство, а географическое положение Мадейры способствует легкому экспорту фруктов в различные зарубежные страны и португальские колонии. Конечно, есть много фруктовых деревьев разных сортов и почти со всех регионов и даже из тропического климата, но они обычно оставлены развиваться так, как им дает сама природа, без надлежащего ухода, который опыт и наука могут им обеспечить. Настоящий фруктовый сад почти полностью неизвестен у нас, фруктовые деревья появляются среди других культур, как если бы они возникли спонтанно и без заботы и внимания большинства фермеров. Тем не менее, приходится признать, что в последние годы эта ситуация значительно изменилась, и теперь выращивание фруктовых деревьев можно считать заметным фактором в экономике округа. Были приняты некоторые законодательные меры, особенно касающиеся выращивания и экспорта бананов, которые в настоящее время представляют один из важнейших элементов общественного богатства Мадейры. Декрет от 5 июня 1935 года создал в Фуншале Гильдию экспортеров фруктов и овощей, другой декрет той же даты учредил в этом городе делегацию Национального совета по фруктам, а декреты от 21 августа 1938 года и от 16 мая 1939 года приняли некоторые меры по защите экспорта этих продуктов.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Местонахождение гильдии экспортеров фруктов и овощей"
        ]
    },
    "people": {},
    "years": {
        "1935": [
            "Год создания делегации Национального совета по фруктам"
        ],
        "1938": [
            "Год принятия мер по защите экспорта продукции"
        ],
        "1939": [
            "Год принятия мер по защите экспорта продукции"
        ]
    }
}