{
    "id": 1497,
    "lang": "ru",
    "is_original": false,
    "title": "Фрутуозо (доктор Гаспар)",
    "fl": "Ф",
    "original_title": "Frutuoso (Doutor Gaspar)",
    "body": "Гаспар Фрутуозо, знаменитый автор \"Ностальгии по родной земле\", родился в столице острова Сан-Мигел в 1522 году. Он был сыном благородных и состоятельных родителей, которые обеспечили ему все возможности для получения прочного и обширного образования.\n\nВ Саламанке, куда он отправился в юные годы, он завершил подготовку к поступлению в знаменитый университет этого города, где получил степень доктора богословия. Он был выдающимся студентом и проявил себя как одаренная личность. Получив степень доктора, он направился в епархию Браги, где пробыл недолго, так как настойчивые просьбы его родственников, друзей и поклонников заставили его вернуться в родной город.\n\nПроездом через Лиссабон ему настоятельно предлагали принять сан епископа, что он решительно отклонил как тогда, так и в других случаях в своей жизни.\n\nСлава о его заслугах и добродетелях опередила Фрутуозо в Понта-Делгада, поэтому он естественно рассматривался как кандидат на самые высокие должности в своей епархии, от которых он всегда старался уклониться, довольствуясь служением в приходе деревни Рибейра-Гранди, где он прожил много лет и где умер и похоронен.\n\nОн отличался поистине замечательной скромностью и простотой, \"предпочитая тихую и спокойную жизнь, посвященную труду и учебе, блестящим и парадным ситуациям, к которым, без сомнения, могли стремиться его талант, обширные познания и выдающиеся добродетели\".\n\nОн умер в деревне Рибейра-Гранди 24 августа 1591 года в возрасте 69 лет и был похоронен в местной приходской церкви, на надгробной плите которой была выбита следующая эпитафия: \"Здесь лежит доктор Гаспар Фрутуозо, который был викарием и проповедником этой церкви, истинным апостольским мужем, выдающимся в науках и добродетелях\".\n\nИменно в уединенном покое своего пресвитерия в Рибейра-Гранди он написал обширный труд \"Ностальгия по родной земле\", за которым последовала \"Ностальгия по небесам\", которую, по-видимому, он не успел завершить.\n\nВ 1922 году, когда отмечалось пятисотлетие со дня рождения доктора Гаспара Фрутуозо, в Понта-Делгада был создан комитет по достойному празднованию этой даты. Это был повод по достоинству оценить выдающиеся качества Фрутуозо как писателя, историка и гуманиста, прославившего этого выдающегося уроженца острова Сан-Мигел. По единодушному мнению, лучшим способом почтить память автора \"Ностальгии по родной земле\" было полное издание его обширного труда, чтобы увековечить его память и донести историю восточной группы Азорских островов в XV и XVI веках до современников и потомков.\n\n> В 1866 году останки доктора Гаспара Фрутуозо, которые находились в приходской церкви деревни Рибейра-Гранди, были перезахоронены на городском кладбище этой деревни в скромном мавзолее, воздвигнутом местным муниципальным советом в память о выдающемся летописце островов.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Гаспар Фрутуозо": [
            "Автор \"Воспоминаний о земле\", викарий и проповедник церкви, апостольский муж, выдающийся в науках и добродетелях.",
            "Выдающийся летописец островов"
        ]
    },
    "years": {
        "1522": [
            "Рождение Гаспара Фрутуозо"
        ],
        "1591": [
            "Смерть Гаспара Фрутуозо"
        ],
        "1866": [
            "Перезахоронение останков Гаспара Фрутуозо"
        ]
    }
}