{
    "id": 1499,
    "lang": "ru",
    "is_original": false,
    "title": "Фуншал (маркиз)",
    "fl": "Ф",
    "original_title": "Funchal (Marquês do)",
    "body": "Домингуш Антониу ди Соуза Коутинью был одним из самых выдающихся португальских дипломатов, который представлял свою страну с величайшим блеском и бескорыстием в различных европейских столицах, особенно в Лондоне, оказывая очень важные услуги в эпоху больших потрясений, охвативших всю Европу. \n\nИзвестно, что Мадейра дважды оккупировалась английскими войсками под предлогом защиты от предполагаемых нападений наполеоновских сил, что на самом деле было настоящим завоеванием, о чем свидетельствуют не только многочисленные дипломатические документы того времени, но и способ управления общественными делами этого архипелага, при котором португальские власти сохраняли лишь подобие власти, которая на самом деле полностью принадлежала командующему британскими войсками. Жители Мадейры претерпели всевозможные унижения в течение восьми лет этих оккупаций. Несмотря на решения, принятые на Венском конгрессе, согласно которым Англия должна была немедленно эвакуировать этот остров, во многих европейских канцеляриях и даже в высших эшелонах португальского правительства считалось, что оккупация Мадейры соответствовала абсолютному и окончательному владению. Выдающемуся дипломату и тогдашнему представителю Португалии в Лондоне Домингушу Антониу ди Соуза Коутинью, который благодаря выдающимся качествам государственного деятеля и своим многочисленным работам, опубликованным за рубежом, оказал своей стране столько выдающихся услуг, обязана эвакуация этого архипелага и его возвращение португальской нации. Наше правительство наградило его титулом графа, а затем маркиза Фуншала, титул, который до сих пор носят представители его семьи. Если мы до сих пор португальцы, то в первую очередь благодаря ему, и, тем не менее, в этом городе нет ничего, что напоминало бы об этом факте и одновременно было бы скромной данью памяти этому выдающемуся дипломату. Он умер в Лондоне в 1832 году.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Домингуш Антониу ди Соуза Коутинью": [
            "Португальский дипломат"
        ]
    },
    "years": {
        "1832": [
            "Умер в Лондоне"
        ]
    }
}