{
    "id": 1500,
    "lang": "ru",
    "is_original": false,
    "title": "Фуншал – I Происхождение названия",
    "fl": "Ф",
    "original_title": "Funchal – I Origem do nome",
    "body": "Обычно утверждается, что название Фуншал произошло от зонтичного растения Foeniculum vulgare, которое на португальском называется 'funcho'. Нет причин или фактов, которые бы противоречили этому утверждению. Открыватели или первые поселенцы, прибывшие в это место, которое впоследствии стало деревней, а затем городом, обнаружили растение, буйно росшее в долине, и без промедления и усилий стали называть его Фуншал. Фрутуозу говорит: «...Фуншал, которому капитан дал это имя, потому что он был основан в прекрасной долине с уникальными деревьями, полной укропа вплоть до моря». Согласно автору 'Saudades', именно Жуан Гонсалвеш Зарко дал название Фуншал месту, которое впоследствии стало столицей этого архипелага.\n\nТем не менее, возникает вопрос, который не в первый раз задается. Учитывая, что в этой долине, безусловно, были деревья и растения большого размера, почему открыватели предпочли дать ей имя в честь растения, которое даже не является кустарником? Возможно, что среди массива деревьев, заполнявших долину, была поляна, где укроп был обильным и таким образом выделялся среди окружающей растительности. Также утверждается, что в непосредственной близости от места высадки открыватели сразу же столкнулись с изобилием укропа, откуда и произошло легкое крещение Фуншала.\n\nС названием Фуншал существовал, и мы не знаем, существует ли еще, населенный пункт в приходе Лумиар, в окрестностях Лиссабона, как мы уже отмечали в статье Амейшоейра (см. это название). Согласно 'Энциклопедии Португалии' Максимилиано де Лемоса, также существуют населенные пункты с названием Фуншал в приходах Алдоар и Игрежа Нова, в округе Мафра, Терругем, в округе Синтра, и Вилар де Моуруш. Существует ли какая-либо связь между названием Фуншала и одним из этих населенных пунктов?\n\nВ этом отношении интересно прочитать небольшую статью под названием Амейшоейра на стр. 63 первого тома этого Элюцидарио.\n\nНедавно в 'Корографическом словаре континентальной и островной Португалии' мы видели упоминание двух десятков мест и населенных пунктов с названием Фуншал.\n\n## II – Создание деревни и муниципалитета.\n\nВозможно, что первоначальное поселение началось одновременно в нескольких местах, и установлено, что на левом берегу реки Жуан Гомеш и недалеко от ее устья сформировался один из первых населенных пунктов, который вскоре значительно расширился в окрестностях. Определенно это место и его ближайшие окрестности предлагали значительные преимущества для широкого поселения благодаря своей просторности, укрытию, которое предоставляли окружающие его высокие горы, хорошему морскому порту, обильным водным потокам, пересекающим его, умеренному климату, который в нем преобладал, помимо многих других обстоятельств, заслуживающих серьезного внимания. Но также не могло не представлять серьезных опасностей, поскольку оно было подвержено наводнениям, когда полноводные реки, выходя из своих русел и переполняя свои берега, становились страшными элементами разрушения и смерти, как это иногда случалось, особенно в 1803 году, когда значительная часть города и несколько сотен его жителей были унесены в океан.\n\nТем не менее, развитие этого населенного центра было быстрым, и вскоре он достиг заметной степени процветания, в то время как в других точках острова также формировались важные населенные пункты, которые быстро превращались в автономные приходы, а затем в деревни и муниципалитеты.\n\nИзвестный комментатор 'Saudades da Terra' сообщает, что в 1430 году на этом острове был установлен первый приход, имеющий свою штаб-квартиру в месте Носса Сеньора да Калета, в центре населения, который там сформировался, что кажется нам маловероятным, если мы хотим придать этому слову значение группы поселенцев с собственной и независимой жизнью с социальной и религиозной точки зрения. Возможно, это была капеллания, как те, которые были установлены в различных местах, и которые затем превратились в столько же приходов.\n\nОн быстро рос важностью с широким развитием колонизации, и вскоре появились законные стремления его повышения до статуса деревни, пользуясь привилегиями и льготами, которые соответствующие уставы предоставляли муниципалитетам.\n\n\n\nНесмотря на усердные исследования, проведенные ученым комментатором \"Saudades da Terra\", ему не удалось обнаружить документ, который повысил бы статус первоначального поселения Фуншала до уровня города, но благодаря ценным аргументам, основанным на различных документах, можно отметить 1451 год как время этого события. Тот же комментатор утверждает, что он изучил рукописный сборник в Публичной библиотеке Лиссабона, где нашел следующее: \"В 1452 году Афонсу V предоставил Фуншалу форал с множеством привилегий, сделав жителей всего острова свободными от уплаты сизы, таможенных пошлин, фруктов или налогов, которые в то время существовали в Королевстве\". Эта цитата подтверждает выводы, к которым пришел доктор Алвару Родригес де Азеведу.\n\nВ дипломе, который создавал города, включался или к нему прилагался форал, который составлял органический закон муниципалитетов, с привилегиями и освобождениями, которые им предоставлялись, а также с обязательствами, которые на них возлагались. До сих пор не был найден регистр форала города Фуншала, и о нем известно только из упоминаний в различных официальных дипломах и других документах, как в вышеупомянутом.\n\nГород и первоначальный муниципалитет Фуншала включал в себя старую капитанию с тем же названием и простирался от Понта-да-Оливейра на юге и западном побережье Мадейры до Понта-ду-Тристао. Через полвека эта территория была значительно уменьшена с учреждением городов и муниципалитетов Понта-ду-Сол и Кальета, первый из которых был создан в 1501 году, а второй примерно в то же время, как мы уже отмечали в другом месте этого Элюцидария. Через немногим более 50 лет после создания города Фуншала, он был повышен до статуса города в 1508 году. Еще в 1834 году муниципалитет Фуншала простирался от восточной части прихода Понта-ду-Сол до Канису, и только в 1835 году он приобрел территорию, которую имеет сейчас. По указу префекта провинции от 20 января 1835 года он потерял часть прихода Понта-ду-Сол, которая была сохранена для него королевским письмом Дон Мануэля от 2 декабря 1501 года, в котором он сделал «billa ho logar da Ponta do Soll», и в конце того же года 1835 года потерял Канису, присоединенную к округу и муниципалитету Санта-Крус, а также приходы Камара-де-Лобуш и следующие за ними на западе до самого места Понта-ду-Сол. Старый город Фуншала изначально имел очень ограниченную территорию, и даже в конце XV века он был ограничен с юга, у пляжа, каменной стеной без раствора, укрепленной несколькими башнями на равном расстоянии друг от друга на один выстрел из арбалета, а также прочной деревянной окопной стеной, на западе рекой Сан-Жуан или Сан-Паулу, на севере землями Пико-дус-Фриас и Вальверде, а на востоке он приближался к правому берегу реки Санта-Лузия. Важный очаг населения, который сформировался с самых первых времен на левом берегу реки Жуан Гомеш и вблизи пляжа, находился за пределами того, что изначально называлось городом, но позже был включен в его состав.\n\n## III – Создание города\n\nСм. Форалы.\n\nЕстественное и постоянно возрастающее развитие Фуншала в древние времена, превратившее его в важный торговый центр и центр значительной промышленной и торговой активности, полностью оправдывает решение короля Д. Мануэля в его королевском указе от 21 августа 1508 года, повысившего статус деревни Фуншал до города. Прошло 50 лет с тех пор, как из простого поселения она стала деревней, и всего лишь через полвека она получила статус города, первого, созданного в наших заморских владениях. Несмотря на краткость, которую мы придерживались при изложении материалов в этом труде, вынуждены исключительно привести королевский диплом, который создал этот город, являющийся столицей архипелага, главным центром его интеллектуальной жизни и местом расположения его торговли и промышленности. Вот он:\n\n> «Дон Мануэль по благодати божьей Король Португалии и Алгарве здесь и за морем в Африке, Господин Гвинеи и завоеваний, навигации и торговли Эфиопией, Аравией, Персией и Индией. Всем, кто увидит это наше письмо, сообщаем, что учитывая, как величественно наш Господь благословил деревню Фуншал на нашем острове Мадейра, которая выросла в великую популяцию, и как в ней живут многие дворяне, рыцари и уважаемые люди с большими состояниями, за которые и за большую торговлю сказанного острова мы надеемся с помощью нашего Господа, что сказанная деревня будет еще более облагораживаться и увеличиваться, и учитывая большую службу, которую мы получили от жителей и надеемся получать в будущем, и оттого, что мы рады делать честь и милость сказанным дворянам, рыцарям, эсквайрам и народу из нее, без их просьбы или требования, мы из нашего собственного движения, королевской власти и абсолютной воли с той доброй волей, которую всегда имеем и имеем для всего блага и большего увеличения дел сказанной деревни, этим настоящим письмом нам угодно сделать и фактически делаем городом, и хотим и нам угодно, чтобы отныне он назывался и был назван городом и имел все знаки, которые принадлежат городам наших королевств, и пользовался и управлялся всеми привилегиями, преимуществами, свободами, милостями и льготами, которыми пользуются и должны пользоваться города наших королевств и которые были предоставлены им нашими предшественниками и нами. Поэтому мы также уведомляем всех в целом и приказываем всем нашим Коррегидорам, Судьям, Судьям, Правосудиям, официальным лицам и людям, которым будет показано это наше письмо и кто должен знать о нем, чтобы во всех делах сказанного города они соблюдали и строго соблюдали и заставляли соблюдать привилегии, свободы, милости, преимущества, чести и милости, предоставленные городам наших королевств, и чтобы они управляли и пользовались знаками, которые им принадлежат, как сказано, без какого-либо вмешательства или согласия нарушать что-либо из вышеупомянутого, потому что наша милость и добрая воля состоит в том, чтобы все это было полностью соблюдено без каких-либо возражений, и для подтверждения этого мы приказываем дать им это письмо, подписанное нами и запечатанное нашей печатью. Дано в Синтре двадцать первого дня месяца августа. Год нашего Господа Иисуса Христа тысяча пятьсот восьмой. И эти привилегии, которыми, как нам угодно, будет пользоваться сказанный город Фуншал, не будут теми, которые специально предоставлены некоторым городам наших королевств, потому что он будет пользоваться и управляться только теми, которые в целом даны или предоставлены городам наших королевств. Король».\n\nЗа несколько дней до издания этого Королевского указа, Д. Мануэль, в дату 17 августа 1508 года, отправил указ, определяющий, что муниципалитет Фуншала должен быть управляем и регулируем таким же образом, как управляется муниципалитет нашего города Лиссабона. Этот диплом, предшествовавший всего несколько дней тому, который повысил деревню до статуса города, является актом особого уважения монарха к жителям Фуншала, который был дополнен Королевским указом от 21 августа 1508 года.\n\n## См.\n\nстатьи Гербы (1-85 и далее), Флаг города (I-123 и далее) и Форалы.\n\n## IV – Капитанство.\n\nДля целей общественного управления этот архипелаг был разделен на три капитанства или донатарии Порту-Санту, Мачико и Фуншал, во главе которых стояли капитаны-донатарии, обладающие почти неограниченными полномочиями, на основании соответствующих дарственных, которые были им предоставлены королевскими указами 1440, 1446 и 1450 годов. В развернутых статьях под заголовками Капитанства (1-244) и Донатарии (1-373) было сказано необходимое для получения достаточных сведений о капитанстве Фуншала.\n\n##V – Административный округ.\n\nАдминистративный округ Фуншал состоит из островов, формирующих архипелаг Мадейра (см. Архипелаг Мадейра). До установления конституционного правления архипелаг Мадейра был провинцией и заморской колонией, управление которой было в основном подчинено Министерству морского флота. В 1834 году, с созданием четырех островных округов, трех на Азорских островах и одного на Мадейре, этот архипелаг получил администрацию, абсолютно идентичную другим округам, управляющимся теми же законами, что и весь континент королевства.\n\nНа смену донатариям в 1580 году пришли генерал-губернаторы, а затем в 1640 году губернаторы и генерал-капитаны, которые просуществовали до 1834 года. (см. Высшие власти архипелага). С созданием округа высшая власть получила титул Префекта, и эту должность впервые занял в 1834 году Луис да Силва Моузинью де Альбукерке. В 1835 году этот пост получил название Гражданского Губернатора, в 1836 году - Генерального Администратора, и снова Гражданского Губернатора в 1846 году, который он и сохраняет до сих пор.\n\nС момента создания этого округа он включал в себя десять муниципалитетов: Фуншал, Машико, Порту-Санту, Понта-ду-Сол, Кальета, Санта-Крус, Сан-Висенте, Камара-де-Лобуш, Сант'Ана и Порту-Мониш, а в 1914 году был создан муниципалитет Рибейра-Брава. (см. Муниципалитеты). Муниципалитет Сант'Ана был упразднен в год, который мы сейчас не можем определить, и вскоре восстановлен, а муниципалитет Порту-Мониш также был упразднен в 1849 и 1896 годах и вновь восстановлен в 1855 и 1898 годах.\n\n## См. Административная организация.\n\n## VI – Муниципалитет.\n\nС конца 1835 года границы муниципалитета Фуншал остаются неизменными. Жители Камачи и Канису, и особенно последней парафии, уже не раз предпринимали попытки и обращались к главе округа с просьбой о выделении их из муниципалитета Санта-Крус, но политическое влияние административного центра этого муниципалитета полностью нивелировало желания и усилия жителей этих парафий. Один из гражданских губернаторов в официальном отчете выдвинул идею о ликвидации муниципалитета Камара-де-Лобуш, однако это предложение не нашло отклика у высших инстанций.\n\nМуниципалитет Фуншал, как уже было сказано в статье Парафии, состоит из парафий Се, Сан-Педру, Санта-Мария-Майор, Санта-Лусия, Монте, Сан-Мартинью, Санту-Антониу, Сан-Роки и Сан-Гонсалу, но в 1834 году, когда в архипелаге были провозглашены конституционные привилегии, к нему также относились парафии Камара-де-Лобуш, Эштрейту-де-Носса-Сеньора-да-Граса, Куррал-дас-Фрейраш, Кампанариу, Рибейра-Брава, Серра-де-Агуа, Табуа и Канису.\n\nГраницы муниципалитета Фуншал следующие: с севера - центральные вершины гор, разделяющие склоны северного и южного побережий; с южной стороны - океан; с запада - река Сосорридуш; и с востока - река Кинта, которая отделяет парафию Сан-Гонсалу от Канису.\n\n## VII Город\n\n> Мадейрский архипелаг, который составляет Административный округ Фуншала, имеет своей столицей город с этим названием, расположенный на южном побережье Мадейры и простирающийся у подножия высоких гор, быстро поднимающихся по склонам от береговой линии океана до высоты примерно двухсот метров. Он составляет значительную часть огромного и великолепного амфитеатра, раскинувшегося в широкой долине, который в целом представляет собой одно из самых поразительных чудес, которые только можно увидеть. Как бы служа спинкой для города и возвышаясь над ним почти на всем его протяжении, поднимается непрерывный хребет гор и холмов, покрытых самой роскошной и разнообразной растительностью, усеянных самыми живописными жилищами, которые придают еще большее великолепие, очарование и восхищение этому удивительному пейзажу. Неудивительно, что посетитель, входящий в порт Фуншала, будь то мимо мыса Гаражау или Понта-да-Круз, или прибывающий с южного квадранта, сталкиваясь с подлинным участком залива и склонов города Неаполя, ощущает духовное порабощение при виде этого непревзойденного панорамы и навсегда сохраняет самые глубокие и благодарные впечатления. Поселение, которое послужило ядром будущего города, существует пять веков и было построено на очень неровной и пересеченной местности, без следования каким-либо идеям или предварительно задуманным планам, в среде, достаточно удаленной от густонаселенных центров, колонистами, прибывшими из бедных земель и деревень, полностью оторванными от элементов, которые мировая цивилизация могла бы им предложить в то время. Островитяне того времени, наши предки и родоначальники, полагаясь только на собственные усилия и без эффективной помощи метрополии, возводили в этой изоляции океана множество поселений, несколько городов и один город, особенно стимулируемые замечательной плодородностью почвы и мягкостью климата. Тем не менее, хотя сам город Фуншал, рассматриваемый сам по себе, не обладает ослепительной красотой и очарованием, он сохраняет выраженный и интересный региональный облик, который ему свойственен, и представляет собой характерные особенности, достойные внимательного наблюдателя, которые мезологические условия наложили на него, предлагая богатые продукты своих виноградников, обладающие всемирной репутацией, свои непревзойденные вышивки, свои фрукты и неподражаемые цветы круглый год, свои оригинальнейшие сани, типичные монте-кары, самый очаровательный пейзаж творения, самый благоприятный и умеренный климат этой планеты и т.д. и т.п., и, чтобы усилить все это, вечная весна и никогда не опровергаемое и всегда сердечное гостеприимство его жителей.\n\n> «Фуншал, - говорят господа Адриано и Анибал Триго в работе, на которую мы уже ссылались, - не является современным городом, который можно было бы рекомендовать за его широкие проспекты, большие памятники, разнообразные развлечения и другие привлекательности, которые отличают наиболее важные города Европы; однако здесь есть набор естественных обстоятельств, истинные привилегии творения, такой особенный и типичный образ жизни, такое приятное удобство, такое привлекательное гостеприимство со стороны его жителей, что они придают городу очень характерную черту, рекомендуя его как санаторный курорт по превосходству, особенно для иностранцев, которые сюда прибывают в огромном количестве, особенно в зимний сезон, чтобы насладиться блаженством этого непревзойденного климата или искать облегчения своим страданиям».\n\n> «Впечатление путешественника, который впервые высаживается в Фуншале, - говорит господин Альберто Артур Сарменто в интересной работе, опубликованной в 1908 году, - всегда отмечено приятным сюрпризом, будь то за счет ясности объектов и атмосферной чистоты, будь то за счет оригинального великолепия, такого простого и величественного, которое проистекает из малого Искусства, как и из многой Природы. Независимо от происхождения туриста и времени года, он не может не ощущать особую эмоцию, исходящую от сладкой температуры, которая регулирует\n\nэтот непревзойденный климат. И если случайно это зима и он прибыл, убегая от тяжелых туманов севера, его восхищение достигает предела, видя так быстро измененный пейзаж, превращенный постоянный мантию льда в ковры зелени, усыпанные цветами»,\n\nКак легко предположить, в городе Фуншале особенно концентрируются все проявления человеческой деятельности в ее многочисленных и разнообразных аспектах, которые имеют лишь слабое отражение в остальных населенных пунктах округа. И таким образом, туристическое, коммерческое и промышленное движение, за исключением сельскохозяйственной промышленности и некоторых от нее производных отраслей, жизнь мысли, внешне выраженная через прессу и литературные публикации, а также редкие концепции, зарегистрированные в области искусств... все это проявляется и развивается в центре мадейрской цивилизации, которым является маленький город Фуншал.\n\n##VIII–Площадь города–\n\nЕго границы постоянно расширялись по мере того, как промышленное и торговое движение архипелага, которое полностью отражалось в нем, набирало обороты,\n\nдостигая вскоре высокого уровня процветания. В 1809, 1863 и 1909 годах Муниципальный совет точно обозначил эти границы в соответствии с развитием населения, и в последнем из этих решений они были установлены следующим образом: площадь города «будет периметром, образованным углами, вершины которых опираются на следующие точки: 1.° Отель Reid, на Монументальной дороге; 2.° Старый мост Рибейро Секу; 3.° Пересечение улицы Арсебиспу Д. Айреша с дорогой Левада де Санта Лусия; 4.° Пересечение этой дороги с проспектом Педру Жозе де Орнелаш; 5.° Пересечение дороги Каминью ду Палейру Феррейру с дорогой Каминью ду Терсу; и 6.º Устье реки Рибейра де Гонсалу Айреш, отмечая, что соединение 3.° и 4.° вершин должно предполагаться выполненным по полигональной линии, следующей за всеми изгибами дороги Левада де Санта Лусия».\n\nМуниципальный совет на своем обычном заседании 17 октября 1927 года решил дать городу чрезмерно обширную площадь, включив его глубоко в пригородные районы и установив его границы следующим образом, которые, однако, не отличаются ясностью: «От моря по прямой линии к дороге, соединяющей Национальную дорогу № 23 с Старой дорогой Сан Гонсалу, дорога к церкви Сан Гонсалу, дорога Каминью ду Палейру Феррейру, дорога Каминью ду Терсу, дорога Левада ду Бом Сусессу по прямой линии к дороге Левада де Санта Лусия, отсюда по прямой линии к стене Коэлья (север Кинта Дролье), дорога Агуа де Мель, Аламуш, мост Рибейра Гранде, Кинта ду Леме, Пилар, Ависта-Навиуш, дорога Сан Мартинью и Ампару к Монументальной дороге и по прямой линии до моря». С этими новыми границами, установленными для площади города, его поверхность почти удвоилась, принимая действительно чрезмерные размеры. Согласно решению муниципального совета 1909 года, неотъемлемой частью города являлись приходы Се и Санта Лусия, почти вся территория Сан Педру и значительная часть Санта Мария, поэтому они назывались городскими приходами. По новому городскому делению 1927 года, столица округа включала в себя территорию, установленную в 1909 году, увеличенную за счет площади, добавленной пригородными приходами Сан Мартинью, Санту Антониу, Сан Роке и Сан Гонсалу, при этом единственной парафией, которая не входила в недавно установленный периметр городских границ, оставалась парафия Монте. Его старая площадь, которая ранее оценивалась примерно в пятьсот гектаров, в настоящее время должна достигать приблизительно 750. Правда в том, что чрезмерное расширение города не привлекло внимания населения, которое продолжает считать крайними точками городского Фуншала границы, которые логично и правильно были установлены в 1909 году.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Nossa Senhora da Calheta",
        "Curral das Freiras",
        "São Gonçalo",
        "Santo Antonio",
        "São Martinho",
        "Ribeira Brava",
        "Tabua",
        "Lumiar",
        "S. Pedro",
        "S. Gonçalo",
        "S. Roque",
        "Santa Maria",
        "Estreito de Nossa Senhora da Graça",
        "Santa Maria Maior",
        "Santa Luzia",
        "Campanário",
        "S. Martinho",
        "Monte",
        "São Roque",
        "São Pedro",
        "Serra de Água",
        "Sé",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Д. Афонсу V": [
            "Король Португалии"
        ],
        "Д. Мануэл": [
            "Король Португалии"
        ]
    },
    "years": {
        "1430": [
            "Установление первой приходской церкви"
        ],
        "1451": [
            "Создание города Фуншал"
        ],
        "1508": [
            "Повышение статуса города Фуншал до категории города"
        ],
        "1809": [
            "Городская палата с точностью определила границы города"
        ],
        "1863": [
            "Городская палата с точностью определила границы города"
        ],
        "1909": [
            "Городская палата с точностью определила границы города, установив площадь города"
        ]
    }
}