{
    "id": 1501,
    "lang": "ru",
    "is_original": false,
    "title": "Фуншал (Округ)",
    "fl": "Ф",
    "original_title": "Funchal (Comarca do)",
    "body": "Только в 1767 году, с постоянным назначением судей и коррехидоров, отправление правосудия на этом архипелаге приняло регулярный характер в соответствии с важностью функций, которые оно выполняло. Эта ситуация сохранялась до 1838 года, когда были созданы два округа, оба со штаб-квартирой в городе Фуншал, которые были названы западным и восточным округами. Первый включал приходы муниципалитета Фуншал, Камара-ди-Лобуш, Понта-ду-Сол, Калета, Порту-Мониш и Сан-Висенте, за исключением прихода Се, а второй охватывал приход Се и приходы муниципалитетов Санта-Круш, Машику, Сантана и Порту-Санту.\n\nУказ от 12 ноября 1875 года значительно изменил судебное деление с созданием округов Фуншал, Понта-ду-Сол, Санта-Круш и Сан-Висенте. Фуншальский округ был учрежден 16 ноября 1876 года и разделен на девять судебных участков, включающих приходы муниципалитетов Фуншал и Камара-ди-Лобуш.\n\nУказ от 22 июня 1927 года, упразднивший округ Сан-Висенте, изменил разделение мировых судов или мировых судей округа Фуншал, которые тогда состояли из приходов Арку-ди-Сан-Жоржи, Камара-ди-Лобуш, Кампанариу, Куррал-даш-Фрейраш, Эштрейту-ди-Камара-ди-Лобуш, Файал, Санта-Лузия, Санта-Мария-Майор , Сан-Педру, Сан-Роки, Монти, Порту-Санту, Кинта-Гранди, Сантана, Санту-Антониу, Сан-Жоржи, Сан-Мартинью и Сан-Гонсалу, каждый из этих приходов составлял отдельный судебный участок.\n\nЧрезвычайно высокая нагрузка этого округа привела к созданию еще одного суда, так что теперь существует Гражданский и коммерческий суд и Уголовный суд, во главе каждого из двух судов стоит судья, все это было урегулировано Указом от 22 июня 1927 года, тем самым оказав выдающуюся услугу надлежащему и плодотворному отправлению правосудия. Указ от 29 июня 1933 года пересмотрел положения предыдущего указа, учредив два суда со смешанной подсудностью под названием Суд первой инстанции округа Фуншал и Суд второй инстанции. Этим указом была создана Судебная канцелярия, каждая палата состояла из трех отделов, каждый отдел - из начальника и должностного лица, а также центральный отдел, общий для двух палат, с двумя начальниками, который называется начальники секретариата, один из которых является заместителем.\n\nПолный список судей, исполнявших обязанности судей окружных судов Фуншала с 1835 года до настоящего времени, будет опубликован в статьях, озаглавленных Судьи.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Funchal",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Calheta",
        "Porto do Moniz",
        "S. Vicente",
        "Sé",
        "Santa Cruz",
        "Machico",
        "Sant'Ana",
        "Porto Santo",
        "Arco de São Jorge",
        "Campanário",
        "Curral das Freiras",
        "Estreito de Câmara de Lobos",
        "Faial",
        "Santa Luzia",
        "Santa Maria Maior",
        "São Pedro",
        "São Roque",
        "Monte",
        "Quinta Grande",
        "Sant'Ana",
        "Santo Antonio",
        "São Jorge",
        "São Martinho",
        "São Gonçalo"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1767": [
            "Постоянное назначение судей и коррехидоров"
        ],
        "1838": [
            "Создание двух округов"
        ],
        "1875": [
            "Создание округов Фуншал, Понта-ду-Сол, Санта-Круш и Сан-Висенте"
        ],
        "1876": [
            "Учреждение Фуншальского округа"
        ],
        "1927": [
            "Упразднение округа Сан-Висенте и изменение разделения мировых судов"
        ],
        "1933": [
            "Пересмотр положений предыдущего указа"
        ]
    }
}