{
    "id": 1502,
    "lang": "ru",
    "is_original": false,
    "title": "Funchal. (Diocese do)",
    "fl": "F",
    "original_title": "Funchal. (Diocese do)",
    "body": "К статье, посвященной созданию этой епархии (1-363), следует добавить, что это португальская церковная единица с самой ограниченной территорией, охватывающая только территорию Мадейрского архипелага, ранее в ее юрисдикцию входил также небольшой остров Аргим. Она включает в себя 50 приходов, которые полностью соответствуют 50 округам, на которые разделен район, эти приходы сгруппированы в четыре благочиния для целей их церковного управления. Ее резиденция находится в городе Фуншал с его кафедральным собором и соответствующим капитулом, епископским дворцом, семинарией, церковными отделами и различными религиозными службами, во всем контролируя непосредственные действия епархиального архиерея, который имеет постоянную резиденцию в том же городе.\n\nПервыми, кто здесь выполнял церковные функции, были францисканские монахи, а затем священники, посланные Орденом Христа, к которому архипелаг принадлежал в духовном отношении. Быстрый рост населения привел к созданию епархии, где соответствующий иерарх мог бы свободно осуществлять все культовые действия, свойственные его епископской иерархии. Булла pro excellenti praeeminentia от 12 июня 1514 года учредила епархию Фуншала, и в тот же день Диогу Пиньейру, один из самых высокопоставленных членов Ордена Христа, был назначен ее первым иерархом, так и не прибыв в свою епархию.\n\nТогда она охватывала огромную территорию, простиравшуюся на большую часть островов и земель, открытых или завоеванных португальцами. В 1533 году она была возведена в ранг архиепископства, имея в качестве подчиненных епархий тогда созданные епископства Ангры, Кабо-Верде, Сан-Томе и Гоа, архиепископство было упразднено в 1551 году. Епископ Джерониму Баррету опубликовал в 1581 году Конституции епархии, которые епископ Луиш де Фигейреду переиздал в 1601 году, опубликовав в том же году Дополнительные конституции, которые он добавил к предыдущим. Апостол Иаков Младший является покровителем епархии Фуншала, память которого ежегодно отмечается 1 мая.\n\nКафедральный собор представляет собой красивый и обширный храм, классифицированный как национальный памятник, заслуживающий пристального осмотра. Чистая готика его архитектурных линий, стройность колонн его нефов, потолок, изготовленный из местного кедра в арабском стиле и инкрустированный слоновой костью, великолепная часовня Святых Даров, богатейший серебряный позолоченный процессиональный крест, пожертвованный королем Мануэлом I, несколько отличных полотен и другие изысканные произведения искусства являются предметом восхищения и уважения для всех посещающих этот храм. Его строительство началось в последние годы XV века и было освящено в 1516 году, отделочные и декоративные работы внутри церкви еще не были полностью завершены.\n\n См.\n\n> брошюру «Фуншальский собор» отца Фернанду Аугусту да Силва.\n>\n> Старый епископский дворец, где сейчас размещается лицей, был построен в 1751 году. Несмотря на его тяжелый и лишенный архитектурных изысков фасад, он сохраняет некоторый вид величия и не уронил высокого положения своих обитателей. Нынешняя резиденция епископа находится на площади Рибейру Реал, в ее зданиях размещаются различные церковные учреждения.\n>\n> Эта тема тесно связана со статьями «Архиепископство», «Епископы Фуншала», «Капитул», «Декан», «Епископский дворец», «Собор» и «Семинария», опубликованными в этом Справочнике.\n>\n> Фуншал (Бухта).\n>\n> Бухта Фуншала - самая обширная на архипелаге. Ее границами являются мыс Гаражау на востоке и мыс Круз на западе. Она изгибается между этими двумя мысами довольно правильной дугой, укрытая от ветров всех румбов, за исключением ветра, дующего с ЮЮВ на ЮЮЗ через Ю. Ее простор позволяет сделать из нее обширную стоянку для судов, но сообщение с сушей может осуществляться с относительной легкостью только в наиболее доступных точках морского побережья, которое простирается от скалы Понтинья на западе до окрестностей крепости Сан-Тьягу на востоке, на расстоянии около двух километров друг от друга. В этих пределах осуществляется весь морской трафик и движение порта, который ограничен пляжем из окатанных валунов, с большой глубиной и свободный от мелей или подводных скал, которые могли бы затруднить доступ к нему. По данным географической карты Мадейры генерала А. П. де Азеведу, полная вода в порту в 12:48, прилив составляет 2,28 м, хотя инженер Мариану Ф. Фариа и Майя утверждает, что амплитуда приливов достигает 2,80 м. Что касается порта Фуншала и приливов на побережье Мадейры, известный инженер Адольфу Лоурейру говорит, что мало что известно о лунных влияниях на явление живых и мертвых приливов, их распространении, скорости и направлении, высоте и силе волн в зависимости от направления ветра, его импульса, длительности и т.д. Температура воды и ее распределение на поверхности, ее периодические движения и условия, следующие, казалось бы, постоянному закону, должны были стать предметом очень интересных океанографических исследований, которые, к сожалению, никогда не проводились.\n\n## См.\n\n> Пристань, Автономный совет портовых работ, Мол Понтинья, Порт Фуншала и Приливы.",
    "categories": [
        "geography",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Funchal": [
            "Baía do Funchal"
        ]
    },
    "people": {},
    "years": {}
}