{
    "id": 1504,
    "lang": "ru",
    "is_original": false,
    "title": "Старый Фуншал",
    "fl": "С",
    "original_title": "Funchal Antigo",
    "body": "В небольшой статье, посвященной возведению старого города Фуншал в ранг города, мы привели королевский указ от 21 августа 1508 года, который утвердил это решение. Сейчас мы хотим дать быстрое представление о том, как выглядел Фуншал в то время, с его немногочисленными и узкими улицами, которые тогда ограниченно формировали его. Поскольку трудно сделать это с большой топографической точностью, мы ограничимся легким наброском, представив те скудные элементы, которые можно использовать для этой цели.\n\nЦерковь, взявшая в покровители Деву Марию Зачатия, обычно называемую Девой Марией с Камня, разрушенную наводнением 1803 года, уже в 1508 году была построена на левом берегу ручья Жуана Гомеса, недалеко от места, где сейчас находится так называемый Колодец Камня. К востоку от этой церкви находились улицы Балконов и Санта-Мария, последняя, вероятно, была менее обширной, чем сейчас, но с многими большими и хорошо построенными домами, в которых проживали разные дворяне и состоятельные люди.\n\nПлощадь Пелоринью и улицы Прямая и Торговцев существовали в 1508 году, но, безусловно, выглядели совсем иначе, чем сейчас. Площадь Пелоринью была засажена деревьями, вероятно, местными породами, а на месте нынешней улицы Старой Тюрьмы рос огромный тил, который, по словам Мануэла Томаса, «обнимал протянутыми ветвями два ручья» - Жуана Гомеса и Санта-Лузия.\n\nВ то время уже существовали улицы Сабан и Изумрудная, на последней находился благородный дом Жуана Эсмеральдо, фламандского рыцаря, прибывшего на Мадейру в 1480 году, а рядом с ним - колодец, который был резиденцией Христофора Колумба и где, согласно преданию, размещалась первая таможня Фуншала.\n\nЧасовня Варадурус, снесенная в 1911 году, уже существовала в 1508 году, но от нынешнего здания таможни, если там что-то и было, это были только фундаменты, так как в том году из метрополии пришел приказ приступить к его строительству.\n\nПервой приходской церковью была церковь Девы Марии с Камня, но в 1508 году приход был переведен в так называемую Большую церковь, покровительницей которой является Успение Пресвятой Богородицы, строительство которой началось в 1493 году на доходы от налога на вино. С 1514 года, когда была создана Фуншальская епархия, она стала, как и сейчас, собором. Только в 1558 году город был разделен на два прихода - Собора и Санта-Мария-Майор, и с тех пор церковь Девы Марии с Камня вновь стала приходским храмом.\n\nЗа улицей Торговцев, в точке, где сейчас находится въезд в город, было несколько домов, но это место сильно отличалось от нынешнего. Крепость Сан-Лоренсу еще не была построена, а на территории нынешней площади Конституции были плантации сахарного тростника, которые, вероятно, простирались до самой улицы Каррейра, поскольку здание госпиталя Святой Елизаветы начали строить только после 1686 года.\n\nВо времена возведения Фуншала в ранг города существовал небольшой госпиталь на улице, которую теперь называют Старым Госпиталем. До этого было еще одно учреждение такого же рода рядом с часовней Святого Павла за пределами поселения, на земле, уступленной правителем острова 25 марта 1454 года.\n\nЗдание ратуши, тогда называвшееся Куррал-ду-Конселью, находилось на месте нынешнего перекрестка проспекта Антониу Жозе ди Алмейда и улицы Алфандега, а на площади Святого Себастьяна находилась часовня этого святого, один из первых храмов, возведенных на острове. Улица Кузнецов шла чуть выше церкви Коллегиума, построенной позже упомянутой эпохи. Недалеко от нынешнего переулка Жуана ди Оливейры существовало здание, которое мы застали и строительство которого должно было относиться ко временам правления короля Мануэля.\n\nМонастырь Бом Жезус еще не существовал в 1508 году, как и улица, на которой он находится, или улица Садов. Церковь Карму тоже еще не была построена, но улица, названная в честь этой церкви, должна была существовать в то время, сообщаясь с Прямой улицей через улицу, позже названную Старой Тюрьмой, и улицу Набережная. Можно предположить, что деревянный мост в конце Прямой улицы соединял оба берега ручья Санта-Лузия.\n\nУлица Каррейра, самая широкая в поселении, но с совершенно иным видом, чем сейчас, вероятно, не доходила до улицы Араньяс, построенной позже, а рядом с ней находился Маурария - жилище пленных мавров. Улица Претас также существовала в 1508 году, но церковь Святого Петра начали строить позже.\n\nЗа городом находился монастырь Санта-Клара, построенный в 1492 году недалеко от резиденции правителя, которая, вероятно, находилась в поместье, ныне называемом Крузес, а также часовня Святого Павла и Святой Екатерины с приютом для бедных женщин. Возможно, что в 1508 году уже был построен госпиталь Святого Лазаря.\n\nНа месте, где сейчас находятся улица 5 Июня и переулки, которые в нее вливаются, было большое количество лачуг, в которых проживали самые бедные жители поселения. К западу виднелись обширные виноградники и плантации сахарного тростника, которые, должно быть, занимали земли, которые сейчас пересекают улица Императрицы, мощеная Кабукейра и часть улицы Каррейра.\n\nЦерковь Святой Луции и Святой Марии Майор, монастырь Воплощения, монастырь Милосердия и городская стена - все эти сооружения построены после 1508 года. Однако уже в то время существовали монастырь Святого Франциска на месте нынешнего Сада Святого Франциска и часовня Святого Иоанна.\n\nВ то время, хотя и в ином виде, чем сейчас, уже существовали небольшие улочки Жуана Тавиры, Санта-Катарины, Сидрао и Старого Госпиталя, а также площади Корпус Кристи и Святого Павла, помимо других площадей и улиц, названия которых не сохранились в местной традиции.\n\nИз вышесказанного видно, что, хотя Фуншал 1508 года был гораздо меньше современного, он, тем не менее, имел достаточную площадь, чтобы считаться городом. На западе он простирался чуть дальше монастыря Святого Франциска, не достигая, однако, ручья Святого Иоанна; на востоке - до часовни Тела Господня, которая еще во времена Фрутуозу примыкала к первым домам города; на севере его границами были улица Старого Госпиталя, улица Карму, которая, вероятно, не заходила дальше того места, где сейчас находится церковь, улица Каррейра, улица Претас и квартал Моурария.\n\nНо Фуншал начала XVI века выделялся не только своими размерами; он также славился своим климатом, гаванью и тем, что был центром промышленности и судоходства всего архипелага. Возможно, все эти обстоятельства более или менее непосредственно повлияли на решение монарха подписать указ, возводящий в ранг города деревню, основанную Заргу.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}