{
    "id": 152,
    "lang": "ru",
    "is_original": false,
    "title": "Алмада (д-р Жозе де)",
    "fl": "А",
    "original_title": "Almada (Dr. José de)",
    "body": "Он сын д-ра Жозе Антониу де Алмады, о котором мы говорили выше, и г-жи Маргариды де Орнелас де Алмада, родился в Фуншале 23 февраля 1880 года. Он получил среднее образование в этом городе и в Швейцарии, и закончил юридический факультет в университете Коимбры в 1903 году. Он является заместителем генерального директора политического и гражданского управления Министерства по делам колоний и занимает должность колониального советника в Министерстве иностранных дел. Он особенно отличился своей плодотворной деятельностью в выполнении важных государственных поручений внутри страны и за рубежом, особо следует отметить миссии, которыми его неоднократно наделяли наши правительства в Лондоне, в Южно-Африканской Республике, в Женеве при Лиге Наций и т.д. защищая интересы Португалии в длительных переговорах с правительствами разных иностранных государств. В ходе этих миссий он опубликовал много отчетов и исследований на французском и английском языках, а также книгу под названием \"Впечатления из Южной Африки\". Он приехал на Мадейру в 1927 году, чтобы изучить так называемый вопрос Ломбады да Понта-ду-Сол, как об этом подробнее можно прочитать в брошюре под названием \"Ломбада душ Эсмеральдуш на острове Мадейра\", опубликованной в 1933 году отцом Фернанду Аугушту да Силва.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ],
        "Коимбра": [
            "Университет Коимбры"
        ],
        "Лондон": [
            "Лондон"
        ],
        "Южная Африка": [
            "Южно-Африканская Республика"
        ],
        "Женева": [
            "Женева"
        ],
        "Лига Наций": [
            "Лига Наций"
        ],
        "Мадейра": [
            "Мадейра"
        ],
        "Ломбада да Понта-ду-Сол": [
            "Ломбада да Понта-ду-Сол"
        ]
    },
    "people": {
        "Д-р Жозе Антониу де Алмада": [
            "Отец д-ра Жозе де Алмады"
        ],
        "Г-жа Маргарида де Орнелас де Алмада": [
            "Мать д-ра Жозе де Алмады"
        ],
        "Отец Фернанду Аугушту да Силва": [
            "Автор брошюры \"Ломбада душ Эсмеральдуш на острове Мадейра\""
        ]
    },
    "years": {
        "1880": [
            "Рождение д-ра Жозе де Алмады"
        ],
        "1903": [
            "Окончание юридического факультета университета Коимбры"
        ],
        "1927": [
            "Изучение вопроса Ломбады да Понта-ду-Сол"
        ],
        "1933": [
            "Публикация брошюры \"Ломбада душ Эсмеральдуш на острове Мадейра\""
        ]
    }
}