{
    "id": 1525,
    "lang": "ru",
    "is_original": false,
    "title": "Старинный Кабинет Естественной Истории",
    "fl": "С",
    "original_title": "Gabinete de Historia Natural Antigo",
    "body": "Учреждение, где должны были собираться наиболее заметные натуральные продукты и курьезы с островов Мадейра и Порту-Санту, начало организовываться 4 апреля 1850 года, и для его размещения были отведены некоторые залы дворца Сан-Лоуренсу.\n\nКабинет естественной истории, одно из многих улучшений, инициированных советником Жозе Сильвестре Рибейро во время его службы гражданским губернатором округа, всегда был очень недостаточным, и коллекции, которые он успел собрать, были потеряны или украдены после того, как губернатор покинул этот остров в 1852 году.\n\n## Музеи.\n\n## Скот\n\nВ мадейрском сельском хозяйстве, как говорил в 1865 году агроном Эдуарду Диас Гранде, представлены все породы домашних животных материковой части королевства, причем крупный рогатый скот является самым важным капиталом окружной животноводческой отрасли. Тогда, по словам того же агронома, во всем архипелаге насчитывалось 25 338 голов крупного рогатого скота, средний живой вес каждой головы составлял 238 килограммов.\n\n> \"Есть хорошие основания полагать, - говорится в докладе, представленном Эдуарду Гранде Аграрной Обществу Фуншала, - что первые особи крупного рогатого скота прибыли из Минью (родины Зарго), и также можно предположить, что другие прибыли из Алгарве, откуда в первые годы прибыло большое количество колонистов. Если это так, то от слияния этих двух ветвей произошла порода острова, и корпулентность северных быков, измененная легкостью быков из Алгарве, должна была со временем уменьшаться в размерах, от поколения к поколению, и приспосабливаться к образу мелких пород теплых стран с тонкими пастбищами и таким капризно гористым рельефом. Усилия в работе, средняя продуктивность молока, обильное производство масла - это характеристики этих пород.\"\n\nМигель Фицджеральд привез на Мадейру в 1802 году первых представителей английских пород крупного рогатого скота и вскоре после этого попросил о содействии португальского правительства в создании образцовой фермы на этом острове. Это содействие было ему предоставлено, и между Фицджеральдом и губернатором и капитаном-генералом Дон Жозе Мануэлем да Камара был заключен контракт на создание упомянутой фермы, но предприятие не увенчалось успехом по причинам, которые нам совершенно неизвестны.\n\nПосле Фицджеральда другие лица ввозили крупный рогатый скот из Англии и других мест на Мадейру, которые, скрещиваясь с местными животными, породили породу среднего размера, но более развитую, чем местная порода. Сегодня в мадейрском поголовье крупного рогатого скота преобладают метисы, которые обычно известны под названием английского скота, в то время как на Порту-Санту преобладает местная порода, которая там приобрела меньшие размеры, чем на Мадейре.\n\nБыки, как кролики и некоторые растения, представляют на Порту-Санту типичные примеры карликовости, явление, которое можно приписать трудности, с которой виды, заключенные в ограниченное пространство, укрепляют свою породу путем скрещивания между разнообразными и многочисленными особями.\n\nИзвестно, что между 1830 и 1840 годами были введены на Мадейру некоторые коровы породы Ayrshire Dairy, а позже английский заводчик заказал первых Durham. Затем прибыли голландские, джерсийские, швейцарские, Alderney и тауринские скоты, и все эти элементы, смешиваясь с местной породой в повторных скрещиваниях, породили новый тип, который, как мы уже говорили, теперь преобладает на Мадейре.\n\nСреди местной породы стоит отметить две подпороды: красную и белую. Первая, наиболее распространенная, представлена во всех приходах Мадейры и узнаваема по красным или темно-желтым волосам; вторая ограничена районами Порту-Мониш и Калета и характеризуется в основном белым или светлым цветом шерсти. Животные подпороды красной также известны под названием пророков или Порту-Санту, в то время как животные подпороды белой часто называются манейро или Понта-ду-Парго.\n\nБыки для работы, используемые в Фуншале, почти все из Порту-Санту; хотя они и маленькие, эти животные прекрасно подходят для тяжелой работы, которую от них требуют, и проявляют активность, которую трудно наблюдать у крупного рогатого скота из других мест. В остальной части острова работу часто выполняют коровы местной породы, которые при этом не перестают быть также предназначенными для разведения.\n\nСкот, рожденный на Порту-Санту, немного увеличивает свой рост, когда его кормят в стойлах Фуншала и окрестностей, но их потомки теряют некоторую прочность копыт, которая делает крупный рогатый скот с соседнего острова таким ценным для работы на пересеченной или каменистой местности.\n\n\n\nВ качестве рабочих животных также заслуживают уважения быки, иногда импортируемые с Азорских островов, размеры которых более внушительные, чем у местных пород. Коровы породы Корвина, импортированные с того архипелага, по-видимому, потеряли на Мадейре значительную часть своих молочных способностей.\n\nСкрещивание увеличило активность молочной секреции у местной породы, но ослабило их трудоспособность и способность тянуть тяжелые грузы на пересеченной местности нашего острова. Говорят, что коровы скрещенных пород дают от 900 до 1500 литров молока в год, но агроном Эдуардо Гранде допускает, что этот показатель может достигать до 1770 литров в приходах от Рибейра-да-Жанела до Каньяш благодаря атмосферной влажности, качеству трав и другим обстоятельствам, которые там наблюдаются. Ежедневное производство молока в период наибольшей секреции обычно не превышает 6-8 литров, хотя известны случаи, когда оно достигало 14-15 литров. Раньше в горах разводили много крупного рогатого скота местных пород, но сейчас почти все эти животные содержатся в стойлах или подвергаются смешанному режиму выпаса и содержания в стойлах. На Паул-да-Серра, в Ашадас-да-Круш и в некоторых других местах все еще можно встретить некоторое количество дикого скота, который обычно предназначен для забоя. Разведение лошадей на Мадейре имеет гораздо меньшее значение, чем крупного рогатого скота, причем различают животных, рожденных на острове, и импортированных из Португалии, Англии и других стран, почти всегда арендаторами. Местная порода сильная, активная, неприхотливая и очень живая, но сегодня она мало востребована из-за своего небольшого размера. В 1891 году на Мадейру был завезен хороший жеребец, предназначенный для улучшения качества местных животных, но от этого введения не было никакой пользы, возможно, из-за большой разницы в размерах между жеребцом-производителем и островными кобылами. После пребывания в Фажа-да-Овелья, лошадь была перевезена в Фуншал, где некоторое время содержалась за счет муниципалитета, а затем отправлена обратно в Лиссабон, чтобы вернуться в учреждение, которое ее предоставило. Коневодство, которое сейчас не имеет никакого значения на острове, ограничено Паул-да-Серра и Санту-да-Серра. Животных обычно выращивают на свободе, но когда им исполняется два или три года, владелец собирает их для продажи, если они достигли определенного размера, а тех, кто хуже качества, отправляют обратно в горы, если они не могут быть использованы иначе. Очень мелких жеребят обычно кастрируют, чтобы предотвратить их размножение. На Мадейре также встречается мулы и ослы, первые импортируются из Португалии, Андалусии и Марокко, а вторые - с Порту-Санту. Разведение мулов ранее существовало на Порту-Санту, но сегодня оно там полностью исчезло. Что касается овец, коз и свиней, то они разводятся повсеместно на Мадейре, и на горах все еще много коз и свиней, несмотря на то, что это запрещено законом. Большой ущерб наносят эти животные нашим лесам, и было бы великим благом для общественности обеспечить соблюдение во всех местах так называемого «закона о выпасе скота в горах острова Мадейра», опубликованного 23 июля 1913 года. Мадейрские овцы почти все местной породы, которая достаточно крепкая и обычно разводится в горах, но помимо этих животных, есть некоторые мериносовые и английские породы, содержащиеся в стойлах или подвергающиеся полустойловому содержанию. Как рассказывает Эдуардо Гранде, в 1802 году регент отправил письмо капитану-генералу Дону Жозе Мануэлю да Камара, поздравляя его «с хорошим результатом, достигнутым в результате введения овец с длинной шерстью»\n\n\n\nно это скот скис на острове, так же как и другие животные хорошего происхождения, которые были завезены. Упомянутый Эдуардо Гранде нашел в архиве Гражданского Правительства некоторые документы, из которых видно, что в упомянутом 1802 году ирландец Фицджеральд предложил правительству пару шерстистого скота самой отличной породы из Англии. В районе преобладают белые шерсти, которые используются для наполнения матрасов и изготовления некоторых грубых тканей, в которые одеваются крестьяне. Козий скот, который до недавнего времени жил в большом количестве в горах, теперь начинает отводиться на фермы, но будет трудно избавиться от плохой привычки позволять ему свободно пастись в высокогорной части острова, хотя все признают, что он является худшим бичом для деревьев и всех видов культур. Пожары, которые с 21 по 28 августа 1919 года уничтожили многие ценные леса Мадейры, были вызваны скотоводами, чье раздражение велико из-за того, что их заставили соблюдать положения закона о пастбищах в горах острова Мадейра, опубликованного 23 июля 1913 года. Молоко коз, которые пасутся в горах, остается неиспользованным, но это не мешает этим животным быть полезными, так как они обеспечивают кожи, из которых делают так называемые 'borrachos' (см. это название) и простые сапоги или 'botas chãs'. Мясо козы мало ценится, но мясо молодых козлят вкусное и появляется на многих столах, особенно во время Пасхи. Существует традиция, когда козоводы собираются в горах в один из дней августа, чтобы собрать животных, предназначенных для продажи или убоя. С помощью собак эти козоводы умудряются загнать коз на участок, который они называют 'falso', и который они огораживают палками и сплетенным вереском, на который кладут свои жилеты, и там происходит упомянутый выбор. Скот, который приходит в населенные пункты, чаще всего предназначен для производства молока, которое широко потребляется по всему району. Местные козы ежегодно производят 200-250 литров молока, не говоря уже о том, что потребляется потомством, но есть козы из других мест, которые обладают большей молочной продуктивностью. Козы с островов Дезертас, происходящие от животных, которые время от времени выбрасываются на эти острова, меньше, чем козы Мадейры, и отличаются от них более крепкими конечностями и более прямыми рогами. Рога козлов крепкие и закрученные на концах. Среди коз, которые ежедневно ведут в Фуншал для поставки молока, многие принадлежат к породе соседнего архипелага Канарских островов, которые отличаются от местных коз более толстым мордой, более длинными волосами, большими и свисающими ушами и некоторыми другими признаками. Что касается свиней, единственных животных, о которых нам осталось рассказать, то среди них выделяются местная порода, происходящая от животных, привезенных из Португалии во времена освоения, и современно завезенные породы, среди которых выделяются английские и алентежские. Свиньи из Алентежу немного выродились в районе, но породы Berkshire, Yorkshire и другие, происходящие из Англии, дают отличных представителей, будь то животные среднего размера или крупные. Порода Poland-China, происходящая из Америки и также введенная на Мадейру, менее ценится, чем Berkshire и Yorkshire, так как она набирает слишком много жира. Местные свиньи, которые бродят по горам, иногда имеют отличительные черты, которые отличают их от свиней из свинарников, особенно в Фанале, где находятся лучшие экземпляры мадейрской разновидности. Кабаны этой разновидности имеют крепкие клыки, которые по размеру равны клыкам Sus Scrofa. \"Свинья, - говорит Эдуардо Гранде в своем уже цитированном отчете, - это животное бедных стран и мелких владений. Будучи прожорливыми и всеядными, легкость их размножения и умеренность цен делают их ценными и почти незаменимыми для бедных жителей наших полей, и единственными, совместимыми с ограниченностью их средств\".\n\nДействительно, мало крестьян, которые не разводят на участках земли, которые они обрабатывают, одного или нескольких свиней, будучи животными, которые обеспечивают их большой частью удобрения для удобрения земель, и мясом, которое они едят на Рождество и в остальное время года.\n\nРазведение свиней на свободе в горах запрещено, как мы уже говорили, законом о пастбищах, но будет трудно полностью с ним покончить, хотя в последнее время было сделано некоторое количество усилий с целью положить конец злоупотреблению, которое в значительной степени способствовало уничтожению наших лесов.\n\nОсновными центрами производства свиного скота являются Сант'Ана и Понта-ду-Сол, но на всем острове разводят этот скот, который имеет огромное значение для крестьянина. Кастрированные самцы и самки, предназначенные для откорма,\n\n## Крупный рогатый скот\n\n## Лошадиное\n\n| 28.417 | 309 | 77 | 51 |\n|--------|-----|----|----|\n| 20.917 | 21.720 | 390 | 259 |\n| 83 | 95 | 201 | 251 |\n| 16.150 | 28.417 | 90.403 | 86.686 |\n| 18.210 | 18.604 | 23.510 | 34.230 |\n| 19.667 |\n\nв Фуншале в годах 1851, 1873 и 1893:\n\n\n## Виды\n\n| Виды | 1851 | 1873 | 1893 |\n|----------|------|------|------|\n| Мулы     |      |      |      |\n| Ослиные  |      |      |      |\n| Овечьи   |      |      |      |\n| Козьи    |      |      |      |\n| Свиные   |      |      |      |\n\nПрежде чем закончить этот краткий обзор различных видов скота архипелага, следует сказать, что хотя количество голов крупного рогатого скота и свиней не увеличилось с 1893 года так значительно, как могли бы предполагать некоторые обстоятельства, тем не менее их стоимость сегодня намного выше, чем тогда. Пара волов для работы, которую вскоре после начала европейской войны можно было купить за 200 и 250 эскудо, сегодня стоит от 800 до 1200 эскудо, а молочная корова, которую 20 лет назад можно было приобрести за 50 и 60 эскудо, и не так давно за 100 и 120 эскудо, теперь достигает цен от 200 до 300 эскудо. Маленькая свинья теперь стоит 30 и 40 эскудо, когда ее цена несколько лет назад составляла 5 и 6 эскудо.\n\nОгромный спрос на молоко, возникший в результате развития промышленности по производству масла, является одной из основных причин высоких цен на крупный рогатый скот, и стоит отметить, что в некоторых местах практически полностью отказались от разведения телят, которых убивают через несколько дней после рождения, чтобы молочное производство животных могло быть полностью направлено на промышленные цели.\n\nПо нашему мнению, популяция скота не может быть значительно увеличена, пока не улучшатся кормовые ресурсы района. Согласно лучшим оценкам, сегодня в архипелаге насчитывается всего на 3.480 голов крупного рогатого скота больше, чем в 1893 году, что является действительно незначительным приростом для страны, которая имеет в разведении скота и производстве масла важнейшие источники дохода, и эти отрасли уже достигли всего развития, совместимого с местными ресурсами.\n\nСкотовод, который поджигает леса наших гор, обычно стремится расширить пастбищные площади района, когда то, что он должен делать для достижения этой цели, - это эффективно использовать существующие луга и пастбища и вводить и распространять новые кормовые виды, подходящие для почв и климата острова. Никогда не уделялось серьезного внимания улучшению кормовых ресурсов страны, и от этого небрежного отношения наша земля теперь страдает больше, чем когда-либо, и ее сельское хозяйство могло бы значительно выиграть от увеличения популяции крупного рогатого скота и рационального использования молочных пород.\n\nТот, кто хочет получить более подробную информацию о скоте, существующем в этом архипелаге, должен изучить важную и подробную работу, которую посвятил этому вопросу выдающийся ветеринар Жуан Тьерно, включенную в отчет, который около сорока лет назад он направил высшим учреждениям в качестве интенданта скотоводства округа Фуншал. Несмотря на то, что он не относится к очень недавнему времени, его статистические данные и интересная информация все еще актуальны и могут быть изучены с большой пользой. Он занимается переписью скота, площадями, которые он занимает, количеством его видов в отношении к площади и населению, его породами и подпородами, его анатомическими характеристиками, его значением в экономике района, причинами его небольшого расширения и т.д., что, безусловно, составляет обширное и полезное исследование.\n\nСреди интересных статей *Bovideos*, *Equideos*, *Ovideos*, *Caprideos* и *Suideos* следует выделить первую, которой автор дал развернутое объяснение, сделав ее, насколько это возможно, полностью завершенной в своем роде.\n\nПо этому вопросу также очень полезно прочитать интересную книгу *Млекопитающие Мадейрского архипелага*, автором которой является господин подполковник Альберто Артур Сарменто.\n\nНам кажется очень точными и полезными рассуждения, которые *Diário de Noticias* из Фуншала представил в одном из своих редакционных статей в январе текущего года 1941 о развитии скотоводства,\n\nмы с должным уважением перепечатаем их на этих страницах, убежденные, что они могут служить руководством и стимулом для тех, кто в этом архипелаге особенно посвящает себя разведению крупного рогатого скота.\n\nНа Мадейре, сугубо сельскохозяйственной земле, скотоводческий вопрос имеет особый интерес с точки зрения земледелия, молочной промышленности и даже общественного питания.\n\nК сожалению, разведение скота на этом острове ведется без каких-либо рациональных критериев, и результатом является то, что от скотоводства не извлекается весь возможный доход.\n\n\n\nВо всех местах, где существует разумный подход к этому вопросу, стараются определить цель животноводства, и в зависимости от того, направлено ли оно на производство молока или мяса, также выбирают породы или животных для разведения.\n\nВ районах, близких к городу, отдают предпочтение породам, большим производителям молока, поскольку они наиболее прибыльны. В более отдаленных районах, где произведенное молоко предназначено для молочной промышленности, выбирают породы, которые, производя меньше молока, дают продукт, более подходящий для производства сыра или масла.\n\nНа Мадейре, к сожалению, наши фермеры не имеют надежного руководства в этом вопросе, и не только не существует определенных типов или разновидностей, но и то, что осталось от импорта, сделанного много лет назад, все больше деградирует из-за смешивания и скрещивания, которые не руководствуются никаким разумным критерием.\n\nРазведение скота не следует элементарным принципам животноводства. Не заботятся о здоровье животных, которые часто живут в недостатке воздуха и света, и когда на бойне осуждают животное за болезнь или непригодность к употреблению, возникает большой шум, как будто публика обязана покупать все, что предназначено для нее.\n\nПравда в том, что редко скот разводят у нас с целью забоя. Большинство скота, поступающего на бойню, - это коровы, которые в течение многих лет были молочными и которых убивают, потому что их эксплуатация уже не окупается.\n\nМы считаем, что наших фермеров следует научить выбирать свой скот на основе вышеизложенных принципов. В пригородных районах, таких как Сан-Роке, Сан-Мартиньо, Монте и т.д., разводимый скот должен быть в первую очередь крупным производителем молока. В более отдаленных районах: Санта-Круш, Сант'Ана, Фажан-да-Овелья, следует держать коров, чье молоко, богатое сливками, наиболее подходит для производства сыра или масла.\n\nВ местных разновидностях, адаптированных к среде, климату и системе содержания, могут быть найдены полезные типы; подлежащие улучшению за счет разумного отбора и новой крови, всегда уместной и благотворной.\n\nНа Мадейре не разводят скот на мясо. Но это также аспект, который следует учитывать и цель, которую следует достичь, если за качество представленного скота будут платить соответственно. Ясно, что сегодня уже частично следуют этому критерию, устанавливая категории для забитого скота. Но следует идти еще дальше, ясно подчеркивая, что производитель, который выбирает и разумно обращается со своими животными, должен получать большее вознаграждение.\n\nНеустойчивость, которая наблюдалась на посту Интенданта по животноводству, помешала принятию плана действий в такой важной области сельской жизни Мадейры. Но теперь, когда эта функция находится в ведении Общего Совета, этот административный орган, безусловно, установит собственное и стабильное направление, тем более что его интерес к вопросам и проблемам сельского хозяйства гарантирует критерий и точность этого направления.\n\nСаранча.\nИногда на Мадейру прилетают саранчи с африканского побережья, но настоящие разрушения, вызванные этими насекомыми, были зарегистрированы только в октябре 1844 года. В течение двух или трех дней саранчи описывали в воздухе эллипс диаметром 5-6 километров, опускаясь вечером на деревья и другие растения, уничтожая их листву. Саранчи исчезли так же быстро, как и появились, но в водах залива Фуншала и Порту-Санту в течение нескольких дней плавало большое количество этих животных. \"Муниципальная палата Порту-Санту, говорится в Анналах этого острова, приняла решение, согласно которому каждый житель должен был представить меру этих насекомых секретарю той же палаты Жоану Антониу Педросу, и таким образом за несколько дней было похоронено 360 мер этой чудовищной напасти».\n\nСаранчи, которые вторглись на Мадейру и Порту-Санту в конце октября 1844 года, принадлежали к виду *Dectycus albifrons*, который после этого был замечен несколько раз в Фуншале.",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Fajã da Ovelha",
        "Santa Cruz",
        "Porto do Moniz",
        "Funchal",
        "Monte",
        "S. Martinho",
        "Calheta",
        "Sant'Ana",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "Жозе Силвестр Рибейро": [
            "Гражданский губернатор округа"
        ],
        "Эдуарду Диаш Гранде": [
            "Агроном"
        ],
        "Мигель Фицджеральд": [
            "Импортер английских пород крупного рогатого скота"
        ],
        "Эдуарду Гранде": [
            "Историк"
        ],
        "Жуан Тьерну": [
            "Ветеринар"
        ],
        "Альберту Артур Сарменту": [
            "Подполковник"
        ]
    },
    "years": {
        "1850": [
            "Основание Кабинета Естественной Истории"
        ],
        "1852": [
            "Уход губернатора Жозе Силвестр Рибейро с острова"
        ],
        "1865": [
            "Агроном Эдуарду Диаш Гранде упоминает наличие всех пород домашних животных континента королевства в сельском хозяйстве Мадейры"
        ],
        "1802": [
            "Мигель Фицджеральд привез на Мадейру первых крупнорогатых скотов английских пород",
            "Подарок шерстистого скота из Англии"
        ],
        "1919": [
            "Пожары, уничтожившие леса Мадейры"
        ],
        "1913": [
            "Закон о выпасе скота в горах острова Мадейра"
        ],
        "1851": [
            "Из Фуншала в годах"
        ],
        "1873": [
            "Из Фуншала в годах"
        ],
        "1893": [
            "Из Фуншала в годах"
        ],
        "1877": [
            "Европейская война"
        ],
        "1941": [
            "Развитие животноводства"
        ],
        "1844": [
            "Серьезные повреждения, вызванные саранчой",
            "Нашествие саранчи на Мадейру и Порту-Санту"
        ]
    }
}