{
    "id": 1547,
    "lang": "ru",
    "is_original": false,
    "title": "Гама (доктор Антонио да)",
    "fl": "Г",
    "original_title": "Gama (Dr. António da)",
    "body": "Антонио да Гама, безусловно, имя, неизвестное большинству мадейрцев, несмотря на то, что он процветал в XVI веке как авторитетный юрист, пользуясь большой репутацией в свое время во всей образованной Европе.\n\nЕго сочинения и слава, которую он приобрел как профессор иностранного университета, принесли ему в нашей стране репутацию одного из ведущих юристов своей эпохи. Он занимал самые высокие должности в Верховном суде, канцелярии и Верховном судебном совете, главным образом благодаря своим обширным познаниям в области юриспруденции. Его работа \"De Juribus, quibus Lusitanum imperium in Africa, Índia ac Guinea. Decisiones supremi senati regni Lusitanae\" последовательно публиковалась в Лиссабоне, Франкфурте, Кремоне, Венеции и Антверпене. В Антверпене было шесть изданий этой работы, последнее - в 1735 году, через сто сорок лет после смерти ее автора.\n\nПопулярность, которой пользовались некоторые из его произведений во всей Европе в течение столь длительного периода времени, может быть приписана только их внутренней ценности, особенно если учесть, что речь идет об иностранце, уроженце страны, которая не особенно прославилась своей интеллектуальной культурой.\n\nАнтонио да Гама или Антонио да Гама Перейра, как он также подписывал некоторые из своих произведений, родился в этом городе в 1520 году. Он был сыном доктора Лоуренсо Вас да Гама Перейра, который занимал в этом архипелаге должность управляющего умершими и отсутствующими, и его жены доньи Бранки Омем де Гувея.\n\nС ранних лет он проявлял заметную склонность к гуманитарным наукам, а после изучения гуманитарных наук, в которых он продемонстрировал большие способности к латинскому языку, в 1537 году поступил в Университет Коимбры, где изучал римское право. Он был самым выдающимся учеником известного профессора и юриста Гонсало Вас Пинто. Барбоза Мачадо говорит: \"Он не завидовал своим однокурсникам, но все они завидовали ему\".\n\nВ 1543 году он получил степень бакалавра, а 23 февраля 1546 года выдержал экзамен на одну из университетских кафедр, вызвав большое одобрение преподавателей и студентов.\n\nЖелая расширить область своих знаний, он отправился в Болонский университет, возможно, самый известный в то время, и, продемонстрировав там блестящие доказательства своего таланта и знаний, был принят в состав преподавательского коллектива этого знаменитого института, который тогда считался одним из крупнейших центров европейской науки.\n\nКороль Жуан III, привлеченный славой его имени, пригласил его вернуться в Португалию и назначил его преподавателем кафедры в нашем университете. Затем он был вызван ко двору, где оставался до самой смерти, занимая здесь высокие должности, в которых ярко проявились его обширный ум и глубина его знаний. Он был судьей по апелляциям Верховного суда, затем канцлером, а затем членом Верховного судебного совета, занимая также другие важные должности.\n\nОн прославился не только как магистрат и как выдающийся юрист, но и пользовался большим уважением за свои выдающиеся моральные качества, его имя пользовалось самым высоким уважением всех.\n\nВ течение более 40 лет он полностью посвятил себя исполнению обязанностей по своим различным должностям, никогда не прекращая изучения юриспруденции, в которой был признанным мастером. Его мнение всегда очень ценилось и его часто консультировали по самым сложным вопросам.\n\nПомимо вышеупомянутой работы, он оставил другие сочинения, все на латыни, которые перечислены в \"Библиотеке Лузитании\". Некоторые из них выдержали несколько изданий. Он также оставил несколько неопубликованных работ.\n\nОн умер в Лиссабоне 30 марта 1595 года и был похоронен в монастыре Святого Элоя. На его надгробии была высечена следующая надпись:\n\n\"Могила доктора Антонио да Гама Перейра, советника Его Величества Короля Нашего Государя, судьи его Верховного суда и канцлера Верховного суда, на которых должностях он прослужил 49 лет. Прожил 75 лет. Умер 30 марта 1595 года.\"",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антонио да Гама": [
            "Юрист"
        ]
    },
    "years": {
        "1520": [
            "Рождение Антонио да Гамы"
        ],
        "1595": [
            "Смерть Антонио да Гамы"
        ]
    }
}