{
    "id": 1558,
    "lang": "ru",
    "is_original": false,
    "title": "Гарсия Рамос (Акурсио)",
    "fl": "Г",
    "original_title": "Garcia Ramos (Acursio)",
    "body": "Родился на острове Терсейра в 1834 году. Несколько лет проживал в Фуншале, работая военным врачом. В 1872 году был назначен временным профессором Медико-хирургической школы этого города и врачом больницы Мизерикордия. Между ним и Административной комиссией Святого дома возник серьезный конфликт, по этой причине доктор Акурсио Рамос опубликовал в 1874 году брошюру под названием:\n\n> \"Госпиталь Святой Изабель города Фуншал в свете гигиены\"\n\nВ 1880 году он опубликовал в Лиссабоне работу \n\n> \"Остров Мадейра\"\n\n в двух томах, 276 и 200 страниц. Он оставил и другие опубликованные работы.\n\nБудучи вовлеченным в политическую борьбу на Мадейре, его враги добились того, что полковник Антонио Августо де Маседо и Коуту арестовал его на островке по обвинению в намерении дестабилизировать 12-й батальон стрелков и быть душой масонского заговора, целью которого была передача острова американцам. Его отправили оттуда в Лиссабон, где он был заключен в замок Святого Георгия, а затем в башню Святого Юлиана Барра. Будучи арестован 19 апреля 1874 года, доктор Акурсио смог обрести свободу только 8 декабря того же года, после того как следственный совет по нелепому делу, возбужденному против него полковником Маседо и Коуту, заявил об отсутствии оснований для военного трибунала. Он умер в Лиссабоне 14 сентября 1892 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Dr. Acursio Ramos": [
            "Военный врач, временный профессор Медико-хирургической школы, врач больницы Мизерикордия"
        ]
    },
    "years": {
        "1834": [
            "Родился на острове Терсейра"
        ],
        "1872": [
            "Был назначен временным профессором Медико-хирургической школы Фуншала и врачом больницы Мизерикордия"
        ],
        "1874": [
            "Опубликовал брошюру \"Госпиталь Святой Изабель города Фуншал в свете гигиены\", был арестован"
        ],
        "1880": [
            "Опубликовал в Лиссабоне работу \"Остров Мадейра\" в двух томах"
        ],
        "1892": [
            "Умер в Лиссабоне"
        ]
    }
}