{
    "id": 1567,
    "lang": "ru",
    "is_original": false,
    "title": "Гаула (приход)",
    "fl": "Г",
    "original_title": "Gaula (Freguesia de)",
    "body": "Те, кто хорошо знаком с историей португальской литературы, знают знаменитый рыцарский роман «Амадис Гальский», приписываемый Васко де Лобейра и происхождение, язык и время написания которого были предметом многочисленных литературно-критических и исторических исследований, особенно в книгах Теофилу Браги - «Введение и теория истории португальской литературы», «Придворные поэты» и «Амадис Гальский». Существует ли какая-либо связь между названием этого прихода и знаменитого романа? Доктор Алвару ди Азеведу не отрицает и не утверждает этого, делая неопределенную и двусмысленную ссылку на приход Гаула, когда речь заходит о повествовательном романе и его почитателях на этом архипелаге. Похоже, он намеренно избегал высказывать мнение, которое, возможно, могло бы быть названо рискованным или безрассудным. Тем не менее, давайте процитируем слова комментатора «Воспоминаний»: «Тристан де Леоноа, Ланселот Озерный и Изольда - некоторые из этих персонажей; Гаула - родина главного героя одного из них; «Амадис Гальский» - название знаменитого романа, приписываемого нашему Васко де Лобейра, современнику короля Жуана I. И в начале этого периода на этих островах было много Тристанов, начиная с Тристана Васа, или просто Тристана, Тристана с Острова, первого капитана-донатора Машику, так названного не из-за неполноценности по отношению к Зарго, а, наоборот, из-за некоей поэтической известности имени, в честь его выдающегося рыцарства и благородства », - пишет Фруктуозу, процитированный Антониу Кордейру в «Истории островов», книга III, глава IX, параграф 54: на этих островах также было более одного дворянина по имени Ланселот, очевидная порча Ланселота: Бартоломеу Перештрелу, первый донатор острова Порту-Санту, назвал свою вторую дочь Исеу, или Хизеуа, также явная порча Изольды: и, наконец, Гаула - название, данное в то время обширным землям к западу от города Санта-Крус, которые с 1558 года образуют приход Гаула». Доктор Теофилу Брага ссылается на этот вопрос почти в тех же выражениях, что и доктор Алвару ди Азеведу, в своей книге «Амадис Гальский», откуда мы заимствуем следующие отрывки: «И стоит отметить, что в единственном месте, где португальская традиция сохраняет роман о Ланселоте, есть больше всего следов знания Амадиса в аристократическом обществе: имя Гриманесы, любовницы Аполидао, владыки острова Фирме, было также именем жены Тристана Тейшейры, третьего капитана Машика. «Четвертый и последний сын капитана Тристана назывался Ланселот Тейшейра де Гаула, а его дочь вышла замуж за Фернана Нуньеша де Гаула. Гаспар Фруктуозо описывает это удаленное место недалеко от Машика: «Продолжая дальше по этой реке (Боавентура) почти на одну лигу, есть поселение из тридцати соседей того же округа Санта-Крус, которое называется Гаула, и там много виноградников мальвазии и много виноградников других сортов». Влияние романа «Амадис Гальский» в этом же месте легко доказать, зная, что этот Ланселот Тейшейра де Гаула был внуком Тристана Тейшейры дас Дамаса, любовного поэта из Песенника Ресенде: «Его называли дас Дамас, потому что он был очень галантным, большим острословом и сочинял много мотов для дам, и был очень красноречив в речи. Этот поэт, женатый на донье Гиомаре де Лорделло, фрейлине Ее Превосходительства, был современником Азурары, и его характер и вкус, конечно, заставили бы его узнать о приключениях Амадиса Гальского». Из всего вышесказанного нельзя логически сделать вывод о том, что существует какая-либо связь между названием, данным этому приходу, и знаменитого романа.\n\n\n\nнет никаких логических оснований устанавливать связь между названиями этого прихода и знаменитого рыцарского романа. Хотя Теофилу Брага утверждает, что влияние «Амадиса Гальского» на это место легко доказать, правда заключается в том, что наличие в Гауле Ланселота и внучки Тристана, персонажей рыцарских романов из цикла о Амадисе, не является аргументом для отождествления названий прихода и романа. Следует отметить, что в самых ранних записях приходского реестра, начиная с середины XVI века, название этого прихода всегда писалось как Guaula, что, по-видимому, и есть изначальное название, которое народная этимология превратила в Gaula. Это еще больше отдаляет идею какого-либо сходства этих двух названий. \n\nЭтот приход был образован в 1558 году из земель, принадлежавших приходу и деревне Санта-Круш. Нет сведений о том, чтобы там до этого существовала часовня, которая могла бы стать центром нового прихода. Первоначально годовое содержание священника составляло 12 300 реалов, указом короля Себастьяна от 9 июня 1572 года оно было повышено до 20 000 реалов. \n\nПервая церковь прихода размещалась в небольшой часовне, построенной к востоку от нынешнего храма. Несмотря на скромные размеры, она служила приходским храмом около двух веков. Разрешение на строительство новой церкви было получено 17 октября 1753 года, работы были отданы подрядчику Мануэлу Родригешу за 3400 000 реалов. \n\nВ приходском храме хранится художественное серебряное распятие, которое в 1882 году экспонировалось на ретроспективной выставке декоративно-прикладного искусства в Лиссабоне. \n\nНа территории прихода ранее находились часовни Святого Иоанна Латеранского и Святого Марка. \n\nСреди достопримечательностей прихода следует отметить холм Ашада-де-Гаула, где сосредоточено большое количество жилых домов, многие из которых окружены высокими самшитами. С вершины пика душ Эйруш открывается обширная панорама на восток вплоть до мыса Сан-Лоренсу. \n\nТерриторию прихода орошают три основных канала: Пику-душ-Эйруш, Рибейра-да-Метади и Рода.\n\nПриход отделен от приходов Канису и Камача рекой Порту-Нову, в устье которой находится небольшой порт с этим названием, самый важный в приходе. Примерно пятнадцать лет назад Генеральный совет построил здесь небольшой причал. В сентябре 1873 года в Фуншал прибыл американский корвет «Сапплай», которому не разрешили свободную практику, поскольку он прибыл из порта, где свирепствовала холера. Две шлюпки с этого военного корабля попытались высадить людей в Порту-Нову, но жители энергично им воспротивились, и американские моряки вынуждены были отказаться от своего намерения. В этом приходе также есть незначительный порт Алдонса, над которым генерал-капитан Себастьян Ботелью в 1820 году приказал построить небольшой форт.\n\nГоворят, что раньше, когда у жителя этого прихода спрашивали о его происхождении, он неизменно отвечал: ",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Camacha",
        "Caniço",
        "Gaula"
    ],
    "locations": {
        "Гаула": [
            "Приход к западу от деревни Санкта-Крус, которые с 1558 года образуют приход Гаула."
        ],
        "Санта-Крус": [
            "Деревня, из которой в 1558 году был выделен приход Гаула"
        ]
    },
    "people": {
        "Васко де Лобейра": [
            "Приписываемый автор рыцарского романа \"Амадис Гальский\"."
        ],
        "Др. Алваро де Азеведо": [
            "Автор, писавший о повествовательном жанре романа и его почитателях на этом архипелаге."
        ],
        "Тристан Ваз": [
            "Первый капитан-донатарий Машико."
        ],
        "Ланселот": [
            "Персонаж, упомянутый в романе \"Амадис Гальский\"."
        ],
        "Бартоломеу Перештрелло": [
            "Первый донатарий острова Порту-Санту."
        ],
        "Тристан Тейшейра": [
            "Третий капитан Машико."
        ],
        "Лансароте Тейшейра": [
            "Сын капитана Тристана, известный как один из лучших наездников на острове."
        ],
        "Фернан Нунеш де Гаула": [
            "Человек, который женился на дочери Лансароте Тейшейры."
        ],
        "Гаспар Фрутуозо": [
            "Автор, описывающий поселение Гаула."
        ],
        "Теофило Брага": [
            "Португальский писатель и политик"
        ],
        "Нуно Фернандес Кардозо": [
            "Историческая личность прихода Гаула"
        ],
        "Педро Нунес Кардозо": [
            "Судья по уголовным делам при дворе, советник Портского дома"
        ],
        "Диого Нунес Кардозо": [
            "Учился в Коимбре и в Италии, советник дворца"
        ],
        "Томас Нунес де Афонсека": [
            "Учился в Коимбре, судья по уголовным делам при дворе"
        ]
    },
    "years": {
        "1558": [
            "Год, когда обширные земли к западу от деревни Санкта-Крус образовали приход Гаула.",
            "Год, когда приход Гаула был выделен из деревни Санта-Крус"
        ],
        "1511": [
            "Учреждение майората Сан-Жуан-де-Латран"
        ],
        "1873": [
            "Прибытие американского корвета \"Саплай\" в Фуншал"
        ],
        "1820": [
            "Строительство небольшого форта Себастьяном Ботельо"
        ],
        "1552": [
            "Смерть Педро Нунеса Кардозо в Гауле"
        ],
        "1932": [
            "Смерть священника Жуана Жорже Беттенкурта"
        ]
    }
}