{
    "id": 157,
    "lang": "ru",
    "is_original": false,
    "title": "Бедные души (Часовни)",
    "fl": "Б",
    "original_title": "Almas Pobres (Capelas das)",
    "body": "В углу, образованном на середине улицы, соединяющей монастырь Санта-Клара и место, где ранее находился монастырь Носса-Сеньора-дас-Мерсес, в скале высечена небольшая часовня, известная как Часовня Бедных Душ. Вероятно, эта базальтовая скала имела полость или даже небольшую пещеру, что и вдохновило на создание этого сооружения. Однако существует местная легенда, которая, как нам кажется, была использована для объяснения причин создания подобных часовен в других местах. Говорят, что в густых зарослях тростника, ранее находившихся на этом месте, один человек искал надежное укрытие, чтобы совершить убийство своего заклятого врага, который иногда проходил здесь поздно ночью. Несколько ночей подряд он не смог осуществить свой коварный замысел, потому что жертва, будучи начеку, проходила здесь в сопровождении других людей. Тогда преступник решил отказаться от идеи, которая так долго одержимала его. Человек, которого чудом спасли от ярости его врага, узнав позже о планируемом покушении, увидел в этом явное чудо, так как всегда проходил здесь один, и приписал свое спасение заступничеству бедных душ чистилища, к которым питал величайшее почтение. Так и возникла идея построить часовню на том самом месте, где, по его мнению, произошло чудо. Майор А. А. Сарменто использовал сюжет этой легенды в одной из глав своей книги «Крохи», добавив вариации и эпизоды, которые лучше подходили для романтизации этой истории.\n\nДостоверно известно, что Роке Жозе де Араужо, уроженец Вианы-ду-Каминья, много лет проживавший в Фуншале, в 1781 году приказал построить небольшую часовню, которую он освятил бедным душам чистилища и назвал Бедными Душами. Как было принято, она была осмотрена церковными властями, и в соответствующем отчете говорится: «...длина от двери до алтаря составляет шесть ладоней в глубину и ширину, а ширина - девять ладоней в ширину, длина алтаря вместе с креденцией, высота пропорциональна, перекрыта сводом... и расположена под скалой, по-видимому, прочно».\n\nДля поддержания богослужений и содержания часовни Роке Жозе де Араужо публичным актом от 25 августа 1781 года учредил постоянную ежегодную пенсию в размере пяти тысяч реалов, обеспеченную доходом с владения, которым он владел в Беку-ду-Гонгорра, у Нового моста.\n\nЧасовня была освящена викарием прихода Сан-Педру Франсишку Ксавье да Кунья 1 декабря 1783 года.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "S. Pedro",
        "Santa Maria Maior"
    ],
    "locations": {
        "Санта-Клара": [
            "Монастырь"
        ],
        "Носса-Сеньора-дас-Мерсес": [
            "Место, где ранее находился монастырь"
        ]
    },
    "people": {
        "Роке Жозе де Араужо": [
            "Приказал построить небольшую часовню в 1781 году"
        ]
    },
    "years": {}
}