{
    "id": 1574,
    "lang": "ru",
    "is_original": false,
    "title": "Геодезия",
    "fl": "Г",
    "original_title": "Geodesia",
    "body": "В разделе общей рубрики «Геодезия» и подзаголовком «Расположение гидрографических карт Мадейры на международном эллипсоиде» г-н Пиреш ди Матуш, выдающийся офицер португальского военно-морского флота, опубликовал в «Ежегоднике военно-морского клуба» (январь-февраль 1940 г.) обширную и ценную статью. Ее большой объем не позволяет привести здесь полностью, поэтому мы процитируем лишь краткие отрывки, чтобы ознакомить наших читателей с этой темой, которая может представлять для них некоторый интерес.\n\n«В 1914 году Управление геодезических и топографических работ провело триангуляцию на острове Мадейра, основной целью которой была подготовка топографической карты острова, выполненной в 1915 году. В 1934 году карта была пересмотрена и обновлена Географическим и кадастровым институтом, а в 1938 году опубликована в масштабе 1:50 000.\n\nБазис триангуляции был измерен в Паул-да-Серра, а в качестве начала координат была принята отметка форта Сан-Тьягу, построенного рядом с местом, где в 1892 году американская экспедиция провела астрономические наблюдения широты и долготы. Управление геодезических и топографических работ также наблюдало в форте Сан-Тьягу астрономический азимут одной из сторон триангуляции.\n\nЗа исключением азимута, именно астрономические наблюдения американской экспедиции были использованы для расчета географических координат острова Мадейра.\n\nВ 1936 году возникла необходимость пересмотреть триангуляцию 1914 года, восстановить некоторые разрушенные марки, провести триангуляцию на островах Порту-Санту и Дезерташ, а также установить связь между островами архипелага, с целью создания топографических карт Порту-Санту и Дезерташ и гидрографической съемки архипелага Мадейра. Эти новые работы, выполненные в 1936 году Географическим и кадастровым институтом, привели к отказу от некоторых вершин старой триангуляции 1914 года. В то же время, параллельно с Институтом, Гидрографическая экспедиция продлила триангуляцию до береговой линии и до портов, в которых были составлены гидрографические планы.\n\nГеографический и кадастровый институт отказался от прежнего начала координат в форте Сан-Тьягу и провел астрономические наблюдения – широты, долготы и азимута – на астрономической отметке острова Порту-Санту.\n\nХотя эта отметка находится в лучшем положении по сравнению с отметкой Сан-Тьягу, по крайней мере в отношении широты, было очевидно, что наблюдения по-прежнему будут искажены значительным отклонением от вертикали, и, следовательно, принятие астрономических наблюдений этого нового начала координат приведет к значительным ошибкам при размещении всего комплекса на эллипсоиде.\n\nЭто объясняется следующими причинами: a) присвоение начальной отметке астрономических координат, искаженных отклонением от вертикали и ошибками; b) геодезические наблюдения, не свободные от ошибок; c) перенос географических координат на опорный эллипсоид, который в большей или меньшей степени отклоняется от геоида по неизвестным законам; d) локальные возмущающие влияния, вызванные дисбалансом в распределении масс вокруг астрономических станций, трудно поддающиеся расчету из-за незнания плотностей различных геологических слоев, существующих под поверхностью Земли.\n\nОдна единственная астрономическая станция дала бы для геодезических вершин и сторон определенные географические широты, долготы и азимуты. Таким образом, каждая вершина будет иметь столько систем координат, сколько выбрано начал.\n\nГидрографическая экспедиция располагала двумя системами географических координат: первая соответствовала триангуляции 1914 года с началом в Сан-Тьягу, а вторая - триангуляции 1936 года с началом в Порту-Санту. Хотя первая из этих двух систем была временно использована, ни одна из них не была принята для окончательной публикации карт.\n\nДля лучшего понимания и решения этой проблемы Гидрографическая экспедиция решила провести астрономические наблюдения на следующих отметках:\n\n## Опорные пункты\n- PICO RÁDIO–FUNCHAL, к югу от острова Мадейра;\n- MONTADO, к северу;\n - PONTA DO PARGO, к западу;\n- CANCELA, на востоке;\n- POISO И BICA DA CANA, во внутренней части острова на высотах 1:414 и 1:621 метров соответственно;\n- ILHÉU CHÃO, на Дезертас.\n\nАстрономические наблюдения на вышеупомянутых опорных пунктах проводились универсальным теодолитом, приобретенным в 1937 году у немецкой фирмы Askania Werk A. G. Bambergwerk, обозначенным в каталогах как Универсальный прибор A. U. Z. 21 C.\n\nБыл принят метод Талкотта для наблюдения широты, позволивший получить с помощью около 15 пар основных звезд из каталога Эйхельбергера вероятные ошибки менее 0\".10. Долгота была получена путем сравнения состояний, отнесенных к GW, полученных радиотелеграфически и рассчитанных по определению времени хронометра совпадений ритмических сигналов и точных секунд хронометра, с состояниями, отнесенными к местному времени, полученными примерно в 6 сериях по 12 звезд, причем в каждой серии 6 наблюдались с окуляром на восток и 6 с окуляром на запад. Азимут был получен наблюдением околополярных звезд в элонгации.\n\nПосле сбора вышеупомянутых астрономических элементов проблема заключалась в принятии методов расчета, с помощью которых все вышеупомянутые астрономические станции могли бы способствовать определению наиболее вероятных географических координат вершин геодезической сети.\n\nВ настоящем состоянии геодезии проблема в ее абсолютном аспекте неразрешима, но правда заключается в том, что это обстоятельство не отговаривает от принятия одного из нескольких существующих процессов для достижения желаемого результата. Хотя мы признаем ценность критики, выдвинутой в отношении гипотезы изостазии, сформулированной Праттом и принятой Фэем, Эйри и другими учеными, мы, тем не менее, решили следовать методу Хейфорда, который основан на гипотезе изостатической компенсации и который послужил определению международного эллипсоида.\n\nХотя полученные результаты нельзя законно представить как окончательные, не менее верно, что они представляют несомненный интерес.\n\nD=0\"000328 раза высота в метрах;\nD=0,000202 раза глубина в метрах.\n\nПоскольку на Мадейре часть используемых карт имеет высоты и глубины, выраженные в метрах, это будет:\n\nКарты, использованные при расчете топографических отклонений, были следующие: \n\n##Карты\n1. ГИДРОГРАФИЧЕСКИЙ ПЛАН БУХТЫ ФУНШАЛА - масштаб 1/7500;\n2. ТОПОГРАФИЧЕСКАЯ КАРТА ОСТРОВА МАДЕЙРА - масштаб 1/25000; \n3. ТОПОГРАФИЧЕСКАЯ КАРТА ОСТРОВА МАДЕЙРА - масштаб 1/50000;\n4. ГИДРОГРАФИЧЕСКИЙ ПЛАН БУХТЫ ПОРТУ-САНТУ - масштаб 1/15000;\n5. ТОПОГРАФИЧЕСКАЯ КАРТА ОСТРОВА ПОРТУ-САНТУ - масштаб 1/25000;\n6. ГИДРОГРАФИЧЕСКАЯ КАРТА ОСТРОВА МАДЕЙРА - масштаб 1/75000;\n7. ГИДРОГРАФИЧЕСКАЯ КАРТА ОСТРОВА ПОРТУ-САНТУ - масштаб 1/50000;\n8. ГИДРОГРАФИЧЕСКАЯ КАРТА ОСТРОВОВ ДЕЗЕРТАС - масштаб 1/50000;\n9. ГИДРОГРАФИЧЕСКАЯ КАРТА АРХИПЕЛАГА МАДЕЙРА - масштаб 1/150000;\n10. ГИДРОГРАФИЧЕСКАЯ КАРТА БРИТАНСКОГО АДМИРАЛТЕЙСТВА НОМЕР 1:226 – масштаб среднего параллели 1/3181400.\n\nЭти карты потребовали построения графиков распределения отсеков в соответствующих масштабах и с учетом рассматриваемой проекции.\n\nИз установленного соотношения r'/r1 = 1,426 видно, что радиус, ограничивающий отсек снаружи, получается умножением внутреннего радиуса на 1,426.\n\nКаждые две последовательные окружности образуют кольцо, которое включает 16 отсеков.\n\nПринимая во внимание масштаб карт, внутреннее кольцо, которым мы пользовались, было 30-е, ограниченное снаружи радиусом 134 м2. Внешнее кольцо, охваченное компенсацией, было номер 6 с внешним радиусом 670,8 км.\n\nИз наблюдений, полученных в архипелаге Мадейра, мы можем сделать вывод, что при отсутствии возможности получить большое количество астрономических элементов на многочисленных станциях, очень выгодно выбирать станции, расположенные на топографически мало пересеченной местности. Следует помнить, что очень пересеченный рельеф в непосредственной близости от станции требует достаточно детальных карт, которые не всегда можно легко получить. Чем обширнее плоская область вокруг станции, тем меньше масштабы необходимых карт для достижения определенной точности.\n\nНа очень пересеченном острове желательно разместить астрономический репер в возвышенной, предпочтительно платообразной зоне, в отношении которой, насколько это возможно, имеется симметричное распределение масс.\n\nВ архипелаге следует выбрать для астрономических наблюдений остров с наименьшим орографическим рельефом.\n\nПри вышеуказанных условиях представляется достаточной поправка, внесенная в наблюдения на станции происхождения.\n\nИз-за нестабильности осей отсчета и трудности увязки этих осей между собой, что возможно лишь приблизительно после большой работы, астрономические полигоны могут быть полезны только при разведочных работах.\n\nВариации отклонения отвесной линии максимальны в прибрежных районах. Этот факт указывает на то, насколько опасно использование астрономического полигона в этих районах для составления карт, на которых предполагается с некоторой тщательностью и правдивостью передать топографию местности. На протяжении двухсот километров мы можем совершать ошибки, иногда превышающие 500 метров на побережьях, подобных побережью Анголы и Мозамбика.\n\nМожно было бы скорректировать воздействия отклонения отвеса на астрономические вершины, но даже в районах, где имеются достаточные карты, этот очень трудоемкий метод не рекомендуется.\n\nЕсли компенсация заставляет нас терять часть точности, достигнутой благодаря современному используемому оборудованию, наблюдениям и более длительным расчетам, то, по мнению некоторых, не оправданы значительные расходы на приобретение хорошего оборудования и большие затраты времени на улучшение методов наблюдения и расчета.\n\nЯ полностью не согласен, потому что считаю, что при такого рода работе необходимо преследовать две цели:\n\n## Первая\nРазместить карты как можно лучше на международном эллипсоиде в соответствии с методами исследования, известными в настоящее время.\n\n## Вторая\nСобрать все больше и больше документов для нынешнего и, главным образом, будущего стиля формы Земли.\n\nЕсли для достижения первой цели достаточно любого скромного теодолита, то вторая цель может быть полностью достигнута, только если мы будем использовать в нашей работе лучшее из возможного современного оборудования и хорошие методы наблюдения и расчета.\n\nТе, кому государство поручает научно-исследовательские должности, по моему скромному мнению, никогда не должны забывать, что службы способствуют увеличению человеческих знаний не только благодаря непосредственной и полезной цели их работ, но и косвенно, иногда менее заметно, но очень важно в будущем.\n\nИ кроме того, правда заключается в том, что небольшое увеличение расходов, которое происходит, не является препятствием даже тогда, когда у служб скромные бюджеты.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Мадейрский архипелаг": [
            "Полученные результаты"
        ]
    },
    "people": {
        "Пиреш ди Матуш": [
            "Выдающийся офицер португальского военно-морского флота"
        ]
    },
    "years": {
        "1914": [
            "Создание триангуляции на острове Мадейра"
        ],
        "1915": [
            "Съемка топографической карты острова"
        ],
        "1934": [
            "Пересмотр и обновление топографической съемки острова"
        ],
        "1936": [
            "Необходимость пересмотреть триангуляцию 1914 года, восстановить некоторые разрушенные знаки, провести триангуляцию островов Порту-Санту и Дезерташ и осуществить связь между островами архипелага"
        ]
    }
}