{
    "id": 1575,
    "lang": "ru",
    "is_original": false,
    "title": "Геология",
    "fl": "Г",
    "original_title": "Geologia",
    "body": "Формирование островов, составляющих архипелаг Мадейра, относится к третичному периоду, миоцену. Подводные поднятия, образующие столбы выступов, в которых проявилась вулканическая активность вплоть до первых времен четвертичного периода, изменили их очертания в последовательных периодах судорог, разделяя Мадейру и Порту-Санту на глубине 2000 метров и выступая в Атлантическом океане в 21 миле друг от друга.\n\nОтсутствие четко определенных кратеров, уже разрушенных или измененных природными силами, является характерным доказательством их длительного периода формирования. \n\nНа Мадейре основной очаг извержения проявился в центральной части острова, в Куррал-дас-Фрейрас, огромный, мощный, создавая частичные рельефы протяженностью, стадии, которые поднимались с 300 м до 600 м, а затем до 1200 м в огромном потоке лавы, отмечая и определяя хребет центральной горной цепи, накапливая шлак, окруженный новыми потоками, постепенно поднимаясь до высот, превышающих те, которые они имеют сейчас.\n\nДополнительные и второстепенные очаги открывались как в центральном массиве, так и прорываясь в отдаленных точках. Внешний склон конусов иногда довольно неровный, так что лава не всегда застывает в равномерных слоях, а затем распространяется в виде глыб и обломков.\n\nЗа длительными периодами покоя следовали более сильные пароксизмы, и в один из периодов спокойствия образовались почвы из естественного разрушения горных пород, и таким образом некоторые растения смогли расти, первоначальная флора, обнаруженная в лигните Сан-Жорже, погребенная последующими вулканическими извержениями. В один из периодов судорог произошло поднятие, отмеченное морскими окаменелостями Сан-Висенте, вделанными выше долины эрозии на высоте 360 метров, образуя анклав.\n\nПервые субаэральные образования проявляются в плиоцене огромным извержением базальтовой лавы, исходящей из первоначального очага, то более плотной, то более текучей, быстрее затвердевающей на поверхности, покрываясь коркой гибкого шлака, которая трескается и колючая, распространяясь дальше на север, изрезанная на юге, текущая и стекающая по разным склонам, которые ближе к морю имеют тенденцию к горизонтальности.\n\nЗа ним последовал новый базальтовый период с обильным выбросом шлака и образованием конгломератов, закупоривающих и отклоняющих потоки лавы, неравномерно выбрасываемых во всех направлениях. \n\nТрахитовые лавы последовали за базальтовыми после того, как Мадейра достигла средней высоты, и в них открываются трещины и очаги, которые определили горную гряду островного хребта, лавы, поднятые до высокого процента глинозема к северу от Куррал, покрывая впадины, накапливаясь между препятствиями.\n\nТрахидолериты чередуются с трахитами, и их наибольшее распространение в основном на запад и север, отмечается, что лавы этого характера в долине Боавентура более современны, чем в верхней части Куррал.\n\nЭссекситы, извергнутые из приключенческих трещин и высвобожденные давлением на большой глубине, кажущиеся древними породами, являются недавними по формированию и встречаются в Порту-да-Круш, Куррале и Понта-ду-Сол.\n\nМногие пики во внутренней части острова оказались заключенными в более современные лавы, чем те, которые образовали их, \n\nпротекающие у их подножия и склонов; другие погрузились в лаву и глыбы обрушения ближайших кальдер, как видно по разрезам рек Сокорридуш и Боавентура.\n\nОсновная кратерная воронка формирования, которая в своем наибольшем диаметре составляет 2500 метров, прерванная \n\nна южном сегменте, обрушенном, дугой изгибалась с запада на восток пиками Гранде, Эмпинос, Арранаменто,\n\nЖорже, Касадо, Торриньяс, Лаже, Эйриньяс, Коэльо, Руйво, Торрес, Сидраойс Седро, а дополнительные очаги внутри \n\nтой же кальдеры дали начало богатым урожаям Рода, Меио и Серро и плато Сидраойс и \n\nПаредан.\n\nПаул-да-Серра, который до недавнего времени считался кальдерой, закупоренной в результате внутреннего обвала, мнение Штюбеля, - рассматривается в последних исследованиях как лавовый поток с туфами и шлаком, \n\nидентичными тем, которые образуют Ломбо Гордо в Куррале, - мнение Гагеля.\n\nДействительно, цепь высот с небольшими впадинами, прорезанными эрозией, связывает эти две точки\n\nчерез: Бика-да-Кана, Пинакуло, Монте Медоньо, Роча Негра, Пико-ду-Феррейро.  \n\nЕсли бы вся вулканическая активность проявилась в центральной кальдере, максимальная высота Мадейры поднялась бы \n\nдо пика Руйво или другого на высоту 2500 метров.\n\nПоследний вулканический всплеск проявляется за пределами средней зоны, на краях острова - Порту-Мониш, \n\nКанисал - уже отделившиеся Дезерташ; и в южном регионе, через Камара-ди-Лобуш, Фуншал, Канису, где \n\nнаходятся наиболее недавно сформировавшиеся конусы.\n\n> Базальты\n\nБазальт - это однородная на вид темная, тяжелая и жесткая горная порода.\n\n\n\nЦвет и твердость варьируются в зависимости от примесей и их прежнего текучего состояния. Он \nвстречается в больших залежах, от тонких пластов до огромных скальных масс, лав разных\nпериодов формирования, преобладающих в самом низком регионе.\n\nВ базальтах наблюдаются усадочные трещины из-за охлаждения, разделяющиеся на призматические блоки \nбольшого объема с многоугольным поперечным сечением, где преобладает неправильный шестиугольник, как \nвидно на каменоломнях. Скопление этих массивов в вытянутых призмах образует красивые стены из \nколонного базальта, часто встречающиеся по берегам глубоких ущелий, самый типичный фасад - Тем-те-\nнан-кайаш в долине Порту-да-Круш.\n\nВ меньшей толщине и слабо наклонном течении встречается пластинчатый базальт, отступающий параллельными \nгранями, которые разрушаются при сильном ударе киркой. Колонный базальт называется живым камнем, \nразной плотности и, следовательно, требующий различной нагрузки для отделения блоков, частично \nобработанных потом для строительных материалов. Пластинчатый базальт производит плиты, используемые \nдля мастерских, оросительных каналов, раковин, мощения и т. д. Плиты на паперти Монте были вырезаны \nиз уже исчезнувшего карьера, который по своей природе дал название месту Лажиньяш. Эти базальты \nне поддаются обработке.\n\nПри разломе базальта он иногда покрыт коричневатым налетом или тонким слоем из-за изменения железных \nсолей, вызывающих линию наименьшего сопротивления, скорлупу, которую альванеусы снимают, отбрасывая \nэтот базальт для более важных работ, таких как резервуары и т.д.\n\nВ базальтах встречаются небольшие пузырьки, образованные газами, и их расположение и форма указывают \nна направление и скорость течения. В более крупных овальных пузырьках иногда образуются геоды, где \nкристаллизуется выделяемый из базальтовой массы при охлаждении арагонит, известный как каменное молоко, \nпоскольку он находится внутри скалы.\n\nКогда базальт заполнен большим количеством пузырьков, его называют фавадой и свиным камнем, поскольку \nего используют для скобления шкуры этого животного после ошпаривания при забое, чтобы удалить щетину.\n\nМелкозернистый и несколько пористый базальт образует жесткий камень, который может быть хорошо \nобработан и широко используется в строительстве, щитах, арочных мостах, жерновах, ручных мельницах, \nчанах и т.д. Красивая резьба встречается на фасаде часовни Святого Луи на старой Епископской улице и \nна портике кладбища Ангустиаш.\n\n> Трахиты.\n\nЭто грубые породы микролитической текстуры и определенной текучести, иногда имеющие вид распавшихся \nна концентрические слои сфероидов, как луковица, грязно-коричневого, сероватого цвета, состоящие из \nаморфного вещества полевого шпатовых элементов и содержащие, на вид, мелкие рассеянные кристаллы \nсанидина и магнетита.\n\nТрахиты часто путают с порфиром и вулканическими бомбами при обломке. Трахиты на Мадейре встречаются \nв зоне выше 300 м над уровнем моря, разлагаясь, как видно в разрезах грунтовых дорог, где они имеют \nболее темный узел.\n\n*Трахидолериты*. Они имеют хорошо выраженный характерный вид прежней текучести, как видно в потоке \nлавы в долине Боавентура, и более богаты щелочами, чем трахиты, иногда содержа зерна перидотита. \nЦвет варьируется от светло-серого до темно-серого с желтоватыми переходами, усеянный более светлыми \nточками, трахидолериты чередуются с трахитами в некоторых районах возвышенности и на склоне горы \nСерраду, Рабасал и Порту-да-Круш.\n\n*Эссекситы*. Это глубинные породы, состоящие в основном из плагиоклаза, оливина, магнетита, \nразличаются серо-темным, коричневатым эссекситовым порфиром с магнетитовыми точками, стеклянным \nблеском диопсида, как в Пенья-де-Агия, ручье Массапеш и Понта-ду-Сол, и серым, пористым \nмелкозернистым эссекситовым мелафиром с относительно крупными кристаллами авгита и микролитами \nоливина, как в Понта-Делгада, Рибейра-Брава и ручье Сан-Висенте. В ручье Сока, в Порту-да-Круш, первый \nслой эссексита имеет вид, отличный от других пород той же природы, не только найденных на Мадейре, \nно и всех остальных известных; поэтому доктор Гагель, учитывая количественный и качественный анализ \nэтой породы и проконсультировавшись с крупнейшими специалистами в этой области, назвал ее мадейритом, \nпредставив красивую цветную микрофотографию этой породы в своей ценной работе «Исследования строения \nи горных пород Мадейры».\n\n\n\n*Дайки*. В период сотрясений скалы раскололись, и новая лава и шлак заполнили образовавшиеся трещины, образуя жилы между стенками разлома, которые, будучи менее устойчивыми, чем введенная масса, разрушались под действием атмосферных агентов, оставляя обнаженной жилу. В центральном регионе преобладают обнаженные дайки, а очертания башен и башенок напоминают руины фантастических замков, огромная куртина, разрушенная силами природы, и, поднимаясь к Пико-Руйву, как одинокий часовой, в Ашада-ду-Феррейру на высоте 1522 м над уровнем моря находится живописный дайк Человек стоя, который, кажется, растет из-за эрозии почвы у основания. Среди многочисленных даек, пересекающих скалы побережья, стоит обратить внимание на встроенные в вертикальные стены мыса Жирао, в том числе Посу-ду-Эйро, абсолютно вертикальный. Расположение даек и их поперечное, сходящееся и даже перекрестное направление представляет собой эффект от различных центров колебаний в разные времена, которые часто имели свои очаги в точках, теперь погруженных в море.\n\n*Лавовые каналы*. Лава остывала быстрее на поверхности и в контакте со стенками и ложем, по которому она текла, чем внутри, поэтому здесь она дольше сохраняла свою текучесть, становясь полой при завершении течения и образуя подземные каналы. Наиболее характерные лавовые каналы: Фожу (обрушенный канал) недалеко от Понта-да-Круш; Кавалума в Рибейра-ди-Машику; Кардала возле моста в деревне Сан-Висенти.\n\n*Вулканические бомбы*. Это куски изогнутой лавы, либо выброшенные из кальдер, и тогда они имеют грушевидную и линзовидную форму, либо прошедшие через трещины и имеющие форму массы, продавленной через дуршлаг. Они встречаются среди конгломератов и в одиночку рядом с более современными конусами. Бомбы с оливином представляют собой фрагменты перидотитовой породы, залегающей на глубине и вырванной под давлением при вулканических взрывах, связанные с базальтами или чаще образующие конгломераты, как это часто наблюдается в Порту-Мониш.\n\nЭто затвердевшие вулканические грязи, очень изменчивые по составу материалов, из которых они состоят, и, как правило, имеют шлаковидный вид.\n\nНаиболее распространенные туфы дают мягкий камень желтоватых оттенков, в более светлых преобладает известь, а более темные содержат окислы железа. Их используют только для кладки стен и подпорных стен.\n\nМягкий тесаный камень имеет грубозернистую, неоднородную структуру, коричневатый или темно-малиновый цвет; фильтровальный камень темно-серый и используется для фильтрации воды в колодцах и раковинах; камень для печей красно-коричневый, используется для изготовления очагов и печных сводов. Эти мягкие камни также используются в строительстве, хотя со временем разрушаются под действием погодных условий.\n\n> Шлаки.\n\nОни образовались из затвердевшей вулканической пены, грубые, шероховатые, везикулярные, иногда отлагающиеся слоями или образующие холмы, конусы и горбы на подножиях гор, в последнем случае представляя собой массы, выброшенные из кальдеры при взрывном извержении. \n\nОни имеют очень различную окраску, преобладают черноватые тона. Их используют для внешней облицовки резервуаров и каскадов в садах, а в последнее время и для внутренних перегородок в домах, заменяя деревянную стружку.\n\n> Вулканический пепел.\n\nОн представляет собой лаву, измельченную во время взрывов до состояния большой дисперсности, образуя аморфные на вид микролитические агрегаты, содержащие, однако, множество мелких темных кристаллов, в которых преобладают авгит, окислы железа и, в более новом пепле, отвердевший арагонит - Рибейру-Секу, Горгулью и т.д.\n\nИногда, переносимый слабыми потоками воды, он откладывается в виде черных прослоек в туфах и скапливается в полостях, образуя пещерный песок, используемый в растворе для внутренней отделки некоторых жилых домов. В магме туфов пепел также является составной частью мягкого камня.\n\nТак называемый песок с горы Монте представляет собой агломерат фиолетового пепла, который после механического дробления до частиц используется так же, как и пещерный песок.\n\n> Вулканический пемза.\n\nЭто губчатый обсидиан, перекрывающий вулканические грязи, образующий с ними конгломераты при вязком течении - Санта-Лузия, Пилар и т. д., или залегающий параллельными туфам слоями, как это четко наблюдается на побережье Пенья-ди-Франса у устья Рибейру-Секу.\n\nЗеленоватая свежего вида пемза встречается в Порту-дус-Фрадис на острове Порту-Санту, куда, по-видимому, она была занесена морскими течениями.\n\n> Глины.\n\nОни представляют собой массу, состоящую из большого разнообразия землистых продуктов, образующихся при разложении алюмосиликатов пород, особенно трахитов.\n\n\n\nДревние затвердевшие глины, содержащие железные гидроксиды и карбонаты, находятся между слоями вулканических пород, получая название латеритов.\n\nГлины, содержащие пески, образуют илы, по типу грунта которых названы различные места, именуемые Баррейруш. Некоторые глины покрыты слоем железных гидроксидов, напоминающих стружку - Сан-Жорже, Сантана и т.д., другие - карбонатами и сульфатами - Порту-Санту.\n\nМассапе - это земля, содержащая большое количество железистой глины коричневого цвета, долго удерживающая впитанную воду, а салан - красноватая и менее плотная. Эти названия также дали имя нескольким местам, где встречаются эти два типа земли.\n\nФиолетовые земли происходят из разложения трахитоидов высокогорий, желтоватые земли - из распада мягких туфов.\n\nО красящих минеральных землях и глинах есть два любопытных доклада времен генерал-капитанов Диогу Коутинью и Жозе да Камара о применении охры, оксидов и пуццоланы, предлагая их применение и промышленное развитие.\n\n> Озера\n\nЭто название дается различным местам, где почва является заболоченной, образуя лагуны зимой из-за эрозионных впадин в низменных местах или остатков древних вторичных вулканических очагов, которые встречаются в горах. Последние являются причиной озер Порту-Мониш, Фанал-ди-Сима и Фанал-ди-Байшу, а также Санту-да-Серра. В Пику-да-Кансела, в Канисале, есть подковообразное озеро - след древнего обрушившегося озера.\n\n> *Известняки*\n. Они образованы остатками морской жизни, раковинами и панцирями мелких животных, механически и химически превращенных в горные породы, вышедшие на поверхность или выброшенные вулканической деятельностью.\n\nЧасто встречаются известковые продукты, извергнутые кратерами в виде ила - Понта-да-Круш, Кеймадаш-ди-Машику и т.д.\n\nВ настоящее время разрабатываемые для известковых печей известняки находятся на острове Ильеу-да-Каль, на острове Порту-Санту, на острове Селваженс-Гранди и к северу от Мадейры в Сан-Висенте. В некоторых не разработанных месторождениях можно было бы получить камень для других промышленных целей.\n\nКарбонаты кальция в форме сталактитов покрывают стены некоторых пещер, особенно на острове Ильеу-да-Каль.\n\nЧисто белый кальцит в форме ромбоэдров или зернистых желтоватых разновидностей встречается в Сан-Висенте; арагонит орторомбической системы в виде игл и расходящихся пучков, а также красивых колончатых и игольчатых форм, находится в Мадалене-ду-Мар и Боавентуре.\n\nДревнее воздействие вод, насыщенных сульфатами в растворе, на известняки привело к образованию гипса, залегающего прослойками в осадочных породах или в виде конкреций: в некоторых местах плотного, в других - грубозернистого кристаллического. Чистый гипс образует селенит, найденный на острове Селваженс-Гранди.\n\n> *Конкреции*\n. Дождевая вода, насыщенная углекислым газом и растворяющая карбонаты кальция, проникает в туфы и рыхлые пески, образуя полости за счет усадки, ветвящиеся в соответствии с направлением инфильтрации.\n\nТак образовались любопытные древовидные известково-песчаные образования Пьедади в Канисале и Морнос на острове Порту-Санту, а также в некоторых туфах Ковоинша в Канису и между туфами и золой в Фожу и Прая-Формоза.\n\n Причудливая форма, в которой иногда скапливались известковые пески, особенно в Пьедади, дала им народное название кукол.\n\n Существуют и другие мнения о растительном происхождении отложений Пьедади и Морнос, относя их к категории ископаемых. (См. *Известковые тела*).\n\n> *Эрозия*\n. Рельеф Мадейрского архипелага со временем значительно изменился, главным образом под воздействием дождевой воды и моря, иногда удивительно механически и химически разрушающих различные материалы и уносящих их в море.\n\nГорные породы разлагаются, теряют равновесие, наклоняются и обрушиваются, превращаясь в последовательные обломки, временные отложения в зависимости от веса и скорости потоков. Сильные дожди, сопровождавшие разные периоды вулканического формирования, вызвали прогрессирующую эрозию и вырыли долины с разной степенью энергии в зависимости от природы русла, в то время как потоки, то сжатые между берегами, то выплескивающиеся, обрушивающиеся водопадами, выдалбливая глубокие впадины, переполняясь, расширяясь, а затем формируя равнины и поймы, откладывали и уносили груз в соответствии с притоками, потоком и препятствиями.\n\nРазличная зимняя интенсивность, иногда вызывающая наводнения, корежит и меняет путь вод, отмеченный в старых руслах, проложенных по возвышенным берегам следами транспортировки.\n\n\n Наши долины - это великолепные разрезы, которые показывают, как формировались слои, которые их\n составляют, особенности их расположения и влияние причин несогласия, которые обусловили их\n нынешнюю конфигурацию.\n\n Действие моря сильно уменьшило очертания побережья и изменило береговую линию, которая в некоторых\n местах почти отвесная, образуя бухточки, ниши и заливы, увеличивая и уменьшая пляжи, обнажая и\n отделяя скалы. Северное побережье, очевидно, подверглось эрозии, южное побережье заметно увеличилось даже\n в историческое время.\n\nТрахитовые скалы на островке Фонте-да-Арея на Порту-Санту выдолблены в форме чаш, куда иногда откладывается морская соль и песок из различных отложений.\n\nВ XVI веке источники Жуана Диниша били прямо из гальки; колонна Банжера была построена на отмели, а в XVIII веке между ней и крепостной стеной, защищавшей город, ходили на лодках; часовня Милосердия в Машику находилась у устья реки, а сейчас отстоит от моря примерно на 200 метров. Река Сан-Жуан постепенно заносит бухту Понтинья. Достаточно взглянуть на засорение рек во время сильных дождей и илистую кромку моря, чтобы легко понять разрушительную работу воды.\n\n> Фахи (Fajãs).\n\nОбрушение ущелий из-за выветривания образует осыпи, уступы или опоры у подножия обвала, которые, когда они очень большие, представляют собой естественно наклонные земли внутри страны или на побережье: Фаха Эскура, Фаха даш Галиньяш, Фаха дош Падреш, Фаха до Мар и т.д.\n\nЛугар-ди-Байшу в Понта-ду-Сол - это постепенно растущая фаха, сильно увеличившаяся в результате наводнения 1803 года.\n\nКогда ущелья обрушиваются в реки, они заставляют их менять русло.\n\nИнфильтрация вод между осадочными пластами различного состава и небольшого наклона вызвала в XVII веке плавный оползень или лавину грунта, которая ушла в море в приходе Сан-Жоржи.\n\n> Песок\n\nПроисходит из измельчения и окатывания различных материалов. Его окраска и состав характеризуют происхождение: так, черный песок происходит из базальта; коричнево-серый песок из трахитов; темно-желтый из туфов; светло-желтый из ракушечника. В песке встречаются микролитические кристаллы выветрившихся пород, особенно много кристаллов оливина во время больших отливов на Прая-Формоза.\n\nИзвестковый песок иногда образует песчаник, затвердевшую породу, или спекается с частицами различных материалов, получая название ариуско - Порту-Санту. \n\nВ публикациях \n\n> Минералогического и геологического музея Университета Коимбры Воспоминания и новости \n\nNo II, 1940, опубликовано подробное исследование геологии Сельваженских островов под названием\n\n> Геологическая экспедиция на борту гидрографического судна Карвалью ди Араужу\n\n, написанное д-ром Ж. К. ди Морайшем, директором этого музея.\n\nСм. \n\n> Боудич, Дана, Албукерке, Хартунг, Лайелл, Смит, Маколей\n\n.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [
        "Machico",
        "Ponta do Sol",
        "S. Jorge",
        "Porto Santo"
    ],
    "locations": {},
    "people": {
        "Жуан Диниш": [
            "Историческая личность"
        ],
        "Д-р Ж. К. ди Морайш": [
            "Директор Минералогического и геологического музея Университета Коимбры"
        ]
    },
    "years": {
        "1803": [
            "Наводнение в Лугар-ди-Байшу, Понта-ду-Сол"
        ],
        "1940": [
            "Публикация Минералогического и геологического музея Университета Коимбры \"Воспоминания и новости\""
        ]
    }
}