{
    "id": 1585,
    "lang": "ru",
    "is_original": false,
    "title": "Мыс Жиран (Cabo Girão)",
    "fl": "М",
    "original_title": "Girão (Cabo)",
    "body": "Некоторые отмечают не совсем уместное использование слова мыс по отношению к этой высочайшей скале, отвесно возвышающейся над океаном. Рассматривая географическую карту этого острова, мы не видим там никакого выступа или полуострова, которые оправдывали бы это название, что лучше всего видно, когда путешествуешь вдоль побережья или даже когда с самой высокой и выдающейся точки скалы открывается ее наибольшая протяженность. Фрутуозу кажется, что он хочет назвать его мысом, чтобы обозначить конец первой части первоначальной морской разведки, а Жиран - потому, что там заканчивается круг первого дня той же разведки. Чтобы оправдать название мыса, летописец ссылается на некий выступ, который он делает внизу, выступ, который почти незаметен наблюдателю и который никак не заслуживает названия мыса. Воспоминания говорят: «... они увидели очень высокую скалу, прилегающую к ней, и море, разбивающееся о выступ, который она делает внизу, который остался для них вехой и концом их открытия, и они дали ему имя мыс Жиран, потому что это была последняя часть и мыс круга их пути». Как скала, возвышающаяся над морем, несколько авторов утверждают, что это одна из самых высоких и отвесных скал, которые можно найти во вселенной. С некоторых самых высоких и выдающихся точек этого гигантского обрыва видна волна океана на глубине около 600 метров, разбивающаяся у подножия отвесной скалы. Именно поэтому во многих национальных и иностранных произведениях часто встречаются ссылки на скалы мыса Жиран, которые ученому и туристу скромно предлагают повод для пристального и длительного наблюдения. Доступ к самым высоким точкам скалы непрост и неудобен из-за отсутствия хорошей дороги, ведущей туда. Запланировано строительство ответвления протяженностью 800 метров, которое должно соединить эти точки с национальной дорогой, проходящей через приходы Кинта-Гранди и Кампанарио. (1921) К 1935 году или немного позже было построено соединение дороги с вершиной скалы мыса Жиран, и там была построена красивая смотровая площадка, которую часто посещают местные жители и иностранцы. Отсюда открывается обширная и удивительная панорама, где взгляд с восторгом скользит от живописного амфитеатра Фуншала до приходов муниципалитета Понта-ду-Сол. В отчете бывшего директора общественных работ округа Мадейра мы находим любопытное известие об этом известном месте нашего морского побережья, которое мы частично процитируем, поскольку оно может представлять интерес для некоторых наших читателей. «На мысе Жиран есть обрыв, отвесно над морем 633 метра, величественная высота, которую трудно найти в другой точке земного шара. Когда я изучал королевскую дорогу из Фуншала в Сан-Висенте и проходил по верхней части мыса Жиран, подтвердил с помощью нивелирования правдивость этой высоты и захотел испытать впечатление, которое я почувствую, созерцая зрелище столь большой высоты, потому что я слышал, как с восхищением утверждали, что английские туристы садились там на выступ земли, свесив ноги над пропастью. Я робко приблизился к краю скалы и отметил, что вид такой огромной высоты не произвел на меня никакого впечатления! Причина была проста: внизу море... море, теряющееся из виду, огромная равнина без единой точки отсчета, которая дала бы мне осознание такой большой высоты, на которой я находился. Мои коллеги усомнились в размере такой высоты, когда случайно представившийся факт позволил мне доказать им, что я их не обманул. Строго под этой высотой, внизу, в море, была лодка, на которой ловили рыбу у берега. Было видно очень маленькую лодку, совершенно пустую. Я нашел точку отсчета. В лодке были люди, которых нельзя было разглядеть, потому что на высоте 633 метра по вертикали трудно, если не невозможно, различить невооруженным глазом горизонтальную проекцию человека, которая немногим больше поверхности шляпы... ». ## См. Мысы и Геология.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}