{
    "id": 1607,
    "lang": "ru",
    "is_original": false,
    "title": "Гонсалвеш (Жоаким Мелкиор)",
    "fl": "Г",
    "original_title": "Gonçalves (Joaquim Melchior)",
    "body": "Он был членом первого Конституционного совета Фуншала, капитаном ополчения и членом-корреспондентом Общества друзей науки и искусства. Осужденный чрезвычайным судом, прибывшим на Мадейру в 1823 году, на четыре года ссылки на острова Кабо-Верде, он отправился туда, но вернулся на родину в 1826 году. Будучи ярым сторонником конституции, он был объявлен вне закона чрезвычайным судом, направленным на Мадейру в 1828 году, но на этот раз ему не пришлось быть арестованным, поскольку он скрылся. Рассказывают, что однажды ночью, когда Мелкиор Гонсалвеш вышел навестить некоторых друзей, он столкнулся на площади Се с отрядом полицейских во главе с губернатором Жозе Мария Монтейро. Понимая, что ему невозможно сбежать, он принял решение подойти к вышеупомянутому губернатору и, заявив ему, что искал его, чтобы сделать сообщение, которое должно быть услышано только им, попросил отвести полицейских на некоторое расстояние, чтобы иметь возможность свободно поговорить. Когда просьба была удовлетворена, губернатор приготовился выслушать сообщение, которое Мелкиор Гонсалвеш должен был ему сделать, когда тот быстро нанес ему несколько ударов, которые повалили его, а затем сбежал, и полицейские, которые сразу побежали за ним, не смогли его догнать. Мы не знаем дат рождения и смерти Франсиско Мелкиора Гонсалвеша, но родственник его семьи говорит нам, что он был уроженцем Кампанарио и эмигрировал в Бразилию до 1834 года, где и умер.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "Campanário",
        "Santa Cruz"
    ],
    "locations": {
        "Кабо-Верде": [
            "Острова Зеленого Мыса"
        ],
        "Лиссабон": [
            "Город Лиссабон"
        ],
        "Санта-Круш": [
            "Город Санта-Круш"
        ],
        "Кампанарио": [
            "Приход Кампанарио"
        ]
    },
    "people": {
        "Жоаким Мелкиор Гонсалвеш": [
            "Член Конституционного совета Фуншала, капитан ополчения и член-корреспондент Общества друзей науки и искусства"
        ],
        "Моисей Гонсалвеш": [
            "Дантист и автор работы «Человеческие зубы»"
        ]
    },
    "years": {
        "1823": [
            "Приговор к четырехлетней ссылке на острова Зеленого Мыса"
        ],
        "1826": [
            "Возвращение на родину"
        ],
        "1828": [
            "Объявление вне закона чрезвычайным судом, направленным на Мадейру"
        ]
    }
}