{
    "id": 1610,
    "lang": "ru",
    "is_original": false,
    "title": "Гонсалвеш де Фрейташ (виконт)",
    "fl": "Г",
    "original_title": "Gonçalves de Freitas (Visconde de)",
    "body": "Педру Мария Гонсалвеш де Фрейташ, виконт Гонсалвеш де Фрейташ, родился на этом острове 17 марта 1836 года. Он был сыном капитана Антониу Жоакина Гонсалвеша де Фрейташа и доньи Эулалии Кандиды Гонсалвеш де Фрейташ. В юности он посвятил себя адвокатской карьере и добился успеха как блестящий и талантливый адвокат. Он защищал некоторые громкие дела, демонстрируя силу своего необычайного таланта, остроумие своего ума, изобретательную диалектику своих аргументов, наряду с легким, образным и полным жара языком, который производил глубокое впечатление на аудиторию.\n\nКак политик, он пользовался чрезвычайным престижем на архипелаге. Он представлял Мадейру в парламенте в качестве депутата в 1884, 1887 и с 1894 по 1895 год, а также был пэром королевства в сессии 1887-1889 годов. Он также был депутатом от архипелага Кабо-Верде, где проживал несколько лет, занимаясь адвокатской практикой.\n\nОн работал старшим таможенным чиновником и занимал должность директора таможни Фуншала, а также выполнял другие государственные поручения, такие как губернатор этого округа.\n\nОн редактировал старую газету \"Право\" и сотрудничал с другими изданиями, проявив себя как выдающийся журналист. В парламенте он продемонстрировал свои блестящие качества как оратора и глубокого знатока обсуждаемых тем. Он умер в этом городе 6 июля 1915 года в возрасте 79 лет.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Жоакина Гонсалвеша де Фрейташа": [
            "Капитан, отец Педру Марии Гонсалвеша де Фрейташа"
        ],
        "Эулалии Кандиды Гонсалвеш де Фрейташ": [
            "Мать Педру Марии Гонсалвеша де Фрейташа"
        ]
    },
    "years": {
        "1836": [
            "Родился Педру Мария Гонсалвеш де Фрейташ"
        ],
        "1884": [
            "Представлял Мадейру в парламенте в качестве депутата"
        ],
        "1887": [
            "Представлял Мадейру в парламенте в качестве депутата"
        ],
        "1894": [
            "Представлял Мадейру в парламенте в качестве депутата"
        ],
        "1895": [
            "Представлял Мадейру в парламенте в качестве депутата"
        ],
        "1915": [
            "Умер Педру Мария Гонсалвеш де Фрейташ"
        ]
    }
}