{
    "id": 162,
    "lang": "ru",
    "is_original": false,
    "title": "Алмейда (Дон Фрей Габриэл де)",
    "fl": "А",
    "original_title": "Almeida (D. Fr. Gabriel de)",
    "body": "После смерти прелата дон Жерониму Фернанду, в течение 20 лет кафедра Фуншала оставалась вакантной, пока епископом не стал дон Фрей Габриэл де Алмейда. Его епископство было недолгим: он был рукоположен в 1671 году и вступил в должность 4 марта того же года, а умер в этом городе 12 июля 1674 года. Он принадлежал к ордену Святого Бернарда и был генеральным аббатом Алкобасы, профессором богословия в Университете Коимбры и занимал другие важные должности. Несмотря на то, что он возглавил эту епархию в довольно преклонном возрасте, он всегда ревностно выполнял свои обязанности прелата, посетив с пастырским визитом многие приходские церкви, в том числе на острове Порту-Санту. Тем не менее, его церковное управление было осложнено серьезными трудностями, возникшими из-за разногласий между ним и губернатором и генерал-капитаном, а также между францисканцами и некоторыми членами мирского духовенства, что, как утверждается, сократило срок его жизни. Согласно автору любопытной работы \"Чудовищности Времени и Фортуны\", написанной два века назад и опубликованной несколько лет назад, дон Фрей Габриэл де Алмейда от природы был резким и угрюмым и не пользовался симпатиями окружающих, что вместе с его преклонным возрастом и недугами, от которых он страдал, вполне объясняет трения, которые он породил в управлении епархией, и огорчения, которые омрачили последние годы его жизни. После короткой болезни он умер в Фуншале 12 июля 1674 года и был похоронен в хоре собора, став вторым епископом, умершим на Мадейре и там похороненным.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город"
        ]
    },
    "people": {
        "Дон Жерониму Фернанду": [
            "Прелат"
        ],
        "Дон Фрей Габриэл де Алмейда": [
            "Дон Фрей Габриэл де Алмейда"
        ],
        "Святого Бернарда": [
            "Орден"
        ],
        "Святого Франциска": [
            "Монахи"
        ]
    },
    "years": {}
}