{
    "id": 1624,
    "lang": "ru",
    "is_original": false,
    "title": "Гувея (Франсишку Бенту ди)",
    "fl": "Г",
    "original_title": "Gouveia (Francisco Bento de)",
    "body": "Родился в приходе Понта-Делгада 16 июля 1874 года и посвятил себя промышленным исследованиям и разработкам, добившись изготовления бумаги из соломы сахарного тростника и извлечения из мадейрских трахитов кремнезема, необходимого для производства стекла. Также много лет посвятил энологическим исследованиям, добившись производства из сорта Жаке вина столового типа, которое было одобрено покойным Баталья Рейшем. Был одним из редакторов бывшей газеты Diário Popular, сотрудничал с журналом, который ставился в театре Мануэла ди Арриаги, и является инспектором первого класса сельскохозяйственной продукции, хотя уже некоторое время не работает. (1921)\n\nГувея (Жуан).\nРодился в этом городе 8 февраля 1880 года, сын полковника Жозе Мария ди Гувеи и госпожи Элизы Камачу ди Гувеи. Рано проявился его поэтический дар, но он также рано перестал заниматься поэзией. Мы не знаем причин, побудивших его оставить литературную карьеру, которую он так многообещающе начал. Опубликовал книги *Breviário*, Фуншал, 1900, 112 стр. и *Atlante*, Лиссабон, 1903, 108 стр..\n\nПохоже, что Жуан Гувея закрыл свою душу для вдохновения муз, чтобы полностью посвятить себя изучению механики, и в частности конструированию самолета, изобретателем которого он был. Газеты широко и с большой похвалой писали об этом изобретении, но, похоже, возникли серьезные и непреодолимые трудности для его постройки.\n\nУже много лет Жуан Гувея живет в Лиссабоне, в последнее время уделяя внимание конструированию инкубатора, который вызвал большой интерес у всех, кто занимается искусственным выращиванием кур. (1921).",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Баталья Рейш": [
            "Одобрил вино столового типа, изготовленное Франсишку Бенту ди Гувеей"
        ]
    },
    "years": {
        "1921": [
            "Франсишку Бенту ди Гувея посвятил себя промышленным исследованиям и разработкам, добившись производства бумаги из соломы и кремнезема из мадейрских трахитов"
        ]
    }
}