{
    "id": 163,
    "lang": "ru",
    "is_original": false,
    "title": "Алмейда (Жануарио Коррейа де)",
    "fl": "А",
    "original_title": "Almeida (Januario Correia de)",
    "body": "Этот гражданский губернатор Мадейры был назначен на эту должность указом от 15 января 1862 года и вступил в должность 19 того же месяца и года. Позже он сыграл важную роль в политике страны, был депутатом, пэром королевства и государственным министром. Ему был пожалован титул виконта, а затем графа Сан-Жануарио, под которым он и был известен в португальской политике. Жуан ди Сант'Ана и Васконселус был назначен гражданским губернатором этого округа и вступил в должность в середине января 1862 года. В самый день вступления в должность первый виконт Ногейрас, деверь нового губернатора, дал в его честь великолепный бал, на который съехались самые знатные люди Фуншала. Когда праздник был в самом разгаре, виконту Ногейрасу сообщили, что в нашем порту только что бросил якорь военный корабль, доставивший нового губернатора на Мадейру, и, следовательно, Сант'Ана и Васконселус уходит в отставку. Была проявлена осторожность, чтобы скрыть от гостей новость о прибытии нового губернатора Жануарио Коррейи ди Алмейды, и праздник продолжался с прежним энтузиазмом и весельем. Политические противники губернатора Сант'Аны, который в то время был администратором муниципалитета Порту-Санту, ехидно прокомментировали этот случай, и одна газета написала, что он настолько обеспокоился администрацией округа, что у него даже не было времени поспать, пока она длилась, так как он был губернатором всего несколько часов.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santo Antonio",
        "São Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Гражданский губернатор Мадейры"
        ]
    },
    "people": {
        "Жануарио Коррейа де Алмейда": [
            "Гражданский губернатор Мадейры"
        ],
        "Жуан ди Сант'Ана и Васконселус": [
            "Гражданский губернатор этого округа"
        ],
        "Виконт Ногейрас": [
            "Деверь нового губернатора"
        ]
    },
    "years": {
        "1862": [
            "Назначен гражданским губернатором Мадейры"
        ]
    }
}