{
    "id": 164,
    "lang": "ru",
    "is_original": false,
    "title": "Алмейда (Луиш Белтран де Гувея э)",
    "fl": "А",
    "original_title": "Almeida (Luiz Beltrão de Gouveia e)",
    "body": "Он был назначен губернатором и генерал-капитаном этого архипелага 13 февраля 1813 года и вступил в должность 10 августа того же года. У него были столкновения с генералом Гордоном, командующим британскими войсками, оккупировавшими Мадейру, который среди прочих своеволий приказал повесить английского солдата, убившего своего соотечественника-сержанта, тем самым серьезно оскорбив королевские права короля Португалии. Он приложил максимум усилий для вывода этих войск и всегда проявлял рвение в управлении государственными службами. Он написал обширный и замечательный доклад о развитии сельского хозяйства Мадейры, строительстве дорог и других необходимых общественных улучшениях.\n\nОн умер внезапно в Фуншале 1 июля 1814 года и был похоронен в часовне Святейшего Таинства соборного собора.\n\nПосле его смерти и в соответствии с действующим законодательством верховную власть над архипелагом приняли епископ-диоцез Дон Фр. Жоакин де Менезиш Атайде, судья округа доктор Мануэл К. де Алмейда и Албукерке и старший офицер Антонио Алберто де Андраде Пердиган.\n\nКомандующий британскими силами претендовал на участие в этом правительстве, чему воспротивились другие члены, что было одобрено центральным правительством.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где умер Луиш Белтран де Гувея э Алмейда и где он был похоронен в часовне Святейшего Таинства соборного собора"
        ]
    },
    "people": {
        "Луиш Белтран де Гувея э Алмейда": [
            "Назначен губернатором и генерал-капитаном архипелага Мадейра, боролся с генералом Гордоном, командующим британскими войсками, и умер в Фуншале в 1814 году"
        ],
        "Генерал Гордон": [
            "Командующий британскими войсками, оккупировавшими Мадейру, совершил своеволия, такие как приказ повесить английского солдата"
        ],
        "Дон Фр. Жоакин де Менезиш Атайде": [
            "Епископ-диоцез, принявший верховную власть над архипелагом после смерти Луиша Белтрана де Гувеи э Алмейды"
        ],
        "Доктор Мануэл К. де Алмейда и Албукерке": [
            "Судья округа, принявший верховную власть над архипелагом после смерти Луиша Белтрана де Гувеи э Алмейды"
        ],
        "Антонио Алберто де Андраде Пердиган": [
            "Старший офицер, принявший верховную власть над архипелагом после смерти Луиша Белтрана де Гувеи э Алмейды"
        ]
    },
    "years": {
        "1813": [
            "Луиш Белтран де Гувея э Алмейда был назначен губернатором и генерал-капитаном архипелага Мадейра"
        ],
        "1814": [
            "Луиш Белтран де Гувея э Алмейда умер в Фуншале и был похоронен в часовне Святейшего Таинства соборного собора"
        ]
    }
}