{
    "id": 1640,
    "lang": "ru",
    "is_original": false,
    "title": "Град",
    "fl": "Г",
    "original_title": "Granizo",
    "body": "Это водный метеор, известный на Мадейре под названием снег, который образует обширные белые полотна, которые зимой иногда в течение дней покрывают горы острова. Выпадение града в горах часто сопровождается или предваряется грозами, и всегда влечет за собой заметное понижение температуры на всем побережье.\n\nГрад в высокогорной части острова всегда представляет собой небольшие неровные куски неправильной формы; округлая форма, которая, по-видимому, обусловлена началом плавления, испытываемого теми же массами при прохождении через более толстый слой атмосферы, появляется только в средней части, и один или два раза на побережье. На высоте 1500 метров град иногда образует слои толщиной более одного метра. Когда он появляется, что бывает редко, между 600 и 800 метрами, он обычно тает в течение нескольких часов.\n\nГрад почти неизвестен на острове Порту-Санту; тем не менее, 4 февраля 1860 года он выпал там в таком изобилии, что холмы и долины были покрыты им. \"В деревне его было столько, говорится в Анналах Порту-Санту, что многие люди наполнили им тарелки и чаши, даже делая мороженое; девственный случай среди этих людей\".\n\nГрад в нашем климате появляется только с конца осени до начала весны и заметно увеличивает объем воды источников и ручьев. Говорят, что около 60 лет назад градобитие нанесло большой ущерб сельскохозяйственным культурам в приходе Канисал, а также упоминается тот факт, что несколько лет назад град уничтожил большую часть листвы фруктовых деревьев и других растений в приходе Каньяс. Однако такие случаи, к счастью, настолько редки, что мадейрский фермер, обрабатывая свои земли, даже не вспоминает об этом враге, которого так опасаются в более северных широтах.\n\nЧтобы зафиксировать на этих страницах более полное представление о природе снега, изморози и града на островах нашего архипелага, мы процитируем несколько отрывков из статьи на эту интересную тему, которую соавтор этого словаря, выдающийся натуралист К. Азеведу ди Менезис, опубликовал много лет назад в старой газете Diário da Madeira.\n\nНастолько скудная информация о этих метеорах содержится в различных работах, посвященных климатологии и метеорологии Мадейры, что, возможно, представляют некоторый интерес немногие данные, почти все являющиеся результатом собственных наблюдений, которые мы представляем о них ниже.\n\nКак правило, снег выпадает на Мадейре только с января до начала марта, то есть в период наиболее сильных холодов, и, насколько нам известно, никогда не наблюдается ниже 1200 или 1000 метров. Мадейрцы, посещающие или пересекающие горы в зимние месяцы, называют снежинки folhelho, а термин снег используют для обозначения града, который намного чаще наблюдается на острове и отмечается также на меньших высотах.\n\nВ период сильных холодов температура в Фуншале иногда опускается до 8 и 7 градусов по Цельсию. Принимая во внимание, что температура понижается на один градус каждые 180 метров подъема, получаем, что в тех же условиях на высотах свыше 1300 метров термометр должен показывать температуру чуть ниже нуля, что, как известно, достаточно для возникновения снегопадов. Снег в нашем климате малоустойчив и обычно тает в течение нескольких часов.\n\nГильерме Телеш ди Менезиш, проводивший некоторые метеорологические наблюдения на станции Пику-ду-Ариэйру (1700 метров), зафиксировал там температуру 2 градуса ниже нуля в ноябре, так что можно предположить, что в том же месте наблюдаются еще более низкие температуры в январе и феврале, которые на Мадейре являются самыми холодными месяцами года.\n\n\n\nПо мнению покойного английского натуралиста Джеймса Дж. Джонсона, предел вечных снегов на широте Мадейры должен быть на высоте 3450 метров, высота, которой даже близко не подходит наш пик Руиву... В зимние месяцы иногда также случаются заморозки в возвышенных точках острова. Слои льда с кристаллической формой, которые образуются на некоторых телах, известны простому народу под названием собачьих зубов. Нас информируют, что заморозки обычно появляются на северном побережье выше 600 или 700 метров, но на южном побережье, как мы полагаем, они неизвестны в пределах культивируемого региона, который только в редких местах поднимается выше 800 метров. Град гораздо чаще выпадает на острове, чем снег или иней и заморозки. Он выпадает в большем количестве с ноября по март, но иногда появляется также в октябре и апреле. Это град образует обширные белые полотна, которые иногда в зимний сезон покрывают на несколько дней (от 3 до 15, редко больше) хорошую часть наших гор. Каждый год выпадает град в горах, но он не всегда виден из Фуншала. Выпадение града часто сопровождается или предваряется грозами, и всегда влечет за собой понижение температуры в городе. Когда этот метеор появляется, что бывает редко, между 600 и 800 метрами, он обычно тает в течение нескольких часов. Град в горах Мадейры всегда представляет собой мелкие неправильные осколки, похожие по форме на базальтовый песок пляжей. Округлая форма, которая встречается гораздо реже, появляется только на средних высотах южного и северного склонов, и один или два раза вблизи побережья. На высоте 1500 метров толщина слоя града в некоторые годы достигает более одного метра. Снег и заморозки, на высотах, на которых они появляются, не наносят никакого ущерба культурам острова; град, однако, иногда может быть вреден, но никогда не настолько, как в странах Европы. Говорят, что более 50 лет назад градонесущий ливень нанес большой ущерб сельскохозяйственным культурам в приходе Канишал, а Гильерме Телес де Менезес рассказал нам, что примерно девять или десять лет назад видел, как град уничтожил большую часть листвы фруктовых деревьев в других районах прихода Каньяс. Однако такие случаи, к счастью, настолько редки, что мадейрский фермер при возделывании своих земель, как уже было сказано выше, даже не вспоминает об этом враге, которого так боятся в более северных широтах. Он гораздо больше опасается засух, последствия которых действительно гораздо пагубнее для сельского хозяйства, особенно в тех местах, куда не доходят воды для орошения».\n\n## См. \n\nСнег и собачий зуб.\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Canhas",
        "Caniçal"
    ],
    "locations": {},
    "people": {
        "Гильерме Телеш де Менезеш": [
            "Провел несколько метеорологических наблюдений на станции Пику-ду-Ариэйру (1700 метров)",
            "Информант"
        ],
        "Джеймс Дж. Джонсон": [
            "Английский натуралист"
        ]
    },
    "years": {
        "1860": [
            "Выпадает в таком изобилии на острове Порту-Санту, что горы и долины покрылись им"
        ]
    }
}