{
    "id": 1653,
    "lang": "ru",
    "is_original": false,
    "title": "Сторож (брат Педро да)",
    "fl": "С",
    "original_title": "Guarda (Frei Pedro da)",
    "body": "Брат Педро да Гварда был бедным и смиренным францисканцем, родившимся в 1435 году в городе, давшем ему прозвище, и умершим в монастыре Святого Бернардино в приходе Камара-ди-Лобуш в 1505 году. Суровость его жизни, суровые покаяния, которым он предавался, и примернейшее следование всем христианским добродетелям принесли ему славу святого еще при жизни. После его смерти ему приписывали по его заступничеству много чудесных деяний, было инициировано несколько процессов беатификации, чтобы канонически разрешить ему почитание алтаря. Последний был около 32 лет назад, и в 163-страничном томе in-folio были опубликованы различные выдержки из основных частей процесса. Святой Престол так и не вынес решения о канонизации, но епархиальные архиереи разрешили некоторое публичное почитание, которое за века никогда не ослабевало, а с годами только усиливалось. Святой раб Божий, как его знали и сегодня знают, имел многочисленных и рьяных почитателей, которые со всего острова стекались к месту его захоронения, умоляя о защите и помощи от недугов, от которых они страдали.\n\nВ городе Гварда жили Джон Луиз, ткач, и его жена Агеда Гонсалвеш, в браке у которых в 1435 году родился Педро. В двадцать лет он вступил в орден францисканцев, где принял монашество как мирянин, и в течение тридцати лет находился в монастырях на материке, прославившись суровостью своей жизни и приписыванием ему некоторых чудесных деяний. Желая укрыться от восхищения, вызванного его добродетелями, он попросил удалиться на Мадейру в монастырь своего ордена, что и сделал около 1485 года. Ища убежища в монастыре Святого Бернардино в приходе Камара-ди-Лобуш, он прожил там около двадцати лет и умер 27 июля 1505 года. Суровая жизнь, которую он вел в этом уединении, и особенно чудесные деяния, приписываемые его заступничеству, привлекли внимание его современников, как мы уже отмечали, вокруг его имени сформировался настоящий ореол святости, который еще больше вырос и разросся после его смерти.\n\nКак только губернатор этой епархии Антонио Альфредо Санта Катарина Брага прибыл на этот остров в 1835 году, он приложил усилия, чтобы стереть следы влияния монашеских орденов, изгнанных в предыдущем году. С этим влиянием было связано почитание Святого раба Божия, и он без промедления запретил все проявления религиозного характера в честь смиренного францисканца.  \n\n2 июня 1835 года Антонио Альфредо отправился в монастырь Святого Бернардино в сопровождении нескольких священнослужителей и некоторых влиятельных людей и провел суммарное расследование о чудесных деяниях, приписываемых брату Педро да Гварда, а затем приказал публично сжечь в своем присутствии статую этого монаха, которому там поклонялись, а также другие предметы, используемые в культовых церемониях в честь этого смиренного мирянина-францисканца. Обо всем этом был составлен протокол на месте, который, несмотря на декларируемую заботу о чистоте католического вероучения и авторитете религии, был полон ненависти. На следующий день он опубликовал указ, полностью осуждающий и запрещающий почитание Святого раба Божия, установив суровые наказания для священнослужителей, не подчинившихся предписаниям этого указа.  \n\nДействия властей вызвали большое возмущение и скандал на всем острове, причем не столько из-за запрета культа, который можно было оправдать с точки зрения канонического права, сколько из-за помпезности и торжественности, с которыми это было сделано, и особенно из-за аутодафе со статуей бедного монаха, память которого, конечно, не заслуживала такого публичного поругания.\n\nПохоже, что процесс беатификации, начатый несколько лет назад, вскоре возобновится, и вполне возможно, что в ближайшем будущем Святой Престол издаст указ о публичном почитании брата Педро да Гварды, которого народ знает только под именем Святого раба Божия.\n\nКак уже было сказано выше, предпринимались различные усилия для получения указа о беатификации смиренного францисканца брата Педро да Гварды, наиболее важным из которых был процесс 1623 года, который все еще находится в Риме и достиг значительного прогресса. В 1905 году в епископской курии Фуншала и в римских судах Святого Престола был начат новый процесс, отдельные части которого на 180 страницах in-folio были опубликованы в 1905 году. По неизвестным нам причинам этот процесс не получил продолжения, и работа по расследованию, начатая в этой связи в секретариате церковных конгрегаций, была приостановлена. В 1864 году в Фуншале была опубликована брошюра с биографией брата Педро да Гварды, извлеченной из летописей ордена Серафимов в Португалии.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Камара-ди-Лобуш": [
            "Приход Камара-ди-Лобуш"
        ]
    },
    "people": {
        "Брат Педро да Гуарда": [
            "Францисканский монах, родился в 1435 году и умер в 1505 году"
        ],
        "О. Педро да Гуарда": [
            "Францисканский монах"
        ]
    },
    "years": {
        "1835": [
            "Губернатор Антонио Альфредо Санта Катарина Брага прибыл на остров и запретил религиозные манифестации в честь брата Педро да Гуарды"
        ],
        "1623": [
            "Начало процесса беатификации"
        ],
        "1905": [
            "Начало нового процесса"
        ],
        "1864": [
            "Публикация биографии"
        ]
    }
}