{
    "id": 1654,
    "lang": "ru",
    "is_original": false,
    "title": "Национальная гвардия",
    "fl": "Н",
    "original_title": "Guarda Nacional",
    "body": "Указом префекта и военного губернатора Мадейры от 1 сентября 1834 года была назначена комиссия для проведения переписи и поименного призыва всех лиц, которые согласно декрету от 29 марта того же года должны были входить в состав национальной гвардии, но к концу 1835 года эта гвардия еще не была должным образом организована, несмотря на то, что ее офицеры уже были избраны и утверждены компетентными властями.\n\nПохоже, что в первые времена существовало определенное опасение по поводу вооружения членов Национальной гвардии, поскольку подозревалось, что не все они были лояльны конституционному строю.\n\nПриказом от 19 марта 1835 года на Мадейре был сформирован батальон егерей Национальной гвардии, который окончательно сформировался в 1836 году, а его офицеры и младшие офицеры были избраны 10 января этого года на собрании, состоявшемся на Конституционной площади.\n\nМуниципальный совет направлял губернатору список избранных офицеров, чтобы тот представил его на утверждение правительству. Выборы проводились каждые два года, и первым командиром батальона егерей Национальной гвардии был Валентин ди Фрейташ Леал.\n\nНациональная гвардия Фуншала имела знамя, подаренное Анной Машкареньяш и Атайде 14 января 1835 года.\n\nНациональная гвардия была распущена законом от 7 октября 1846 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Валентин ди Фрейташ Леал": [
            "Первый командир батальона егерей Национальной гвардии"
        ]
    },
    "years": {
        "1834": [
            "Указ префекта и военного губернатора Мадейры"
        ],
        "1835": [
            "К концу 1835 года гвардия еще не была должным образом организована"
        ],
        "1836": [
            "Окончательное формирование батальона егерей Национальной гвардии"
        ]
    }
}