{
    "id": 1657,
    "lang": "ru",
    "is_original": false,
    "title": "Военный гарнизон",
    "fl": "В",
    "original_title": "Guarnição Militar",
    "body": "Военный гарнизон Мадейры состоит из 27-го пехотного полка, 3-й горной артиллерийской батареи, роты республиканской гвардии и 1-й роты налоговой охраны (1921). Однако до распределения этого гарнизона по острову здесь находились другие военные силы, многие из которых указаны в следующем списке:\n\n### 5-й пехотный полк\n5-й пехотный полк был сформирован указом от 21 июля 1834 года для обороны Мадейры.\n\n### 11-й пехотный полк \n11-й пехотный батальон охранял Мадейру с 1837 по 1847 год, хотя часть его покинула остров в 1843 году. Это были силы 11-го пехотного и 4-го артиллерийского полков, которые подняли восстание 29 апреля 1847 года, в результате чего покинули остров в августе того же года после восстановления правительства королевы.\n\n### 6-й егерский батальон\n6-й егерский батальон в составе 400 солдат прибыл на Мадейру в 1847 году, но восстал в ночь с 30 на 31 июля 1852 года и был немедленно переведен в Лиссабон, куда прибыл 15 августа. Солдаты были разоружены на борту, рядовые отправлены на фрегат «Диана», а офицеры - на фрегат «Дон Фернандо». \n\n### 7-й пехотный полк\n2-й батальон 7-го пехотного полка в составе 241 солдата прибыл в Фуншал 29 августа 1852 года и находился здесь до 19 апреля 1853 года.\n\n### 13-й пехотный полк \n2-й батальон 7-го пехотного полка сменил отряд из 250 солдат 13-го пехотного полка, который находился на Мадейре до 27 июля 1854 года. Пароход «Герцог Терсейра», который перевозил эти войска в Португалию, потерпел крушение недалеко от Авейру.\n\n### 2-й егерский батальон\nС 24 июля 1854 года по август 1855 года на Мадейре находились четыре роты 2-го егерского батальона.\n \n### 4-й пехотный полк\n2-й батальон 4-го пехотного полка находился на Мадейре с 24 августа 1855 года по июль 1856 года.\n\n### 1-й пехотный полк\n1-й батальон 1-го пехотного полка прибыл на Мадейру 28 июня 1856 года и убыл в Португалию 6 августа 1858 года. Именно эти войска завезли на остров эпидемию холеры, которая тогда свирепствовала в Португалии.\n\n### 16-й пехотный полк \nОтряд из 306 солдат 16-го пехотного полка сменил предыдущие войска, пробыв на Мадейре до 17 августа 1859 года.\n \n### 10-й пехотный полк\nМадейра была занята силами этого полка с ухода 16-го пехотного полка до 1860 года.\n\n### 2-й пехотный полк \nСменил 10-й пехотный полк и находился на Мадейре до 19 июня 1861 года.\n\n### 1-й егерский батальон \nПрибыл 16 июня 1861 года и убыл в Португалию в июле 1862 года.\n\n### 5-й егерский батальон\nОтряд из 218 солдат 5-го егерского батальона прибыл на Мадейру 17 июля 1862 года и убыл в Португалию 1 августа 1864 года.\n\n### 12-й егерский батальон\nВ июле 1864 года на Мадейру прибыли 10 офицеров и 72 солдата для формирования нового 12-го егерского батальона, штаб-квартира которого, согласно плану, опубликованному 23 июня 1864 года, должна была размещаться в Фуншале. Личный состав нового батальона был укомплектован призывниками с острова. 12-й егерский батальон должен был базироваться в Фуншале, однако в декабре 1869 года из-за политических интриг он был переведен в Томар, а на смену ему прибыл 5-й егерский батальон, вернувшийся на остров в 1870 году и с тех пор больше его не покидавший. Согласно военной реформе от 30 ноября 1884 года, 12-й егерский батальон был преобразован в полк.\n\n### 5-й егерский батальон\n5-й егерский батальон прибыл на Мадейру в декабре 1869 года, но после того, как 2 августа 1870 года две его роты подняли мятеж после смотра вооружения, весь батальон был переведен в Португалию, а на остров был возвращен упомянутый 12-й егерский батальон.\n\n\n# 27-й пехотный полк\n12-й егерский полк с 9 октября 1899 года стал называться 27-м пехотным полком в соответствии с указом от 14 сентября того же года. (1921).\n\nПомимо упомянутых выше сил, есть и другие, которые прибывали на этот остров лишь для временной смены войск, несущих здесь службу. Так в 1847 году на Мадейре находились 4-й егерский батальон и отряд 2-й артиллерии, присланные с Азорских островов Временным правительством; в 1887 году - 1-й пехотный полк и 5-я рота егерей, отправленные на этот остров в связи с народными волнениями, вызванными выборами в приходские советы; а в 1911 году - 6-й егерский батальон, которому Республиканское правительство поручило поддерживать порядок на Мадейре вместе с местным гарнизоном во время холерной эпидемии.\n С начала 1918 года до марта 1919 года в Фуншале находилась рота позиционной артиллерии для обороны этого острова от любой атаки со стороны немцев.\n\nДо провозглашения Конституции 5 июня 1834 года на Мадейре, насколько нам известно, находились следующие регулярные части армии: 7-й пехотный полк и отряд 2-й артиллерии, прибывшие сюда 23 августа 1823 года (первый вернулся в Лиссабон в 1826 году, после того как спровоцировал несколько конфликтов в Фуншале); артиллерийская часть No7, находившаяся на Мадейре в 1823 году; 1-й пехотный батальон, 2-й пехотный батальон, отряд 11-го егерского полка, отряд артиллерии и отряд инженеров, которые составляли гарнизон острова во время правления Мигела; 13-й пехотный полк, также находившийся здесь во время того же правления и уехавший в Лиссабон в конце 1829 года после мятежа; и, наконец, четыре роты полка егерей Бейра-Алта и 1-й батальон пехотного полка Лагуш, находившиеся на этом острове в 1831 году.\n\nВ 1815 году на Мадейре был 1-й линейный артиллерийский батальон из шести рот, как указано в Историко-географической статистике острова Мадейра Казадо Жиралдеша, а во время правления Филиппов здесь был так называемый испанский гарнизон, состоявший из постоянных наемных войск, предназначенных для обеспечения владения этим островом и власти генерал-губернатора войны. «Этот гарнизон, говорит доктор Азеведо, состоял из четырех рот, каждая со своим капитаном, а капитан первой роты командовал всем гарнизоном и был независим от португальского губернатора».\n\nЧто касается войск 2-й и 3-й линии, известно о существовании на Мадейре ополчения, милиции, сторожевых постов, вспомогательной артиллерии и национальной гвардии (см. эти названия), а также вспомогательных терсий, утвержденных королевским решением от 27 ноября 1784 года, батальона добровольцев Дона Педру IV и батальона королевских урбанистских добровольцев, созданного при Мигеле, батальона национальных добровольцев Фуншала, созданного 28 августа 1836 года, батальона национальных егерей принца королевской крови, созданного 6 марта 1847 года и распущенного 29 апреля того же года, национального батальона Фуншала, организованного Временным правительством в 1847 году, и т.д.\n\nВо времена Педру II была создана артиллерийская рота, для которой началось строительство дома, сгоревшего еще до завершения. 5 сентября 1661 года было приказано создать корпус из 100 артиллеристов для обороны крепостей с ежедневным жалованием в 50 реалов каждому. В 1762 году на Мадейре была кавалерийская рота, в 1780 году - рота пехоты губернаторской гвардии, а в 1799 году - пехотные войска, получавшие жалование, хотя, вероятно, все эти силы относились ко 2-й линии.\n\nМайор Алберту Артур Сарменто в своих Основах военной истории, в различных статьях, опубликованных в Heraldo da Madeira, и в других работах приводит ценную информацию о военных силах, в разное время составлявших гарнизон этого острова.\n\n",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лапьер": [
            "Историк"
        ],
        "Альберту Артур Сарменту": [
            "Военный историк"
        ]
    },
    "years": {
        "1834": [
            "Организация 5-го пехотного полка",
            "Провозглашение Конституции"
        ],
        "1837": [
            "Начало размещения гарнизона Мадейры 11-м пехотным батальоном"
        ],
        "1847": [
            "Выступление сил 11-го пехотного и 4-го артиллерийского батальонов",
            "4-й батальон егерей и отряд 2-й артиллерии, 1-й пехотный полк и рота 5-го батальона егерей, Фуншальский национальный батальон"
        ],
        "1852": [
            "Восстание 6-го батальона егерей и прибытие 2-го батальона 7-го пехотного полка"
        ],
        "1854": [
            "Прибытие 2-го батальона егерей и 2-го батальона 4-го пехотного полка"
        ],
        "1856": [
            "Прибытие 1-го батальона 1-го пехотного полка"
        ],
        "1859": [
            "Отбытие сил 16-й пехоты"
        ],
        "1860": [
            "Уход 10-й пехоты"
        ],
        "1861": [
            "Уход 2-й пехоты и прибытие 1-го батальона егерей"
        ],
        "1862": [
            "Уход 5-го батальона егерей"
        ],
        "1864": [
            "Прибытие 12-го батальона егерей и его перевод в Томар"
        ],
        "1869": [
            "Прибытие 5-го батальона егерей и переименование в 27-й пехотный полк"
        ],
        "1870": [
            "Возвращение 12-го батальона егерей на остров"
        ],
        "1815": [
            "Батальон 1-й линейной артиллерии"
        ],
        "1823": [
            "7-й пехотный полк и отряд 2-й артиллерии"
        ],
        "1826": [
            "Возвращение 7-го пехотного полка в Лиссабон"
        ],
        "1829": [
            "Отбытие 13-го пехотного полка в Лиссабон"
        ],
        "1831": [
            "Четыре роты полка егерей Бейра-Алта и 1-й батальон пехотного полка Лагуш"
        ],
        "1836": [
            "Фуншальский национальный батальон добровольцев"
        ],
        "1887": [
            "1-й пехотный полк и рота 5-го батальона егерей"
        ],
        "1911": [
            "6-й батальон егерей"
        ]
    }
}