{
    "id": 1660,
    "lang": "ru",
    "is_original": false,
    "title": "Война (Великая)",
    "fl": "В",
    "original_title": "Guerra (Grande)",
    "body": "Эта ожесточенная борьба стала известна под этим названием, начавшись в Европе в 1914 году. Она была спровоцирована Германией и в течение четырех долгих лет потрясала весь цивилизованный мир, заставляя воюющие страны прилагать усилия и жертвы, которых ни одна предыдущая война еще не требовала. Португалия также вступила в эту борьбу по просьбе своего давнего союзника Англии, и ее войска, хотя и немногочисленные, отлично проявили себя на всех участках, где им пришлось сражаться. \n\nКак в Европе, так и в Африке португальские солдаты заставили ярко сиять имя нашей страны, и то, как их служба во время кампании была оценена иностранной прессой, особенно французской, крайне почетно для нашей национальной гордости.\n\nВ следующем списке указаны имена сыновей нашей земли, погибших в бою или попавших в плен к врагу, а также тех, кто был награжден или отмечен за хорошую службу во время кампании. Этот список не охватывает имена всех уроженцев Мадейры, которые были частью экспедиционных сил и находились в зоне войны, поскольку нам было невозможно получить в этом отношении полную и достоверную информацию:\n\n### Америко Олаво Коррейа де Азеведо\nКапитан пехоты. Был взят в плен немцами.\n\n### Жуан Непомусено де Фрейтас  \nМайор пехоты и командир 2-го пехотного батальона.\n\n### Эрнесто де Франса Мендес\nГенерал-майор армии. Был награжден французским правительством Большим крестом ордена Почетного легиона, а английским правительством - орденом «За выдающиеся заслуги». Был взят в плен 9 апреля 1918 года. Награжден Военным крестом и орденом Башни и Меча.\n\n### Жайми Сезар Нуньеш де Оливейра\nКапитан пехоты и командир 4-й роты 35-го пехотного батальона Португальского экспедиционного корпуса. Был награждён медалью «За выдающиеся заслуги» и медалью за кампанию с надписью «Форсирование Шельды и преследование врага». Кроме того, был трижды похвален: дважды генерал-командующим Португальского экспедиционного корпуса и один раз военным министром. Почетное упоминание. Апрель 1918 года.\n\n\n### Жайми Перейра Родригеш Баптишта\nКапитан пехоты. Был взят в плен 9 апреля 1918 года.\n\n### Франсишку Силвештри Варела  \nКапитан пехоты и командир 1-й роты пехотного батальона.\n\n### Антониу Эдуарду Гонсалвеш Энрикеш  \nЛейтенант пехоты. Похвален.\n\n### Карлуш Жозе Машаду душ Сантуш\nВрач-лейтенант. Похвален.\n\n\n### Габриэл Роша де Говейа\nПрапорщик ополчения пехоты. Родился в Кальете и умер во Франции 13 октября 1917 года, в возрасте около 30 лет.\n\n### Жуан Паулу да Вейга Пештана  \nПрапорщик ополчения пехоты. Ему было 20 лет, он учился в Португалии на инженера, когда его призвали в школу прапорщиков ополчения. Вскоре после этого он отправился во Францию, где и погиб смертью храбрых в бою 9 апреля 1918 года. На заседании муниципалитета Фуншала 10 апреля 1919 года член совета Франсишку Гомиш ди Говейа предложил назвать улицу Орташ именем прапорщика Вейги Пештаны, это предложение было единогласно одобрено.\n\n### Алфреду ди Франса Дориа Нобрега  \nПрапорщик ополчения пехоты. Был награждён Военным крестом, а затем за вклад в возвращение 15-го пехотного батальона на свои позиции после битвы 9 апреля 1918 года, когда он был включен как боевая единица в состав британской бригады, стал кавалером ордена Христа с пальмовыми ветвями.\n\n### Энрике Эрнесту Тейшейра Мониш\nПрапорщик ополчения пехоты. Сначала был похвален, затем за мужество и хладнокровие, проявленные в бою 23 ноября 1917 года, был награждён Военным крестом 3-го класса.\n\n\n\nАпрель 1918 г. 1918 г. преданность, проявленные в ходе кампании. Отправился во Францию в августе 1918 г. выдающиеся заслуги в боевых действиях. 17-й - *Армандо Пинто Коррейа*, лейтенант пехоты. Дважды похвален за акты храбрости и 15-й - *Карлос Олаво Коррейа де Азеведо* (см. это имя), лейтенант ополчения. Был взят в плен 9 апреля 19-й - *Жуан да Силва Младший*, лейтенант ополчения. Был награждён Военным крестом 2-го класса за 13-й - *Америко Алдонио де Менезес*, лейтенант ополчения пехоты. Был взят в плен в бою 9 14-й - *Артур де Бриту Фигейроа*, лейтенант ополчения пехоты. Был взят в плен в бою 9 апреля 16-й - *Освалдо де Андраде*, лейтенант артиллерии. Похвален. 18-й - *Жозе Мария да Консейсао Маседо*, лейтенант ополчения. Имеет Военный крест 3-го класса за выдающиеся заслуги, оказанные в битве 9 апреля 1918 г. 20-й - *Даниэль Фернандес де Агиар*, лейтенант пехоты. Имеет Военный крест 3-го класса и серебряную военную медаль за хорошую службу, а также был похвален за отвагу и воинский дух, проявленные во многих боях, и за опасные миссии, выполненные в ходе кампании. 21-й - *Антонио Мартинс Феррейра Младший*, лейтенант пехоты 2. Похвален за храбрость, с которой он вёл своих людей, и усилия, приложенные для сбора раненых в рейде, совершённом с 2 на 3 апреля 1918 г., несмотря на то, что сам был ранен. Имеет Военный крест и был взят в плен немцами в битве при Лисе 9 апреля 1918 г. 22-й - *Карлос Элой да Мота Фрейтас*. Погиб в морском бою, который тральщик «Аугусто де Кастильо» вёл с немецкой подводной лодкой 15 октября 1918 г. Правительство присудило ему Военный крест 1-го класса, сертификат об этой награде был отправлен Государственным секретариатом ВМС отцу этого курсанта. На заседании 8 мая 1919 г. муниципальный совет Фуншала постановил дать имя курсанта Моты и Фрейтаса переулку Сакристии в Санта-Мария-Майор. в бою 12 апреля 1918 г. Фуншал. Был ранен в бою и награждён американским правительством. 29-й - *Жуан де Андраде*, старшина сигнальщиков, уроженец Паул-ду-Мар. Умер 24 26-й - *Педру да Силва*, доброволец американской армии, уроженец Мадейры. Умер во Франции, 27-й - *Луис Баптиста*, доброволец американской армии, уроженец прихода Святого Петра, в 2S-м - *Энрике Жозе де Соуза*, лейтенант пехоты. Был убит в бою в Восточной Африке. 23-й - *Жуан Аугусто де Соуза*, лейтенант-капеллан. Почётное упоминание. 24-й - *Жайме де Гувея Баррето*, лейтенант-капеллан. Похвален. 75-й - *Эдуардо Родригес*, сержант 2-го ранга. Был взят в плен в бою 9 апреля 1918 г. 32-й - *Алвару Телес де Азеведо*, капитан (ныне майор) пехоты. Командовал батареей 33-й - *Мануэл да Коста Диаш*, лейтенант (ныне майор) военной администрации. Находился на юге Анголы в 35-й - *Д-р Жуан Франсишку де Соуза*. См. это имя. 34-й - *Браулио Луджеро де Фрейташ*, лейтенант (ныне капитан) военной администрации. Находился в Анголе в 30-й - *Жулио Теодоро Бетенкурт*, лейтенант пехоты. Имеет Военный крест 3-го класса за заслуги 31-й - *Алберто де Сена Мендеш*, сержант 1-го взвода 1-й группы пулемётчиков. Погиб в\n\n\nВ августе 1918 года в госпитале Лоренсу-Маркиш в Мозамбике умер от ран, полученных в бою, сержант 1-й группы пулеметчиков Алберту ди Сена Мендиш. Он был отмечен в приказе по экспедиционным войскам от 9 апреля 1918 года. \n\nИз уроженцев Мадейры, погибших в боях, только капрал Жуан ди Андради служил во 2-м пехотном полку. В здании колледжа установлена небольшая мемориальная доска в память о нем. Эту доску торжественно открыли 10 июня 1920 года в присутствии отца погибшего и всего личного состава полка.\n\nПомимо тяжелых последствий для всего мира, Первая мировая война отозвалась трагическим эхом и в столице этого архипелага, когда 3 декабря 1916 года и 12 декабря 1917 года наш порт подвергся бомбардировке немецкими подводными лодками, о чем мы уже упоминали в статье \"Бомбардировка Фуншала\". Вражеские субмарины регулярно патрулировали воды этого архипелага, а экипажи многих пароходов и парусников, потопленных ими, искали спасения на побережье этих островов. \n\nНиже мы упомянем некоторые из этих судов, а также те, которые были торпедированы или захвачены по пути на Мадейру. Возможно, наш список имеет существенные пробелы, особенно в тот период, когда пресса была вынуждена умалчивать о некоторых военных событиях.\n\nНемецкая подводная лодка потопила у берегов Франции шхуну \"Сеньора да Консейсан\", принадлежавшую порту Фуншал и перевозившую груз серы на этот остров. На борту было семь членов экипажа и один мадейрский лоцман-стажер, все они высадились в порту Хихон в Испании. Это произошло в апреле 1916 года. \n\nВ июле того же года из Фуншала вышел датский пароход \"Москов\", перевозивший вино в некоторые порты Северной Европы. Он был захвачен и потоплен немцами, а страховая компания \"Альянса Мардейренсе\" выплатила стоимость груза.\n\nИтальянский пароход \"Этна\" был торпедирован в 150 милях от острова Порту-Санту. 44 члена его экипажа добрались до этого острова 2 апреля 1917 года. \n\n17 июля 1917 года в приходе Рибейра-Брава высадились моряки с греческого парохода \"Халкидом\", который был потоплен подводной лодкой в 80 милях от Мадейры. На борту было 23 человека, судно шло из Нью-Йорка в Марсель.\n\n Примерно в 150 милях от острова Порту-Санту был потоплен португальский барк \"Виажанте\", везший разный груз на Мадейру. После трех дней изнурительного плавания его команда из 12 человек прибыла в Фуншал 5 октября и через несколько дней отправилась в Португалию.\n\n22 октября того же года на соседний остров Порту-Санту прибыли 50 членов экипажа, включая офицеров, японского парохода \"Икома Мару\", следовавшего из Марселя в Чили за грузом селитры. \"Икома Мару\" вступил в бой безрезультатный бой с немецкой подводной лодкой в 170 милях от того острова, после чего был потоплен. Экипаж, за исключением двух артиллеристов и одного телеграфиста-французов, был японской национальности. 24 октября моряки прибыли в Фуншал.\n\nАмериканская яхта \"Маргарет С. Робертс\", вышедшая 6 октября того же года из Нью-Йорка с грузом пшеницы для Мадейры, была торпедирована 15 ноября между Азорскими островами и Мадейрой. 19 ноября ее шесть членов экипажа добрались до Фуншала. \n\n22 ноября 1917 года примерно в 240 милях к северо-востоку от Мадейры немецкая подводная лодка, захватившая два норвежских парохода, встретила французскую шхуну \"Тижука\" и потопила пароходы, шхуну и португальскую яхту \"Тромбета\", которая шла в тех же водах. Команды норвежских судов и португальской яхты направились к Азорским островам, а 36 членов экипажа \"Тижука\" - в Фуншал, куда они прибыли 27 ноября.\n\n17 ноября того же года примерно в 250 милях от острова был торпедирован португальский люггер \"Асориану\". Его команда из 12 человек пришвартовалась в Понта-ду-Сол 19 числа и в тот же день отправилась в Фуншал. \n\n4 июня 1917 года в наш порт зашел норвежский пароход \"Каггефос\", доставивший экипаж из 23 моряков с норвежского парохода \"Сорланд\", который был потоплен немецкой подводной лодкой у берегов Франции по пути из Сен-Назера в Балтимор. Эти моряки высадились в Фуншале и через несколько дней отправились в Англию.\n\n\n\n30 января 1918 года был торпедирован небольшой пароход Neptuno (бывший Maria), принадлежащий порту Фуншала. Накануне он вышел из Лиссабона в этот остров.\n\nВ первой половине февраля 1918 года в Фуншал прибыли члены экипажей одного английского, одного греческого и одного итальянского корабля, торпедированных в водах этого архипелага.\n\nДвадцать человек экипажа прибыли в Фуншал 15 марта 1918 года.\n\n30 того же месяца и года в 100 милях от Порту-Санту затонула португальская шхуна Beira Alta, которая везла из Лиссабона на Мадейру 20 тонн семян, а также другие грузы.\n\nВ первые дни апреля 1918 года в Фуншал прибыли члены экипажа одного португальского парусника, который следовал к Азорским островам из Лиссабона и был торпедирован подводной лодкой.\n\n24 февраля 1916 года был издан декрет, разрешающий конфискацию кораблей вражеских наций, стоящих в португальских портах. В то время в бухте Фуншала стояли на якоре немецкие пароходы Colmar, Petropolis, Guahyba и Hochfeld. В соответствии с приказом свыше, капитан нашего порта Салеш\n\nВ 250 милях от нашего побережья, между Азорскими островами и Мадейрой, была потоплена итальянская барка, экипаж которой вместе с командиром береговой охраны лейтенантом Леовегилду Родригешем 2 марта 1916 года заняли эти суда. Соответствующие экипажи, насчитывающие около 100 человек, без промедления покинули свои корабли. Согласно заявлениям некоторых из этих членов экипажа, немецкое правительство приказало уничтожить и вывести из строя несколько деталей механизмов, тем самым не дав кораблям возможности плавать. Эти приказы были выполнены экипажами, но после соответствующего ремонта пароходы оказались в хорошем состоянии для плавания и все отправились на материк. Этим кораблям были даны имена Madeira, Porto Santo, Machico и Desertas.\n\nНемецкие подданные, проживающие на Мадейре, были интернированы в лазарет Гонсалу Айреша, а оттуда отправлены на остров Терсейра. Из лазарета сбежал капитан парохода Кольмар, в народе ходили разные версии о том, как произошел этот побег.\n\n30 марта 1921 года в 20:00 на причал Понтинья высадились останки неизвестного солдата, павшего на дальних берегах Восточной Африки в борьбе против немцев, отдав жизнь за родину. Урна с останками, доставленная на пароходе Briton компании Union Castle Mail, провела ночь на морской дезинфекционной станции, а на следующий день, в 13:00, была доставлена в мэрию, где хранилась до 3 апреля, когда она была погружена на борт крейсера Republic, которому было поручено доставить ее в Лиссабон.\n\nТоржественные шествия сопровождали перенос урны в мэрию, где она находилась на литии, и ее вынос на причал для посадки на корабль. 1 апреля в них приняли участие гражданские и военные власти, консульский корпус, несколько английских офицеров, представители различных школ и ассоциаций, воинские подразделения фуншальского гарнизона и т.д. В статье Неизвестный солдат мы постараемся описать грандиозные манифестации, которые прошли в этом городе с 1 по 3 апреля 1921 года, чтобы прославить скромного солдата, чьи останки теперь покоятся в величественном монастыре Баталья, построенном по приказу короля Жуана I после героической битвы при Алжубарроте.\n\nДля лучшего понимания сказанного выше, следует прочитать статью *Бомбардировка Фуншала*, помещенную на стр. 159 тома I этого Энциклопедического словаря. В качестве дополнительной информации, представляющей большой интерес для этой темы, отметим, что в газете *Diário da Madeira* от 9 января 1919 года опубликовано подробное описание первой бомбардировки Фуншала 3 декабря 1916 года, написанное самим командиром подводной лодки U-38 Максом Валентинером, из которого редактор газеты Seculo сделал обширные выдержки и дал им взвешенную оценку. В правительственной газете Diário do Governo от 14 апреля 1938 года опубликован список из 62 жителей Фуншала, пострадавших от ущерба, причиненного немецкой подводной лодкой, которым было признано право на определенную компенсацию на общую сумму 46 451$04.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Americo Olavo Correia de Azevedo": [
            "Капитан пехоты"
        ],
        "João Nepomuceno de Freitas": [
            "Майор пехоты и командир 2-го пехотного батальона"
        ],
        "Ernesto de França Mendes": [
            "Майор штаба армии"
        ],
        "Jaime César Nunes de Oliveira": [
            "Капитан пехоты и командир 4-й роты 35-го пехотного батальона Центрального экспедиционного корпуса"
        ],
        "Jaime Pereira Rodrigues Baptista": [
            "Капитан пехоты"
        ],
        "Francisco Silvestre Varela": [
            "Капитан пехоты и командир 1-й роты батальона"
        ],
        "Antonio Eduardo Gonçalves Henriques": [
            "Лейтенант пехоты"
        ],
        "Carlos José Machado dos Santos": [
            "Военный врач лейтенант"
        ],
        "Gabriel Rocha de Gouveia": [
            "Милиционный пехотный прапорщик"
        ],
        "João Paulo da Veiga Pestana": [
            "Милиционный пехотный прапорщик"
        ],
        "Alfredo de França Doria Nobrega": [
            "Милиционный пехотный прапорщик"
        ],
        "Henrique Ernesto Teixeira Moniz": [
            "Милиционный пехотный прапорщик"
        ],
        "Armando Pinto Correia": [
            "Пехотный прапорщик"
        ],
        "Carlos Olavo Correia de Azevedo": [
            "Милиционный прапорщик"
        ],
        "João da Silva Júnior": [
            "Милиционный прапорщик"
        ],
        "Americo Aldonio de Meneses": [
            "Милиционный пехотный прапорщик"
        ],
        "Artur de Brito Figueiroa": [
            "Милиционный пехотный прапорщик"
        ],
        "Osvaldo de Andrade": [
            "Артиллерийский прапорщик"
        ],
        "José Maria da Conceição Macedo": [
            "Милиционный прапорщик"
        ],
        "Daniel Fernandes de Aguiar": [
            "Лейтенант пехоты"
        ],
        "Antonio Martins Ferreira Júnior": [
            "Пехотный прапорщик 2"
        ],
        "Carlos Elói da Mota Freitas": [
            ""
        ],
        "João de Andrade": [
            "Старший унтер-офицер горнистов",
            "Старший унтер-офицер 2-го пехотного полка, погибший в бою"
        ],
        "Pedro da Silva": [
            "Доброволец американской армии рядовой"
        ],
        "Luiz Baptista": [
            "Доброволец американской армии рядовой"
        ],
        "Henrique José de Sousa": [
            "Лейтенант пехоты"
        ],
        "João Augusto de Sousa": [
            "Пехотный капеллан-прапорщик"
        ],
        "Jaime de Gouveia Barreto": [
            "Пехотный капеллан-прапорщик"
        ],
        "Eduardo Rodrigues": [
            "Сержант 2-го ранга"
        ],
        "Alvaro Teles de Azevedo": [
            "Капитан (ныне майор) пехоты"
        ],
        "Manuel da Costa Dias": [
            "Лейтенант (ныне майор) военной администрации"
        ],
        "Dr. João Francisco de Sousa": [
            ""
        ],
        "Braulio Ludgero de Freitas": [
            "Лейтенант (ныне капитан) военной администрации"
        ],
        "Julio Teodoro Betencourt": [
            "Лейтенант пехоты"
        ],
        "Alberto de Sena Mendes": [
            "Сержант 1-го ранга 1-й группы пулеметов"
        ],
        "D. João I": [
            "Король"
        ],
        "Max Valentiner": [
            "Командир подводной лодки U-38"
        ]
    },
    "years": {
        "1914": [
            "Начало Первой мировой войны в Европе"
        ],
        "1918": [
            "Бой 9 апреля",
            "Окончание Первой мировой войны",
            "Несколько случаев торпедирования и потопления судов в водах Мадейры."
        ],
        "1917": [
            "Встреча немецкой подводной лодки с норвежскими судами и португальской яхтой Trombeta."
        ],
        "1921": [
            "Масштабные манифестации, которые проходили в этом городе с 1 по 3 апреля, чтобы прославить скромного солдата"
        ],
        "1919": [
            "Подробное описание первой бомбардировки Фуншала 3 декабря 1916 года, написанное самим командиром подводной лодки U-38 Максом Валентинером"
        ],
        "1938": [
            "Опубликован список из 62 человек, проживающих в Фуншале, пострадавших от ущерба, причиненного немецкой подводной лодкой, которым было признано право на определенную компенсацию на общую сумму 46 451$04"
        ]
    }
}