{
    "id": 1671,
    "lang": "ru",
    "is_original": false,
    "title": "Первобытные жилища",
    "fl": "П",
    "original_title": "Habitações primitivas",
    "body": "Изобилуя в этом острове во время открытия лесными породами, они обеспечили основное сырье для строительства первых жилищ. Первые жилые дома были построены полностью из древесины, взятой из этого обширного леса, и можно предположить, что во многих из них использовался местный кедр и другие виды, которые лучше всего подходили для этой цели. Жоау Гонсалвиш Заргу построил свой первый дом на вершине Санта-Катарина, возможно, из богатых и ароматных кедров, которые в изобилии произрастали повсюду. Несомненно, это было очень скромное и неудобное жилище, построенное в один этаж и лишенное всякого архитектурного убранства. Из дерева была также небольшая часовня Санта-Катарина, которую жена первооткрывателя велела построить рядом со своим домом. Только несколько лет спустя был построен первый двухэтажный дом, о чем в старой рукописи есть следующая интересная информация: «В этом поле герцога (см. том 1, стр. 22) был построен первый двухэтажный дом, который был в этом городе Фуншал и на всем острове, его велел построить Жуан Мануэл из резного кедра. Этот двухэтажный дом в то время считался настолько новым и удивительным, поскольку все остальные дома были одноэтажными и дощатыми, что король подал иск против того же Жуана Мануэла, обвинив его в том, что он строит башню, где, казалось, хотел сделать крепость и восстать против Фуншала и короны. Этот дом до сих пор стоит (середина XVIII века) и его владелец Антониу ди Карвальял, это самый низкий двухэтажный дом в Фуншале». Как мы видим в разных местах, согласно традиции, первый каменный дом, построенный на этом острове, был дом, который Жуан Гонсалвиш Заргу построил для своего жилья рядом с часовней Святого Павла (см. Жилища Заргу). Также утверждается, что одно из самых старых сооружений такого рода было предназначено для госпиталя и построено также недалеко от той же часовни Святого Павла.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Catarina",
        "Campo de Duque",
        "Funchal",
        "São Paulo"
    ],
    "locations": {
        "Санта-Катарина": [
            "Место, где Жоау Гонсалвиш Заргу построил свой первый дом"
        ]
    },
    "people": {
        "Жоау Гонсалвиш Заргу": [
            "Первооткрыватель"
        ],
        "Жуан Мануэл": [
            "Построил первый двухэтажный дом"
        ],
        "Антониу ди Карвальял": [
            "Владелец самого низкого двухэтажного дома в Фуншале в середине XVIII века"
        ],
        "Жуан Гонсалвиш Заргу": [
            "Построил первый каменный дом на острове"
        ]
    },
    "years": {
        "Середина XVIII века": [
            "Двухэтажный дом, построенный Жуаном Мануэлом, до сих пор стоит"
        ]
    }
}