{
    "id": 1679,
    "lang": "ru",
    "is_original": false,
    "title": "Хеберден (доктор Томас)",
    "fl": "Х",
    "original_title": "Heberden (Dr. Thomas)",
    "body": "Он был братом хорошо известного Уильяма Хебердена и занимался медицинской практикой в Фуншале, оказав превосходную помощь во время эпидемии кори в 1751 году. Когда Бэнкс и доктор Соландер посетили Мадейру в 1768 году, он предоставил им много объектов естественной истории, а также копию своих наблюдений о флоре острова. Два натуралиста посвятили ему род Heberdenia, который позже Эйтон объединил с родом Ardisia. Метеорологические наблюдения, проведенные доктором Херберденом в Фуншале с 1747 по 1751 год, были первыми, проведенными на этом острове, и были опубликованы в томе X Philosophical Transactions.\n\nДоктор Хеберден также провел несколько астрономических исследований на Мадейре, и в Philosophical Transactions появилась его работа под названием: Наблюдения погружений и появлений первого спутника Юпитера, сделанные в Фуншале, на Мадейре, 1763-1768.\n\nСм. Болезни и эпидемии.",
    "categories": [
        "science",
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где доктор Томас Хеберден занимался медицинской практикой и проводил астрономические исследования"
        ]
    },
    "people": {
        "Бэнкс": [
            "Натуралист"
        ],
        "Доктор Соландер": [
            "Натуралист"
        ],
        "Эйтон": [
            "Объединил род Heberdenia с родом Ardisia"
        ]
    },
    "years": {
        "1751": [
            "Окончание метеорологических наблюдений, проведенных доктором Херберденом в Фуншале"
        ],
        "1768": [
            "Окончание астрономических наблюдений, проведенных доктором Херберденом на Мадейре"
        ],
        "1747": [
            "Начало метеорологических наблюдений, проведенных доктором Херберденом в Фуншале"
        ],
        "1763": [
            "Начало астрономических наблюдений, проведенных доктором Херберденом на Мадейре"
        ]
    }
}