{
    "id": 1682,
    "lang": "ru",
    "is_original": false,
    "title": "Энрике (инфант Д.)",
    "fl": "Э",
    "original_title": "Henrique (Infante D.)",
    "body": "Имя инфанта Дона Энрике неразрывно связано с открытием и первоначальной колонизацией этого архипелага. Он был инициатором и спонсором наших морских открытий, и Мадейра - это великий неувядаемый монумент, который по-настоящему отмечает благоприятное начало нашей одиссеи мореплавателей. Если Жуан Гонсалвиш Заргу давно следовало воздвигнуть среди нас памятник, напоминающий соотечественникам и иностранцам о выдающейся личности первооткрывателя, то не следовало также забывать и о славной фигуре благородного инфанта, который открыл Португалии новую эру процветания, положив начало единственному предприятию, которое по-настоящему сделало нас великими в глазах всего мира. Мадейра обязана его памяти достойной данью уважения, которую грядущие поколения будут знать, как восстановить с полной справедливостью ошибки и недостатки прошлого.\n\nВ другой статье мы уже ссылались на пожертвования, сделанные этому архипелагу инфантом Доном Энрике. Можно предположить, хотя хронисты об этом не говорят и не существует известных документов, подтверждающих это, что именно король Дон Жуан I первым пожаловал этот остров своему сыну и признал его истинным владельцем всего архипелага. Известные последующие пожертвования (см. Пожертвования) служили лишь для более торжественного и более достоверного подтверждения ранее сделанных, а также были доказательством того, что Дон Дуарте, не желая отказываться от своих суверенных прав, признавал за своим братом привилегии и преимущества, предоставленные ему королем-отцом и предшественником.\n\nДоказательством широты уступки, полученной Доном Энрике, являются пожертвования, сделанные им первооткрывателям Жуану Гонсалвишу Зарго и Триштао Вашу, в которых он, ссылаясь на этот остров, говорит \"мой остров Мадейра\". Мы убеждены, что монарх пожаловал этот архипелаг ордену Христа, в основном в связи с тем обстоятельством, что инфант Дон Энрике был великим магистром этого же Ордена, помимо других веских причин, которые, возможно, посоветовали эту уступку.\n\nМожно утверждать, что Дон Энрике имел над этим архипелагом абсолютное господство и осуществлял на нем подлинные королевские права. Тем, кому инфант даровал пожалования, монархи постепенно стесняли привилегии, которые он им предоставил, и которые почти полностью исчезли во время филиппинского владычества.\n\nВ различных местах этого произведения мы ссылаемся на действия инфанта Дона Энрике по открытию, первоначальной колонизации, администрированию и развитию этого архипелага, поэтому здесь мы опускаем различные факты и обстоятельства, которые могли бы представлять интерес для темы этой статьи.\nИнфант Дон Энрике родился в 1394 году и умер в 1460 году.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Жуан I": [
            "Монарх"
        ]
    },
    "years": {}
}