{
    "id": 1686,
    "lang": "ru",
    "is_original": false,
    "title": "Генрикес (д-р Луис)",
    "fl": "Г",
    "original_title": "Henriques (Dr. Luiz)",
    "body": "В конце восемнадцатого века сильный шторм выбросил на скалы побережья у Понтиньи норвежское судно. Хуан де Карвальял Эсмеральдо, позже граф Карвальял, появился неподалеку от места крушения и, увидев печальное положение бедных кораблекрушенцев, обратил внимание на мальчика лет двенадцати, юнгу затонувшего корабля, который своим привлекательным лицом, живостью выражения и умным, проницательным взглядом вызвал у него живой интерес и глубокое сострадание. Богатый идальго взял мальчика под свою опеку, а через несколько лет отправил его в Англию учиться в Эдинбургский университет. После блестящего окончания медицинского факультета он вернулся на Мадейру, где поселился и женился. Он умер в этом городе в 1845 году. Это был доктор Луис Генрикес. Мы не знаем причин, побудивших его взять типично португальское имя и отказаться от имени, которое у него было на родине. Тем не менее, его всегда считали иностранцем, и когда он хотел занять государственные должности, ему пришлось получить португальское гражданство, что и произошло указом от 22 декабря 1821 года. \n\nДоктор Луис Генрикес был опытным врачом и блестящим хирургом. Говорят, что он первым сделал очень сложную хирургическую операцию, которая лишь некоторое время спустя стала проводиться в Лондоне. Кто-то сообщил нам, что этот случай описан в некоторых медицинских книгах на английском языке. Также нам сообщили, что он был первым врачом на этом острове, и, возможно, в Португалии, который применил тогда недавно открытый хлороформ при хирургических операциях. На этой первой операции присутствовал наш великий государственный деятель и дипломат граф, а позже герцог Палмела, который в то время находился в Фуншале. Когда в 1837 году в Фуншале была создана медико-хирургическая школа, доктор Луис Генрикес был назначен ее преподавателем и первым директором, эти должности он занимал до 1845 года, одновременно являясь главным хирургом госпиталя Святой Изабель. \n\nДоктор Генрикес покончил жизнь самоубийством в этом городе 18 июля 1845 года, приняв большую дозу опиума, которым он часто злоупотреблял. В главном зале медицинской школы находился его масляный портрет, подаренный этому учреждению его правнуком доктором Сальвадором Брун ду Канту (см. эту фамилию), который был депутатом от этого острова.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хуан де Карвальял Эсмеральдо": [
            "Граф Карвальял"
        ],
        "Д-р Луис Генрикес": [
            "Опытный врач и блестящий хирург"
        ],
        "Д-р Сальвадор Брун ду Канту": [
            "Правнук"
        ]
    },
    "years": {
        "1845": [
            "Смерть д-ра Луиса Генрикеса"
        ],
        "1821": [
            "Получение португальского гражданства"
        ],
        "1837": [
            "Создание медико-хирургической школы в Фуншале"
        ]
    }
}