{
    "id": 1691,
    "lang": "ru",
    "is_original": false,
    "title": "Генрикеш де Норонья (Энрике)",
    "fl": "Г",
    "original_title": "Henriques de Noronha (Henrique)",
    "body": "Родился в приходе Камара-ди-Лобуш 1 марта 1667 года, был сыном Педру Беттенкур Энрикеша и доньи Марии ди Менезеш, и наследовал майоратному поместью своего дяди Инасиу ди Беттенкур и Камара. Он был очень образованным и посвятил себя в основном историческим и генеалогическим исследованиям, в которых приобрел обширные знания, считаясь подлинным авторитетом в вопросах, касающихся истории Мадейры. Он послал несколько рукописных работ в Португальскую Королевскую Академию Истории, за что был принят в число ее членов. Диогу Барбоза Машаду в Библиотеке Лузитании и Антониу Каэтану ди Соуза в Генеалогической истории Португальского Королевского дома упоминают с похвалой работы Энрикеша де Нороньи и делают ему очень лестные отзывы. Ему приписываются Светские и церковные мемуары для составления истории епархии Фуншала, о которых упоминается в Саудадиш да Терра на страницах 786, и о которых мы уже довольно подробно говорили на стр. 389 и 390 I тома этого Элюсидариу. Он написал Дворянскую генеалогию мадейрских семей, копия которой в трех томах хранится в библиотеке муниципалитета этого округа и которая считается одним из наиболее авторитетных произведений на эту тему (см. Nobiliarios). Энрике Энрикеш де Норонья умер 26 апреля 1730 года. Его портрет маслом хранится во дворце графов Торри Бела.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Камара-ди-Лобуш": [
            "Место рождения Энрике Энрикеша де Нороньи"
        ]
    },
    "people": {
        "Педру Беттенкур Энрикеш": [
            "Отец Энрике Энрикеша де Нороньи"
        ],
        "Донья Мария ди Менезеш": [
            "Мать Энрике Энрикеша де Нороньи"
        ],
        "Инасиу ди Беттенкур и Камара": [
            "Дядя Энрике Энрикеша де Нороньи"
        ]
    },
    "years": {
        "1667": [
            "Год рождения Энрике Энрикеша де Нороньи"
        ],
        "1730": [
            "Год смерти Энрике Энрикеша де Нороньи"
        ]
    }
}