{
    "id": 1699,
    "lang": "ru",
    "is_original": false,
    "title": "Гербарии",
    "fl": "Г",
    "original_title": "Herbários",
    "body": "Мадейрские гербарии в Европе не редкость, учитывая большое количество ботанических экспедиций, проведенных здесь в XVIII и XIX веках, в основном иностранными натуралистами. В Британском музее и в садах Кью хранятся коллекции Р. Т. Лоу, а также гербарии Бэнкса, доктора Соландера, Франсиско Массона и Дауна в первом учреждении, а также ценный гербарий нашего покойного соотечественника Жуана Мария Мониша и часть доктора Карлоса Леманна во втором. В Кембриджском университете хранится множество экземпляров, собранных последним натуралистом на Мадейре, а в упомянутых выше садах Кью находится много образцов из коллекций французского ботаника Мандона, который путешествовал по архипелагу в 1865 и 1866 годах.\n\nПредполагается, что гербарий мадейрских растений, принадлежавший доктору Хиру, находится в Ботаническом саду Цюриха, поскольку там хранится много его ботанических коллекций, а гербарий Форстера - в Кильском университете или в Музее естественной истории в Париже, куда, по словам Альфонса де Кандолля, были доставлены ботанические коллекции, собранные во время второго кругосветного путешествия Кука.\n\nВо французских гербариях Франквилля и Коссона, в гербариях Буассье, де Кандолля и Делессера в Швейцарии, а также в гербарии Палатинского музея в Вене содержится много экземпляров мадейрских растений, собранных Мандоном, а в Ботаническом музее Флоренции хранится много коллекций, собранных английским ботаником Веббом на этом острове в 1828 году. В гербариях М. Гандожера и О. Дебо во Франции существуют богатые коллекции с этого острова, подаренные одним из авторов этого словаря, а в университетах Коимбры, Лиссабона и Порту можно увидеть многочисленные сухие растения из нашего региона, отправленные тем же коллектором, который также отправил полные коллекции мадейрских лютиковых, онотеровых и осоковых в бывшую Международную академию ботанической географии в Мансе и коллекции местных папоротников в ту же академию и князю Бонапарту, выдающемуся французскому птеридологу.\n\nМы не знаем, что стало с коллекциями Холла, Липпольда, Шахта и капитана Нормана; что касается коллекций Борнмюллера, Трелиза и доктора Валя, то все говорит о том, что они находятся во владении их создателей. Многие растения, собранные Натаниэлем Мейсоном на Мадейре, находятся в упомянутом Палатинском музее, в то время как коллекции выдающегося португальского ботаника барона Каштелу-ди-Пайва были подарены им Лиссабонской академии наук, а оттуда переданы на факультет наук того же города. \n\nДжеймс И. Джонсон организовал небольшой гербарий мадейрских растений, который хранится в музее семинарии Фуншала. Эта коллекция, несмотря на то, что она довольно неполная, примечательна тем, что содержит большинство редких видов острова. Последний раз, когда мы ее видели (1921), она была в хорошем состоянии сохранности благодаря заботе о периодическом воздействии на нее парами сероуглерода.\n\nБлагодаря гербаризации молодого мадейрского ботаника Жозе Гонсалвиша да Кошты, студента 3-го курса богословия Епископской семинарии Фуншала, гербарий этой семинарии сегодня (1921) является одним из самых богатых, известных по растениям Мадейрского архипелага. Гербаризация г-на Кошты проводилась в основном в Фуншале, Порту-Мониш, Ачадаш-да-Круш, Рибейра-да-Жанела и Порту-Санту, в результате чего были получены очень ценные материалы, в том числе несколько новых видов и разновидностей.\n\nМы ссылались на коллекции фанерогамов и сосудистых криптогамов; что касается коллекций клеточных криптогамов, то, по нашему мнению, наиболее ценными из когда-либо собранных являются коллекции Кни, Джонсона, Мандона, Винтера, мисс Армитидж, Каштелу-ди-Пайвы, Борнмюллера и отца Ж. Баррету, первые пять из мохообразных, а остальные из лишайников Мадейры. Несколько лет назад отец Жайме Баррету сделал обильные сборы мадейрских грибов, а доктор Либетрут, капитан Альбертис, преподобный Э. Шмитц и доктор Гейн собрали морские водоросли архипелага. Доктор Линдман собрал пресноводные водоросли Мадейры, то же самое сделал один из авторов этого словаря, и его экземпляры были определены в основном швейцарским ботаником, преподобным Циммерманном, и французским ботаником, преподобным Шоддуйном.\n\nПомимо гербария Джонсона, о котором мы уже говорили, музей семинарии Фуншала владеет отличной коллекцией мхов, принадлежавшей этому же ботанику, коллекциями лишайников и грибов отца Жайме Баррету и коллекциями морских водорослей отца Эрнесто Шмитца, а также тетрадью с лишайниками, собранными много лет назад на этом острове покойным мадейрским натуралистом Жуаном Мария Монишем, помимо других материалов меньшей ценности.\n\n\n\nБотанические коллекции, хранящиеся в семинарии, являются единственными, которые могут ориентировать иностранного натуралиста, посещающего Мадейру, в изучении местной флоры, поскольку ни правительство, ни административные органы еще не подумали о создании регионального музея, предназначенного для получения образцов трех царств, которые чрезвычайно разнообразны и интересны во многих частях архипелага.\n\nСм. Кабинет естественной истории и музеи.\n",
    "categories": [
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "R. T. Lowe": [
            "Натуралист"
        ],
        "Banks": [
            "Гербарий"
        ],
        "Dr. Solander": [
            "Гербарий"
        ],
        "Francisco Masson": [
            "Гербарий"
        ],
        "Downe": [
            "Гербарий"
        ],
        "João Maria Moniz": [
            "Покойный земляк, собирал лишайники"
        ],
        "Dr. Carlos Lemann": [
            "Часть гербария"
        ],
        "Dr. Heer": [
            "Гербарий"
        ],
        "Forster": [
            "Гербарий"
        ],
        "Alphonse De Candolle": [
            "Автор"
        ],
        "Mandon": [
            "Французский ботаник"
        ],
        "Cook": [
            "Второе путешествие"
        ],
        "Franqueville": [
            "Гербарий"
        ],
        "Cosson": [
            "Гербарий"
        ],
        "Boissier": [
            "Гербарий"
        ],
        "Candolle": [
            "Гербарий"
        ],
        "Delessert": [
            "Гербарий"
        ],
        "M. Gandoger": [
            "Гербарий"
        ],
        "O. Debeaux": [
            "Гербарий"
        ],
        "Barão de Castelo de Paiva": [
            "Выдающийся португальский ботаник"
        ],
        "Nathaniel Mason": [
            "Ботаник"
        ],
        "James Y. Johnson": [
            "Организатор"
        ],
        "José Gonçalves da Costa": [
            "Молодой мадейрский ботаник"
        ],
        "Kny": [
            "Коллектор"
        ],
        "Winter": [
            "Коллектор"
        ],
        "Miss Armitage": [
            "Коллектор"
        ],
        "Padre J. Barreto": [
            "Коллектор"
        ],
        "Jaime Barreto": [
            "Собирал грибы Мадейры"
        ],
        "Dr. Liebetruth": [
            "Собирал морские водоросли архипелага"
        ],
        "Capitão Albertis": [
            "Собирал морские водоросли архипелага"
        ],
        "Rev. E. Schmitz": [
            "Собирал морские водоросли архипелага"
        ],
        "Dr. Gain": [
            "Собирал морские водоросли архипелага"
        ],
        "Dr. Lindman": [
            "Собирал пресноводные водоросли Мадейры"
        ],
        "Zimmermann": [
            "Швейцарский ботаник"
        ],
        "Schodduyn": [
            "Французский ботаник"
        ],
        "Johnson": [
            "Владел гербарием"
        ],
        "Ernesto Schmitz": [
            "Владел коллекцией морских водорослей"
        ]
    },
    "years": {
        "1921": [
            "Гербарий семинарии"
        ]
    }
}