{
    "id": 1701,
    "lang": "ru",
    "is_original": false,
    "title": "Эредиа (Антониу Коррейя)",
    "fl": "Э",
    "original_title": "Heredia (António Correia)",
    "body": "Этот выдающийся уроженец Мадейры родился 2 марта 1822 года и умер в Лиссабоне 23 июня 1899 года. Он был сыном Франсишку Коррейи Эредиа (см. эту фамилию) и Аны Маргариды ди Беттенкурт Ассиайоли и Са Эшкорсиу Друмонд, и происходил из старинных и знатных семей этого острова. Нам неизвестно, чтобы он имел официальное образование, но отсутствие высшего или университетского образования не помешало ему стать умелым и талантливым журналистом, и, возможно, он стал бы выдающимся писателем, если бы различные занятия не поглощали всю активность его ума. Его сочинения это доказывают. Он занимал многие государственные должности: был президентом муниципалитета, прокурором Генеральной ассамблеи, генеральным секретарем, гражданским губернатором, директором таможен Фуншала, Порту и Лиссабона, генеральным директором таможен, депутатом, пэром королевства, председателем многих комиссий по реформированию различных государственных служб и т. д. Выполняя некоторые из этих обязанностей, он написал несколько отчетов, положений и законопроектов, которые убедительно доказывают его знания, компетентность и большие способности к работе. Помимо своей обширной журналистской деятельности, он опубликовал:\n\n> Краткие размышления об отмене майоратов на Мадейре, Лиссабон, 1849; Противоречия, связанные с xmcula-das, Фуншал, 1850; Добросовестность «Архивариуса», Фуншал, 1852; Замечания о экономическом положении острова Мадейра и реформе таможен, Лиссабон, 1888, 96 стр.; Доклад о проекте Общего положения о таможнях, Лиссабон, 1876, 129 стр.; Изложение и документы, направленные в Палату достойных пэров, Лиссабон, 1886; Антониу Коррейя Эредиа — Общественности, Лиссабон, 1885, 235 стр.\n\nАнтониу Коррейя Эредиа был генеральным секретарем этого округа и также исполнял обязанности гражданского губернатора, представлял Мадейру в парламенте на законодательных сессиях 1857-1858, 1858-1859 и 1865-1868 годов. Во время Временного правительства хунты Порту в 1847 году Антониу Коррейя Эредиа был секретарем Правительственной хунты Мадейры, или, скорее (он был душой этого революционного движения в этом городе. См. Правительственная хунта.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Коррейя Эредиа": [
            "Отец Антониу Коррейи Эредиа и дед виконта Рибейра-Брава"
        ]
    },
    "years": {
        "1822": [
            "Рождение Антониу Коррейи Эредиа"
        ],
        "1899": [
            "Смерть Антониу Коррейи Эредиа"
        ]
    }
}