{
    "id": 1702,
    "lang": "ru",
    "is_original": false,
    "title": "Эредия (советник Франсишку Коррейя)",
    "fl": "Э",
    "original_title": "Heredia (Conselheiro Francisco Correia)",
    "body": "Он принадлежал к древней и знатной семье Эредия этого острова. Одним из прямых представителей этой семьи и управляющим несколькими майоратами был дон Жозе ди Бриту Эредия, чья дочь и единственная наследница, донья Антония Базилия Эредия ди Беттенкурт, вышла замуж в 1801 году за известного и выдающегося дипломата и государственного деятеля Антониу Салданью да Гаму, которому был пожалован титул графа Порту-Санту. После смерти графа и графини Порту-Санту без потомства важный дом перешел к ближайшему родственнику Франсишку Коррейя Эредии, отцу Антониу Коррейя Эредии и деду виконта Рибейра-Брава.\n\nСоветник Франсишку Коррейя Эредия родился на этом острове 4 июля 1793 года и умер в Лиссабоне 27 июля 1880 года. Он был сыном дон Франсишку Мониш ди Араган и Мелу ди Эредия. Преследования, которым он и его семья подверглись со стороны мигелистов, заставили его эмигрировать в Бразилию, а затем во Францию и Англию, после чего он присоединился к освободительной армии, в рядах которой отличился своей храбростью, особенно во время осады Порту. Он был депутатом этого округа в законодательной сессии 1842-1845 годов и председателем правительственной хунты, сформированной на Мадейре по случаю революционного движения Марии да Фонте. Запомнились и остались памятными услуги, которые он оказал во время эпидемии холеры в 1856 году, опустошившей этот остров. Он занимал у нас различные государственные должности, такие как председатель городского совета Фуншала, главный сборщик налогов, исполняющий обязанности губернатора, председатель правительственной хунты и т. д.",
    "categories": [
        "history",
        "politics",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Салданья да Гама": [
            "Дипломат и государственный деятель, удостоенный титула графа Порту-Санту"
        ]
    },
    "years": {
        "1793": [
            "Рождение советника Франсишку Коррейя Эредии"
        ],
        "1880": [
            "Смерть советника Франсишку Коррейя Эредии"
        ],
        "1801": [
            "Брак доньи Антонии Базилии Эредии ди Беттенкурт с Антониу Салданьей да Гамой"
        ]
    }
}