{
    "id": 1720,
    "lang": "ru",
    "is_original": false,
    "title": "Хинтон",
    "fl": "Х",
    "original_title": "Hinton",
    "body": "Более 90 лет назад семья Хинтон, британского происхождения, поселилась на Мадейре. В 1838 году Уильям Хинтон, студент Оксфордского университета, приехал на этот остров по состоянию здоровья. В то время в Фуншале проживал британский подданный Роберт Уоллас, владелец паровой мельницы, построенной на том же месте, где сейчас находится фабрика Торреон. В 1839 году Уильям Хинтон женился на Мэри Уоллас, дочери Роберта Уолласа и Мэри Уоллас. Он продал имущество, которым владел в Англии, и окончательно поселился на Мадейре в 1841 году. Несколько лет спустя он основал сахарный завод Торреон. \n\nУильям Хинтон, представитель дворянского рода в Гринхилл-хаусе, графство Уилтшир, Англия, родился в Неаполе в 1817 году и умер в Фуншале 15 июня 1904 года. Он был отцом Гарри Хинтона, нынешнего владельца фабрики Торреон. \n\nВ статье, посвященной приходу Камача на стр. 196 I тома, мы указали на истоки важной отрасли производства изделий из лозы, и здесь следует добавить, что это в основном заслуга Уильяма Хинтона, который привез искусного работника из того прихода, чтобы тот сделал предмет мебели из лозы Мадейры, взяв за образец английское кресло, привезенное этим британским подданным и активным промышленником из Англии. \n\nЭто подходящий момент, чтобы представить краткий портрет нынешнего представителя этого знатного семейства, чье имя неразрывно связано с Мадейрой благодаря большому развитию сахарной промышленности и щедрым благотворительным актам, которые они совершили здесь, особенно благодаря заботливой поддержке, оказанной всем существующим на этом острове благотворительным учреждениям. Для этого мы воспроизведем некоторые отрывки из статьи, опубликованной в ежедневной газете Фуншала по случаю награждения Генри Хинтона португальским правительством в знак признания заслуг перед этой землей.\n\n\n\nИ мы можем добавить, что культивирование бананов на Мадейре в широких масштабах, как мы все хорошо знаем, во многом обязано инициативе и усилиям этого заслуженного промышленника, который с этой точки зрения также является крупным и умелым фермером.\n\nПоэтому предложенная награда, Большой Офицерский крест Ордена заслуг в сельском хозяйстве и промышленности, вполне заслуженно присуждается ему. Перенося это понятие на английский лад, мы вполне можем сказать, что в рамках этой почетной награды мистер Хинтон будет ",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "Уильям Хинтон": [
            "Основатель сахарного завода Торреон, представитель фирмы, связанной с Гринхилл-хаус, отец Гарри Хинтона"
        ],
        "Мэри Уоллас": [
            "Жена Уильяма Хинтона, дочь Роберта Уолласа и Мэри Уоллас"
        ],
        "Роберт Уоллас": [
            "Владелец паровой мельницы в Фуншале"
        ],
        "Мистер Гарри Хинтон": [
            "Благородная и мужественная фигура джентльмена, родившегося на этом острове, здесь женившегося, здесь проживающего и любящего родину своего рождения любовью, которая проявляется каждый час в многочисленных проявлениях сердца, начиная от благотворительных дел и заканчивая библиографическим и художественным интересом ко всем национальным и иностранным публикациям, старым и современным, которые относятся к Мадейре."
        ]
    },
    "years": {
        "1838": [
            "Уильям Хинтон приехал на Мадейру по состоянию здоровья"
        ],
        "1839": [
            "Уильям Хинтон женился на Мэри Уоллас"
        ],
        "1841": [
            "Уильям Хинтон окончательно поселился на Мадейре"
        ],
        "1817": [
            "Уильям Хинтон родился в Неаполе"
        ],
        "1904": [
            "Уильям Хинтон умер в Фуншале"
        ],
        "196": [
            "Начало производства плетеных изделий в приходе Камача"
        ]
    }
}