{
    "id": 1721,
    "lang": "ru",
    "is_original": false,
    "title": "Хинтон (вопрос)",
    "fl": "Х",
    "original_title": "Hinton (Questão)",
    "body": "Так называемый вопрос Хинтона, который неоднократно поднимался в прессе, парламенте, внутри административных корпораций, в дипломатических кругах, в советах министров и даже на митингах, возник из-за режима привилегий, предоставленных правительствами метрополии промышленнику Генри Хинтону, владельцу фабрики Торреао, на эксклюзивное производство сахара и спирта при соблюдении определенных условий, главным из которых было обязательство закупать сахарный тростник, произведенный на южном побережье острова, по цене, предварительно установленной законом. Этот режим был предоставлен посредством различных законов и декретов, почти идентичных по своим основным положениям, хотя и отличающихся друг от друга в некоторых второстепенных деталях.\n\nСахарный режим, действовавший на Мадейре почти четверть века, был заметным фактором процветания этого архипелага. Регулярно компенсирующая цена на сахарный тростник побудила фермеров в больших масштабах культивировать эту сельскохозяйственную культуру, что значительно повысило стоимость сельскохозяйственных угодий и очень благотворно сказалось на экономической жизни округа.\n\nПервый период сахарного режима начался с декрета от 30 декабря 1895 года, создавшего добровольную регистрацию сахарных и спиртовых заводов. Декрет от 24 сентября 1903 года и его положение от 24 декабря 1904 года внесли несколько изменений в режим 1895 года. Закон от 24 ноября 1904 года усилил положения действующего режима, изменив некоторые из этих положений. Менее чем через четыре года парламент принял новый сахарный режим законом от 9 сентября 1908 года, который был заменен декретом от 11 марта 1911 года, и, наконец, декретами от 12 апреля и 2 мая 1919 года, которые положили конец сахарной монополии. Последний документ содержит определенные положения, которые обычно считаются наносящими ущерб интересам производителей сахарного тростника, но которые декрет от 12 апреля 1920 года, сейчас действующий, не отменил.\n\nСтатьи, опубликованные периодической прессой, отдельные памфлеты, представления и жалобы, направленные правительству, и речи, произнесенные в парламенте по вопросу Хинтона, могли бы заполнить несколько томов. Кроме того, мы знаем о публикации следующих брошюр: \"Континентальный спирт на Мадейре\", Лиссабон, 1908, 10 стр.; \"Сахарный вопрос Мадейры\", Лиссабон, 1910, 50 стр. (д-р Квирино де Хесус); \"Основы для решения сахарного вопроса и способы борьбы с алкоголизмом на Мадейре\" Энрике А. Виейра де Кастро, Фуншал, 1911, 12 стр.; \"Новый вопрос Хинтона\", Лиссабон, 1915, 65 стр. (д-р Квирино де Хесус); \"Новый вопрос Хинтона\", Лиссабон, 1915, 137 стр.; \"Новый вопрос Хинтона\", Лиссабон, 1915, 103 стр. (Жуан Соарес Бранко); \"Сахарная проблема Мадейры\" Пестана Младший, Фуншал, 51 стр.; \"Права У. М. Хинтона и Сын\" Квирино де Хесуса и \"Сахарный вопрос\" Жулио ду Амарал, 1918, 22 стр.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1895": [
            "Декрет, создавший добровольную регистрацию сахарных и спиртовых заводов"
        ],
        "1903": [
            "Декрет и положение, внесшие несколько изменений в режим 1895 года"
        ],
        "1904": [
            "Закон, усиливший положения действующего режима, изменив некоторые из этих положений"
        ],
        "1908": [
            "Закон, принявший новый сахарный режим"
        ],
        "1911": [
            "Декрет, заменивший закон 1908 года"
        ],
        "1919": [
            "Декреты, положившие конец сахарной монополии"
        ],
        "1920": [
            "Действующий декрет, не отменивший определенные положения, считающиеся наносящими ущерб интересам производителей сахарного тростника"
        ]
    }
}