{
    "id": 1725,
    "lang": "ru",
    "is_original": false,
    "title": "Островная история",
    "fl": "О",
    "original_title": "Historia Insulana",
    "body": "Полное название этой работы - «Островная история островов, подчиненных Португалии в Западном океане», ее автор - отец Антониу Кордейру (см. это имя), было сделано два издания этой работы в 1717 и 1866 годах. До 1873 года эта работа была хорошо известна и ценилась всеми, кто интересовался историей Мадейрского архипелага, но с публикацией в том году «Воспоминаний о родной земле» и ценных примечаний к ним труд отца Кордейру приобрел второстепенное значение, главным образом из-за того, что это было резюме, не всегда лишенное недостатков, развернутой рукописи доктора Гашпара Фрутуозу. Помимо нескольких страниц, посвященных истории Мадейры в некоторых хрониках, больше ничего не было опубликовано на эту тему, поэтому появление книги отца Антониу Кордейру вызвало настоящий интерес. Как отмечает доктор Алвару Родригеш ди Азеведу в предисловии к «Воспоминаниям о родной земле», «Островная история» не заменяет труд Фрутуозу и ни в чем ему не превосходит, потому что работа Кордейру является резюме «Воспоминаний» и не выходит за рамки 1590 года, когда они были написаны, несмотря на то, что «Островная история» была опубликована в 1717 году. В то время как книга II «Воспоминаний» занимает 300 напечатанных страниц, книга III «Островной истории», посвященная Мадейре, не превышает 44 страниц текста во втором издании этой работы.\n\n«Островная история» состоит из девяти книг, первая из которых посвящена различным народам, населявшим древнюю Лузитанию, вторая - Канарским островам и Кабо-Верде, третья - Порту-Санту и Мадейре, а оставшиеся шесть - Азорским островам, которым Кордейру посвящает наиболее значительную часть своей работы. «Островная история» давно разошлась и уже стала довольно редкой, когда в 1866 году было сделано второе издание, во всем идентичное первому, за исключением дополнения под названием «Несколько заметок и дополнений к Островной истории отца Антониу Кордейру в части, относящейся к острову Мадейра», А. Ж. Ж. А... В кратком введении комментатор, ссылаясь на обширный труд Гашпара Фрутуозу, хотя и несколько преувеличенно, говорит: «Эта работа содержала материалы, собранные без критики, нагромождения генеалогий, в которых автор был силен, брошенные без порядка, которые требовали человека другого склада и способного написать последовательную историю, свободную от многих недостатков, которые, возможно, сам Гашпар Фрутуозу избежал бы, если бы у него хватило жизни. Отец Кордейру был не таков! Он не взялся за эту работу и не пытался проверить факты, изложенные его предшественником; довольствуясь тем, что переписал их, как Юстин сделал с историей Трога Помпея, он впал в те же ошибки, что и его оригинал, и «Островная история» все еще далека от совершенства». Во втором томе третьего издания своей «Истории Португалии» Пиньейру Шагаш ошибочно приписал эти заметки писателю Гиану, тогда как несомненно, что они принадлежат выдающемуся уроженцу Мадейры Антониу Жоакиму Гонсалвиш ди Андради (см. это имя), декану Фуншальского собора, проживавшему в Лиссабоне, когда было опубликовано второе издание «Островной истории». Эти заметки, занимающие всего тридцать страниц текста, очень интересны и ценны, и демонстрируют глубокие познания автора в исторических вопросах этого архипелага.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Кордейру": [
            "Священник и автор произведения «Островная история»"
        ]
    },
    "years": {
        "1717": [
            "Год первого издания произведения «Островная история»"
        ],
        "1866": [
            "Год второго издания произведения «Островная история»"
        ],
        "1873": [
            "Год, когда произведение «Островная история» утратило ценность по сравнению с «Воспоминаниями о родной земле»"
        ]
    }
}