{
    "id": 1727,
    "lang": "ru",
    "is_original": false,
    "title": "История Мадейры",
    "fl": "И",
    "original_title": "História Madeirense",
    "body": "Для истории этого архипелага существует много разрозненных материалов, собранных некоторыми терпеливыми исследователями, но пока не появился архитектор и строитель здания. Всеобъемлющее исследование о Мадейре, которое не ограничивается только скучным перечислением имен и дат, еще предстоит сделать. Мы имеем в виду современную работу исторической критики, в которой идеи времени, обычаи, личности, среда, в которой разворачивались события и т. д., представлены в блестящем и вызывающем синтезе, давая нам быстрый обзор всей мадейрской жизни за длительный период в пять веков. На этой панорамной картине резко выделялись бы первоначальная колонизация, которая сразу приняла вид старых сесмарий и позже превратилась в контракт колонии, отношения между землевладельцами, сделанными майоратами, и крепостными крестьянами, расчищавшими почву, деспотические и почти дискреционные действия донатариев, влияние, оказанное в этой среде континентальными колонизаторами и многочисленными иностранцами, экспедиции в Африку, старые эмиграции в Бразилию, элементы богатства, принесенные производством сахара и вина, соответствующая экспортная торговля, изменения, которые все эти и другие факторы могли бы произвести в местных обычаях и т.д. Все это трудоизыскательное исследование еще ждет мощный интеллект и добросовестного исследователя, который с замечательной способностью к обобщению осуществит это желанное произведение, используя фрагментированные и разрозненные элементы, которые можно найти в разных местах. Ученые и ценные заметки \"Saudades da Terra\" являются неопровержимым доказательством того, что их талантливый и высокообразованный автор имел достаточно дыхания и надежную ориентацию для такого начинания, но его скромное намерение просто комментировать работу Гаспара Фрутуозу не позволило ему завещать нам работу, которую он мог бы легко и, возможно, с большим удовольствием создать своему духу. Есть моменты нашей истории, которые доктор Алвару Родригиш ди Азеведу рассматривает с необходимой глубиной и со всей строгостью исторической критики, в то время как другие он оставил только набросанными и без комментариев, которых требовал предмет, поскольку они находились вне плана, который он наметил, и заставляли его давать заметкам \"Saudades da Terra\" чрезмерную широту. Несмотря ни на что, именно в этом ценном и обильном хранилище новостей и информации, оценок и критики, наблюдений и философских размышлений будущий автор истории Мадейры найдет свое богатейшее сокровище, когда захочет разработать и написать свою работу. Через дюжину лет после публикации примечаний доктор Родригиш ди Азеведу опубликовал в \"Diccionario Universal Portuguez Illustrado\" развернутую статью о Мадейре, которая представляет собой чрезвычайно интересную монографию об этом архипелаге и затрагивает, хотя и в сжатом виде, все вопросы, которые могут заинтересовать различные проявления его активности с древнейших времен открытия. Он мастерски набрасывает замечательный эскиз истории Мадейры, которую делит на четыре периода и предваряет следующими словами: \"И это непростая задача, особенно в части, касающейся кризиса с момента открытия до окончательного закрепления этого архипелага с метрополией; кризис подточенный и до сих пор не исследованный, кризис, который, несомненно, затем отразился на Азорском архипелаге, более или менее на всей нашей заморской территории, и последствия которого, возможно, были бы роковыми для колониальной власти Португалии, если бы монархический элемент не предотвратил это, как ему причудливо удалось предотвратить, при поддержке судей-юристов и опираясь на буржуазный муниципальный элемент в борьбе, в которую он вступил с континента до того момента, против аристократического элемента, сильно локализованного на острове Мадейра и, возможно, поначалу бессознательно являвшегося орудием личного замысла. Но даже помимо этой щекотливой части, история...\"\n\n\nИстория Мадейры интересна как в плане местной автономии, так и в плане отношений с другими португальскими колониями, особенно с западноафриканскими и американскими, потому что остров Мадейра и город Фуншал на нем были в течение некоторого времени центром когда-то очень важного церковного управления, главным пунктом всего морского и торгового движения португальцев в Атлантике. Сначала Мадейра была важна экспортом строевого леса, затем - выращиванием, производством и торговлей сахаром, потом - своими отличными винами, и, наконец, обоими этими товарами наряду с другими менее важными. И, наконец, Мадейра стала популярна как курорт благодаря своему красивому и знаменитому климату и живописным пейзажам. Поэтому остров полюбили многие иностранцы, особенно англичане, которые дважды в первой четверти нынешнего века оккупировали его, и с трудом оставили, хотя многие из них до сих пор предпочитают там жить, особенно зимой. \n\nВ связи с вышесказанным, кто хочет изучить институты и историю португальских заморских владений, должен в значительной степени исследовать архивы и историю Мадейры – земли, где побывал Колумб и, возможно, впервые узнал о существовании Нового Света. Так что история Мадейры, безусловно, интересна и любопытна.\n\nДобавим к этому краткому обзору еще несколько важных или характерных штрихов к общей картине. Доктор Алвару Родригиш ди Азеведу делит историю архипелага на четыре периода: 1) от открытия до смерти короля Жуана I в 1433 году; 2) от 1433 г. до освобождения от испанского владычества в 1640 г.; 3) до установления конституционного правления в 1834 г.; 4) от 1834 г. до настоящего времени.\n\n\n\nТакже содержат ценную информацию и новости Эпоха Административная (3 тома, 1849, 1850, 1852) и другие брошюры Сервуло де Менезеса о модельном управлении губернатора Сильвестра Рибейро, Краткое описание острова Мадейра... Пауло Перештрело да Камара (1841), Каталог епископов церкви Фуншала, написанный Антонио Каэтано де Соуза (1721), в Коллекции документов и мемуаров Королевской академии португальской истории, том 1, Незаселенные и Дикие острова, А. Артур Сарменто (1903 и 1906), Морские порты Португалии и близлежащих островов, Адольфо Лоурейро (1910, том V), несколько брошюр о контракте колонии (см. библиографию в статье Контракт колонии), Документы по истории Генеральных кортесов португальской нации, барон Сан-Клементе (1888, том V), Синодальные конституции епархии Фуншала (см. статью Конституции епархии), несколько работ о открытии этого архипелага, упомянутых на стр. 330, 349, 350 и 906 Саудадиш и к которым мы должны добавить Память об открытии островов Порту-Санту и Мадейры, Э. А. Бетанкур (1875), Когда была открыта Мадейра?, Жордао де Фрейташ (1911) и Признание архипелага Мадейра, Мануэл Грегорио Пештана Жуниор (1920), несколько брошюр о майоратах Мадейры и их отмене (см. статью Связанные институты), несколько листовок о провозглашении Конституции 1821 года на этом архипелаге (см. статью Конституция 1821 года), три брошюры о корографии Мадейры (см. статью Корография), Историко-географическая статистика островов Мадейра и Порту-Санту, Жоаким Педро Кардозо Казадо Жиралдиш (Париж, 1815), Остров Мадейра, Акурсио Гарсиа Рамош (2 тома, 1879 и 1880), несколько брошюр о протестантском прозелитизме доктора Роберто Каллея (см. статью Каллей) и ценная коллекция мадейрских газет, принадлежащая компании Diário de Notícias do Funchal, о которой говорится в брошюре Хронологический обзор мадейрской журналистики (1908). В статье Мадейра Универсального португальского иллюстрированного словаря, которая посвящает несколько страниц библиографии Мадейры, в статье Библиография этого разъяснения и во всем течении этой работы упоминается много библиографических видов, представляющих интерес для истории нашего архипелага. Позвольте нам выразить удовлетворение, но не тщеславие, сказав здесь, что на протяжении всей этой работы мы также внесли некоторые ценные материалы для истории нашего архипелага. И это удовлетворение тем больше, что мы можем без противоречия утверждать, что сделали это с полной бескорыстностью, предоставив в распоряжение этого скромного предприятия работу нескольких лет настойчивых и добросовестных исследований и поисков в государственных и частных архивах, а также во многих десятках печатных и рукописных работ как национальных, так и иностранных. Нам кажется, что мы достаточно прояснили несколько моментов истории Мадейры и внесли много необходимых элементов для тех, кто после нас попытается написать эту историю, или, по крайней мере, продолжит нашу ничтожную, но настойчивую работу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1433": [
            "Смерть короля Жуана I"
        ],
        "1640": [
            "Освобождение от испанского владычества"
        ],
        "1834": [
            "Установление конституционного правления"
        ]
    }
}