{
    "id": 174,
    "lang": "ru",
    "is_original": false,
    "title": "Наводнения",
    "fl": "Н",
    "original_title": "Aluviões",
    "body": "В приведенном ниже списке указаны все оползни, которые произошли на Мадейре и о которых нам удалось получить некоторые разъяснения. Однако следует отметить, что оползень 1724 года не был первым, который нанес ущерб, поскольку Муке, который побывал здесь в 1601 году, говорит, хотя и не уточняет даты, «что вода, стекающая с гор, иногда разрушает мосты и дома по всему острову».\n\n## 18 ноября 1724 года.\n\nРазрушения от этого оползня в основном затронули приход Машику, там погибли 26 человек и было разрушено более 80 домов. В «Историческом году», ссылаясь на оползень 1724 года, отец Франсиско де Санта Мария говорит, что «остров Мадейра пережил такой сильный шторм и наводнение, что он разрушил город Машику, часть города Санта-Крус и многие другие места и районы на этом же острове, а также город Фуншал сильно пострадал и понес много разрушений как в своих стенах, так и в поселении, из-за наводнения в долине Пиньейру (Санта-Лузия), которая его разделяет».\n\n## 18 ноября 1765 года.\n\nИз-за сильных дождей в этот день очень выросли ручьи, пересекающие Фуншал, был разрушен мост Пласа и сильно пострадали другие мосты города. Воды ручья Праса или Жуана Гомеша унесли в море англичанина Моиту (?), который больше никогда не появлялся.\n\n## 9 октября 1803 года.\n\nВ этот печально известный день огромное наводнение опустошило поля Мадейры и уничтожило значительную часть города, причинив не только огромный материальный ущерб, но и гибель нескольких сотен человек. Без сомнения, это можно считать самым большим бедствием, обрушившимся на этот остров за пять веков. Мы бы далеко ушли, если бы захотели дать подробное описание этой ужасной катастрофы, поэтому мы ограничимся краткими заметками, быстро собранными из хроник того времени.\n\nЗа десять-двенадцать дней до 9 октября 1803 года выпало несколько ливней с перерывами. В этот день, около 8 часов утра, в Фуншале начал идти не очень сильный дождь, который непрерывно шел до 8 часов вечера, но ничто не предвещало такого ужасного наводнения. Затем послышался раскат грома, и дождь, сопровождаемый некоторым ветром, уже лился настоящими водопадами. В 8 часов 30 минут вода в ручьях вышла из берегов и с большим шумом разлилась по боковым улицам, начиная свою разрушительную и смертоносную работу. Это был настоящий потоп.\n\nНевозможно описать ужас, охвативший жителей, который еще больше усилился из-за внезапности события, заставшего многих врасплох и без возможности укрыться от опасности, грозившей всем. Смерть застала многих в бегстве, унесенных силой потоков или пораженных обвалами домов и стен, которые рушились.\n\nРайон Санта-Мария-Майор больше всего пострадал от бури. Ручей Жуана Гомеша, с изобилием и мощью воды, прорвался в трех разных местах, образовав три стремительных потока, которые нанесли огромный ущерб и унесли жизни нескольких десятков человек. Целые улицы и многочисленные жилые дома и другие здания были смыты в море, в том числе приходская церковь, известная как Носса-Сеньора-ду-Кальяу, которая находилась на левом берегу ручья между нынешними улицами Санта-Мария и Руа-Нова-де-Санта-Мария. В одном доме на этой улице были погребены 21 человек, а в здании Пелуринью погибли один английский подданный и 15 членов семьи. Предполагается, что только в районе Санта-Мария-Майор во время оползня погибло около 200 человек.\n\nПрибрежные здания в долине Санта-Лузия также сильно пострадали. Выше моста Бон-Жезус воды проложили новое русло по обоим берегам этого потока и, особенно на улице Феррейруш, нанесли значительный ущерб, обрушив несколько жилых домов и торговых лавок. То же самое произошло на улице Тануэйруш и в нескольких зданиях, которые находились на левом берегу этого ручья и образовывали улицу Дирейта, эти здания были смыты силой течения.\n\nСовременник событий писал:\n\n\\\n\nЗа пределами Фуншала населенные пункты, которые больше всего пострадали от ужасного наводнения - это Машику, Санта-Круш, Кампанариу, Рибейра-Брава и Калета. Относительно небольшой ущерб был нанесен приходам на севере острова.\n\nЧто касается города Машику, в архиве местной приходской церкви говорится следующее: \"...[наводнение] разрушило стену вдоль ручья, снесло мост и настолько затопило город, что вода поднялась на три локтя в церкви и на всех улицах. Это наводнение пообещало всем смерть; но очевидное чудо спасло всех, за исключением четырнадцати человек, которые погибли, будучи унесены водой и погребены под домами\". Также была разрушена старая историческая часовня Господа Чудес, а ее образ был найден спустя несколько дней в открытом море американской галерой, которая доставила его в собор Фуншала.\n\nРазрушения, причиненные наводнением в других упомянутых приходах, также были значительными, там также погибло много людей.\n\nСообщения современников событий о числе погибших в результате этих наводнений сильно расходятся, в одном из повествований о страшной катастрофе число погибших и пропавших без вести оценивается примерно в тысячу человек. По-видимому, ближе всего к истине тот, кто определяет приблизительное число умерших в шестьсот человек, причем большинство из них в округе Фуншал.\n\nТогда губернатором и генерал-капитаном был Жозе Мануэл да Камара, который без промедления опубликовал указ, принимающий срочные меры, которые диктовались обстоятельствами. Первая забота властей состояла в том, чтобы найти убежище для тех, кто остался без жилья, а их было очень много. Общественные здания, различные государственные учреждения, многие зависимости церквей, казармы и крепости, а также многие частные дома были предназначены для временного размещения этих людей. Среди мер, принятых губернатором, выделяется абсолютный запрет на повышение цен на товары массового потребления под угрозой суровых наказаний для нарушителей.\n\nОсновной причиной бедствий, вызванных наводнением, было отсутствие регулирования ручьев. Хотя и с опозданием, правительство метрополии решило осуществить это давно желаемое улучшение, отправив на Мадейру бригадного генерала Рейнальдо Удино, ответственного за руководство соответствующими работами, который прибыл сюда 19 февраля 1804 года. Он проявил высочайшую компетентность в выполнении возложенных на него обязанностей и развил удивительную активность, сумев за относительно короткий период времени провести регулирование трех ручьев, пересекающих Фуншал. В декабре 1806 года он сообщил центральному правительству, что, несмотря на сильные штормы и суровые зимы, которые были незадолго до этого, стены выдержали мощный напор воды и продемонстрировали очевидное доказательство прочности их конструкции. Удино умер в этом городе 11 февраля 1807 года, и в память о его заслугах его именем была названа улица, расположенная на левом берегу ручья Жуан Гомиш, между Кампу да Барка и площадью Лаврадориш.\n\nИнтересная деталь: поскольку алтарная часть церкви Носса Сеньора ду Кальяу уцелела, королевский указ от 12 марта 1805 года предписывал сохранить ее в том же состоянии, в котором ее оставило наводнение, как напоминание потомкам о событии, которое было самым печальным для жителей этого острова. В декабре 1835 года была снесена часть церкви, которую пощадило наводнение, и там был построен рынок Униан, который недавно был разрушен для расширения проходящей там улицы.\n\n##26 октября 1815 года\nПосле большого наводнения 9 октября 1803 года это, возможно, было самое большое бедствие, обрушившееся на этот остров. В заявлении, которое муниципальный совет Фуншала направил регенту принцу Жуану о разрушениях, вызванных этим наводнением 26 октября 1815 года, утверждается, что оно было *несравнимо больше, чем наводнение 1803 года+. Однако ни по числу жертв, ни по причиненному ущербу оно не достигло масштабов другого, несмотря на огромные потери, понесенные жителями Фуншала.\n\nКак и в других случаях, наибольший ущерб был нанесен буйными потоками горных рек. Особенно в некоторых точках берегов рек, которые не были защищены стенами, направляющими поток воды, вода вышла из своего русла, хлынула на прибрежные земли и проложила себе новый путь через улицы и дома, вызвав не только неисчислимые разрушения, но и панику среди жителей, некоторые из которых стали жертвами неукротимого натиска течения. Так случилось с водами реки Сан-Жуан, которая, ища новый путь, смыла около двадцати домов от моста Сан-Паулу в конце улицы Каррейра до устья этой же реки.\n\nНа набережных улицах реки Санта-Лузия также был нанесен большой ущерб, несколько домов были повреждены, а кое-где и стены реки.\n\nПо всему острову был нанесен значительный ущерб, и несколько человек погибли, смытые силой течения.\n\nУжасы великого наводнения 1803 года все еще были свежи в памяти всех, что усилило панику среди жителей, большинство из которых считали, что им не избежать смерти, которая, казалось, была неизбежна.\n\n## 28 октября 1842 года\nУже пятнадцать дней с небольшими перерывами шел мелкий дождь. В 9 часов утра 24 октября дождь уже лил как из ведра, а в 3 часа дня вода хлестала потоками. Вода в реках вышла из берегов и неистово разлилась по прибрежным землям, нанеся большой ущерб.\n\nПолностью затопленными оказались улицы района Санта-Мария-Майор, Пелуринью, улица Мединас и некоторые другие, вода поднялась до вторых и третьих этажей домов. По многим улицам города лодки с трудом передвигались, спасая многие семьи, которые взывали о помощи с последних этажей и крыш. Отовсюду раздавались крики ужаса. Одним из тех, кому больше всего обязаны спасением многих несчастных во время наводнения, был Жоакин Диаш ди Алмейда, но было много и других, кто отличился, как в то время отмечали газеты Фуншала «Импарсиал» и «Дефенсор». Мостовые Санта-Клара, Пику, Бела-Виста и Инкарнасан были превращены в бурные потоки. Район английского кладбища опустел, все его жители были приняты и обогреты со всеми удобствами богатой домовладелицей, проживавшей в конце улицы Бела-Виста. Большая часть города была разрушена, дома сровнены с фундаментами. Многие обеспеченные семьи обеднели. Ущерб исчислялся сотнями тысяч крузадо. Через два дня, 26 числа, южный ветер разыграл в порту Фуншала ужасную бурю. Разъяренные волны перепрыгивали через стены Понтиньи и порой достигали эспланады Ильеу, а днем разбивались о скалы пляжа Фуншала, потопив десять или одиннадцать судов вместе с командами и сторожами, которые чудом спаслись благодаря таможеннику Карвальо и отважным морякам, среди которых, как всегда во время таких катастроф, отличился Жоакин Диаш ди Алмейда. \n\n17, 18, 19 и 20 ноября 1848 года. В эти дни произошли сильные наводнения, особенно в муниципалитете Сант-Ана, смывшие многие ценные постройки и важные сооружения. В Фуншале вода в реках текла бурно, но, несмотря на обильные осадки, не причинила существенного ущерба.\n\n##5 и 6 января 1859 года.\nИз-за очень сильных дождей поток воды из ручья Жуана Гомеша принес много мусора, который переполнил плотины между устьем и Кампу-да-Барка. Так как вода не могла свободно течь, она затопила улицу Санта-Мария, переулки, которые ее пересекают, улицу Рибейринью-ди-Байшу и площадь Пелуринью, нанеся на всех этих участках большие разрушения. Хотя ручей Санта-Лузия тоже был завален мусором, он не причинил ущерба, однако ручей Сан-Жуан нанес немалый ущерб, особенно в районе часовни. В Рибейра-Брава, Табуа, Серра-ди-Агуа, Понта-ду-Сол, Паул-ду-Мар и других местах также произошли большие опустошения от наводнений.\n1 января 1876 года. Наводнение в этот день причинило значительный ущерб только в приходе Мадалена.\n2 и 3 октября 1895 года. Наводнение, произошедшее в эти два дня, нанесло большой ущерб приходам Сан-Висенте, Файал, Понта-Делгада, Боа-Вентура и Сейшал. В последнем приходе погиб землевладелец Мануэл Инисиу да Коста Лира. Потоки воды в Фуншале были очень большими.\n## 8 и 9 ноября 1901 года.\nОбильные дожди, шедшие в эти два дня в Фуншале, затопили улицы и дороги, повредили многие из них и вызвали некоторые оползни, особенно на водоводе Санта-Лузия.\n## 25 и 26 февраля 1920 года.\nВ эти два дня бушевал сильный шторм с ветром и дождем, который нанес многочисленный ущерб по всему острову. Хотя в городе протекало много воды, потоки не вышли из берегов, но были наводнения в разных местах из-за обильных осадков, а также потому, что ручьи Нора, Тил и Лоурош оказались перекрыты. В районе Санта-Мария для перевозки людей по улицам использовались лодки, говорят, что по всему острову более 500 человек остались без крова, ущерб от северо-западного ветра деревьям, сахарному тростнику и многим другим культурам не поддается исчислению. На дороге Лазарето погиб человек, который ночью шел домой, а на молу Понтинья погиб другой, который работал на кабестане. 25 и часть 26 дня дул такой сильный ветер, что даже по улицам города было опасно ходить. 25-го дня во второй половине дня из-за ветра было приостановлено движение автобусов в Фуншале.\nГород Рибейра-Брава подвергся большой опасности быть разрушенным водой, поэтому статую Святого Бенедикта вынесли в процессии, а затем в приходской церкви совершались молитвы. В Машику, Санта-Круш, Сан-Висенте и Камаче был нанесен огромный ущерб, в последнем приходе погибли женщина и ребенок. Исчезли вместе с экипажами несколько рыболовецких лодок из Камара-ди-Лобуш, а паром Арриага с Порту-Санту, на борту которого находилось 16 пассажиров, был отнесен штормом на юг, его нашел английский пароход Андоринья, который забрал пассажиров, а паром пристал к Селваженш.\n28-го числа снова шли сильные дожди, а 2 марта снова дул сильный северо-западный ветер, были также сильные ливни, которые продолжались до рассвета 3 марта.\n## 5 и 6 марта 1921 года.\nВ эти дни на весь остров обрушились обильные дожди с грозой, были наводнения и разрушения в Машику, Рибейра-Брава и т.д. В Машику вода в некоторых местах поднялась почти до первого этажа домов, а в Рибейра-Брава погибли четверо детей, трое из них из-за обрушения здания и один, смытый водой.\nПомимо двенадцати упомянутых наводнений, в одной старой рукописи мы нашли упоминание о том, что в 1611 году в Фуншале произошло большое наводнение, которое, помимо прочего, сильно разрушило приходскую церковь Санта-Мария-Майор в приходе, который сейчас называется Госпиталь-Велью. Затем началось строительство новой церкви рядом с нынешним фонтаном Кальяу, которая была смыта в море наводнением 1803 года. У нас также есть сведения о другом наводнении 1707 года, которое нанесло значительный ущерб по всему острову.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camacha",
        "Faial",
        "Santa Maria Maior",
        "Madalena",
        "Ponta Delgada",
        "Santa Cruz",
        "Ribeira Brava",
        "Boa Ventura",
        "Funchal",
        "Machico",
        "Seixal",
        "Porto Santo",
        "Serra de Água",
        "Selvagens",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Фуншал": [
            "Столица Мадейры"
        ],
        "Машику": [
            "Деревня Машику"
        ]
    },
    "people": {
        "Д. Жозе Мануэл да Камара": [
            "Губернатор и генерал-капитан"
        ],
        "Рейнальдо Удино": [
            "Бригадный генерал, ответственный за руководство работами по очистке ручьев"
        ],
        "Д. Жуан": [
            "Принц-регент"
        ],
        "Жоакин Диаш ди Алмейда": [
            "Спаситель многих несчастных во время наводнения"
        ],
        "Мануэл Инизиу да Кошта Лира": [
            "Землевладелец"
        ],
        "Святой Бенедикт": [
            "Образ"
        ],
        "Ласточка": [
            "Английский пароход"
        ]
    },
    "years": {
        "1724": [
            "Разрушения главным образом в Машику, 26 погибших и более 80 разрушенных домов. Также разрушения в Санта-Круш и Фуншале. Наводнение в долине Пиньейру (Санта-Лузия), которая делит город пополам."
        ],
        "1765": [
            "Сильные дожди разрушили мост Праса и другие мосты в городе Фуншал. Англичанин Моита смыт в море долиной Праса или Жуана Гомеша."
        ],
        "1803": [
            "Наводнение на Мадейре",
            "Крупное наводнение"
        ],
        "1804": [
            "Бригадный генерал Рейнальдо Удино прибыл на Мадейру, чтобы руководить работами по очистке ручьев"
        ],
        "1807": [
            "Смерть Рейнальдо Удино"
        ],
        "1815": [
            "Наводнение 26 октября"
        ],
        "1842": [
            "Наводнение 28 октября"
        ],
        "1848": [
            "Крупные наводнения"
        ],
        "18596": [
            "Очень сильные дожди"
        ],
        "1876": [
            "Наводнения"
        ],
        "1895": [
            "Наводнение"
        ],
        "1901": [
            "Очень сильные дожди"
        ],
        "1920": [
            "Штормовой ветер и дождь"
        ],
        "1921": [
            "Сильные дожди"
        ]
    }
}