{
    "id": 1743,
    "lang": "ru",
    "is_original": false,
    "title": "Больница принцессы Марии Амелии",
    "fl": "Б",
    "original_title": "Hospício da Princesa D. Maria Amelia",
    "body": "В статье, посвященной императрице Амелии (см. это имя), мы уже говорили, что вдова Дона Педру IV прибыла на Мадейру 28 августа 1852 года в сопровождении своей дочери принцессы Марии Амелии, которая умерла в этом городе 4 февраля следующего года. Два месяца спустя, 6 мая 1853 года, императрица покинула этот остров вместе с останками любимой и рано умершей принцессы. Перед отъездом с Мадейры 13 апреля 1853 года она направила королеве Марии II письмо, в котором говорилось следующее: «Желая оставить на этом острове, на благо местных бедняков, страдающих от жестокой болезни, которой подверглась принцесса Мария Амелия, моя горячо любимая и оплакиваемая дочь, некое напоминание о нашем пребывании на Мадейре, которое напоминало бы о знаках внимания, полученных нами от ее добрых жителей, мне пришла в голову идея учредить в Фуншале, пока только в качестве эксперимента, а в дальнейшем, в зависимости от опыта, в виде благотворительного фонда, госпиталь или богадельню, где могли бы приниматься и лечиться двадцать четыре бедных больных с легочным туберкулезом, под руководством комиссии». На это письмо королева Португалии ответила другим письмом, из которого извлечены следующие слова: «Попытка создать фонд, которая так достойно выражает просвещенную добродетель, вдохновившую Ваше Императорское Величество, не могла не вызвать моего сочувствия и полного одобрения, и я с удовольствием заверяю Ваше Императорское Величество, что приложу все усилия, чтобы оказать ей всё содействие и помощь, которые от меня зависят, для осуществления ее благородного намерения». \n\nИмператрица, желая безотлагательно осуществить свою благороднейшую мысль, арендовала особняк на улице Каштаньейру, принадлежащий майорату Антониу Каэтану Мониш ди Араган, и распорядилась устроить там временный госпиталь, торжественное открытие которого состоялось 10 июля 1853 года. Перед отъездом с Мадейры знаменитая основательница посетила все помещения и зависимости новой больницы, дав при этом необходимые правила и инструкции для ее надлежащего функционирования. Ее клиническим директором был назначен выдающийся мадейрский врач доктор Антониу да Луш Пита, а управление учреждением было поручено комиссии в составе каноника доктора Антониу Жоакина Гонсалвиш ди Андради, Жоржи да Камара Леми, Жозе Фелпса, Жоакина Педру ди Каштелбранку и Жасинту ди Фрейташ Ломелину. Поскольку каноник Андради сопровождал императрицу в качестве ее капеллана, а Жоржи да Камара Леми отказался от членства в этой комиссии, вместо него были назначены Антониу Гонсалвиш ди Алмейда и Диогу Гильерми Селби. В создании новой больницы оказали важнейшие услуги каноник Гонсалвиш ди Андради и доктор Луш Пита, который впоследствии, будучи врачом этого учреждения, посвятил ему самую плодотворную деятельность и непревзойденное рвение, убедительным доказательством чему служит доклад, написанный им о работе госпиталя и клинических наблюдениях, сделанных в первый год его существования. \n\nЗдесь следует особо упомянуть о безупречной службе первой настоятельницы доньи Амалии Кандиды Тейшейры, особенно в тяжелый период, когда в этом городе свирепствовала холера, за что императрица подарила ей великолепные золотые часы в знак признания ее чрезмерных трудов во время страшной эпидемии. Именно этот изнурительный труд в крайней степени подорвал ее силы, и она умерла в госпитале 23 января 1867 года. \n\nИмператрица хотела увековечить на этом острове более прочным образом память о любимой дочери и одновременно более плодотворно выразить чувство милосердия к судьбе несчастных, пораженных страшным легочным туберкулезом. И вскоре у нее возникла идея построить специальное здание, которое благодаря своему местоположению, размерам, приятности места и всем требованиям комфорта могло бы полностью удовлетворить цели, которые она преследовала. Эта идея быстро набрала силу и в скором времени превратилась в счастливую и красноречивую реальность.\n\nЗакон от 19 июля 1853 года разрешил создание госпиталя с полномочиями и привилегиями, предусмотренными в нем, в том числе приобретение имущества без каких-либо лицензий или ограничений, наличие администрации, подчиняющейся только основательнице или ее наследникам, и независимость от какого-либо государственного контроля или надзора. Доктор Антониу да Луш Пита, в качестве поверенного и представителя императрицы, купил землю, воду и недвижимость, предназначенные для строительства новой больницы.\n\n\n\n4 февраля 1856 года состоялась закладка первого камня в фундамент грандиозного здания. Церемонию, которую возглавил епископ епархии дон Мануэль Мартинс Мансо, отличала впечатляющая торжественность, на ней присутствовали все наиболее уважаемые жители Фуншала и огромная толпа народа. Участок для строительства и прилегающие земли были заранее подготовлены, на них уже велись важные работы для реализации целей, на которые они предназначались. Проекты и чертежи здания были разработаны английским архитектором Э. Б. Лэмбом, в них были внесены значительные изменения по предложению мадейрского выдающегося инженера и архитектора Жуана ди Фигейроа ди Фрейтаса и Албукерке, под руководством которого и осуществлялось строительство всего сооружения, к которому он внес ценнейший вклад.\n\nИз-за непреодолимых трудностей строительство не продвигалось так быстро, как того хотела августейшая основательница, и было завершено лишь через шесть лет после начала. Мы не станем подробно описывать великолепное здание и его многочисленные зависимости. Несмотря на то, что в нем нет особых архитектурных изысков или строгих черт какого-то определенного стиля, оно и не имеет масштабов грандиозного дворца, это в целом элегантное сооружение, полное величия и торжественности, несмотря на суровость линий, к чему во многом способствует черный базальт его дверей, окон, углов, карнизов и украшений, которые выделяются на белизне стен. Это то, что в любом месте можно назвать большим и красивым зданием, которое никоим образом не умаляет социального статуса его высокопоставленной и добродетельной основательницы.\n\nСреди зависимостей больницы выделяется часовня – небольшая, но очень элегантная, со скромными, но изящными украшениями. Над алтарем видна прекрасная статуя скорбящей Богоматери, подаренная несчастным принцем Фердинандом Максимилианом, впоследствии императором Мексики.\n\nБыло бы интересной деталью узнать стоимость покупки земельного участка, строительства здания, различных сооружений и обстановки, но мы не знаем, имеются ли достоверные данные на этот счет, или императрица намеренно скрывала, насколько щедро было ее сердце.\n\nВысокопоставленная основательница доверила управление больницей и лечение больных религиозному институту сестер милосердия, основанному Святым Викентием де Полем и базировавшемуся в Париже. Капелланом учреждения должен был стать священник из конгрегации миссии, также основанной прототипом христианского милосердия. Первый капеллан по имени Карлос Франсиско Бертран и первые сестры милосердия прибыли на Мадейру в начале 1862 года. 4 февраля этого года, через девять лет после смерти принцессы, были приняты первые двенадцать пациентов, и начала работу новая больница.\n\nВ глубине просторного вестибюля между двумя маршами лестницы находится мраморная черная плита со следующей надписью, обобщающей историю этого дома милосердия: «Больница принцессы Марии Амелии, дочери Педру I, императора Бразилии и короля Португалии, четвертого того же имени и герцога Брагансы, и Амелии, императрицы Бразилии и герцогини Брагансы. Прибыла на этот остров 20 августа 1852 года. Скончалась 4 февраля 1853 года в возрасте 21 год 2 месяца и 3 дня. В память о столь любимой и оплакиваемой Дочери ее скорбящая Мать воздвигла это здание для лечения бедных больных с заболеваниями легких. Первый камень был заложен 4 февраля 1856 года, а строительство завершено в 1859 году. Первые пациенты были приняты 4 февраля 1862 года».\n\nБольница проработала лишь несколько месяцев, закрыв свои двери примерно в середине июля 1862 года. Сестры милосердия получили приказ португальского правительства покинуть нашу страну и 9 июня того года отплыли во Францию на французском военном фрегате Arenoque, специально посланном за ними в устье Тежу. Было сделано исключение для Мадейры, но Этьенн, главный настоятель конгрегации, приказал, чтобы сестры милосердия оставили руководство больницей принцессы Марии Амелии и без промедления вернулись в свою страну, покинув Фуншал 2 августа 1862 года. Тогда императрица распорядилась временно закрыть дом, основательницей которого она была, до дальнейших распоряжений.\n\nЛишь девять лет спустя, в ноябре 1871 года больница вновь распахнула свои двери, и во второй раз в нее вошли первые пациенты. Вернулись сестры милосердия, которые взяли на себя руководство административными службами и медсестринским уходом, как и раньше.\n\n\nЧуть больше чем через год после открытия 26 января 1873 года умерла императрица Амелия, иллюстрированная и щедрая основательница этой модельной больницы, которой беднота нашей земли обязана так многим. Ей не довелось никогда посетить своё грандиозное творение, которое она так стремилась увидеть вблизи, и не удалось ей обеспечить его будущее существование, оставив своей сестре Жозефине, королеве Швеции, задачу поставить на прочную основу вечность памятника, посвящённого её дочери, принцессе Марии Амелии.\n\nВ завещании императрицы говорится: «Зная привязанность моей сестры Жозефины ко мне и понимая друг друга с полуслова, настоятельно рекомендую ей постоянно поддерживать небольшую лёгочную больницу «Больница принцессы Марии Амелии», которую я построила в Фуншале на острове Мадейра, чтобы там увековечить память моей любимой дочери, чтобы если я умру до завершения этого фонда, всё было сделано согласно моим намерениям. Баронесса Каролина де Стенгель, моя фрейлина, господин Примислао Сперлинг, мой секретарь, и преданный доктор Баррал могут дать моей сестре всю информацию, которая ей потребуется на этот счёт; они знают мои планы по обеспечению и управлению этой больницей, а доктор Баррал благодаря своим специальным знаниям может дать очень полезные советы».  \n\nПосле этого королева Жозефина стала заботливой покровительницей творения своей сестры и именно она по-настоящему обеспечила его будущее существование, увеличив фонды и придав ему более прочную организацию. 5 июня 1876 года, за несколько дней до своей смерти, она в завещании определила способ придания стабильности этому делу и приказала юридически оформить постоянный фонд больницы принцессы Марии Амелии. Её сын, король Швеции Оскар, в 1877 году осуществил замысел той королевы, тогда были составлены различные документы, обеспечившие существование больницы и упорядочившие её работу. Большой вклад в это внёс своим умелым и действенным содействием господин Примислао Сперлинг, бывший секретарь императрицы Амелии.  \n\nИнтересен и остроумен способ организации управления больницей. В 1877 году король Оскар назначил совет из трёх членов, каждый из которых в свою очередь назначил своего заместителя. При отсутствии или смерти основного члена призывается заместитель, который сразу назначает себе преемника. При отсутствии всех представитель королевы Жозефины назначает одного члена совета, а настоятельница сестёр милосердия – другого, а эти двое назначают третьего. Членами совета управления были виконт Алжезуар, камергер императрицы, священник Эмилио Эуженио Миэль, советник Август Мария Кинтела Эмауз, Бернардино де Баррош Гомеш, Жозе Франко де Соуза, доктор Луиш Филипе де Абреу, Витор Булар, маркиз Помбал, граф Оэйраш, Жозе Кинтела, Дезире Коле, Альфред Фрагеш, доктор Лино Нето и другие. Этот совет базируется в Лиссабоне и ежегодно обязан отправлять представителю королевы Жозефины, королю Португалии, императору Бразилии и настоятельнице конгрегации сестёр милосердия отчёт о своём управлении и финансовом состоянии учреждения, многие из этих отчётов опубликованы. Его фонды были сформированы в 1877 году из миллиона франков в облигациях французского госдолга, которые потом по указанию короля Оскара конвертировали в акции шведской железнодорожной компании. Эти фонды постоянно, хотя и медленно увеличивались, поскольку рост расходов не позволял значительного роста. К концу 1914 года они достигли 26105598. Члены совета управления всегда проявляли величайшее усердие и бескорыстие в управлении делами этого заведения, за что заслужили симпатии жителей Мадейры, которых это госпиталь исключительно касается и которым приносит пользу.\n\nПо договору, заключённому 20 мая 1877 года в Париже в соответствии с пожеланиями основательницы и королевы Жозефины между советом управления и настоятельницей сестёр милосердия, им было поручено руководство больницей в том, что касается внутреннего управления, ухода за больными и т.д., и они отчитываются перед советом о том, как они управляют этими службами.\n\n\n\nРелигиозное обслуживание больницы было поручено священникам конгрегации Миссии, по крайней мере, один священнослужитель постоянно находился там в качестве капеллана. С момента основания эту должность занимали священники Карлос Франсиско Бертран в 1862 году; Франсиско Фужере в 1862 году; Жоан Батиста Пемартен в 1871 году; Эрнест Шмитц в 1874 году; Альберто Досе в 1875 году; Жорж Луи Монтейро в 1875 году; Эрнест Шмитц в 1878 году: Педра Варет в 1881 году; Леон Ксавье Прево в 1892 году; Педро Пинто Лейтан в 1895 году; Хосе Мария Гарсия в 1897 году; Виктор Мария Булар в 1898 году; Фернандо Алиот в 1900 году; Себастьян Мендес в 1908 году; Хосе Мария Гарсия в 1909 году; и Анри Янсен в 1920 году.\n\nРуководство различными клиническими службами приюта почти всегда поручалось одному врачу, но эти службы иногда находились в ведении двух врачей, хотя и недолгое время, причем один был главным врачом, а другой его помощником. Первым, кто выполнял там клинические функции, был авторитетный врач Антонио да Луз Пита, за которым недолгое время следовал доктор Педро Жулио Виейра, а затем доктор Сезар Августо Моуран Пита в течение длительного периода в несколько десятилетий. После его смерти в 1907 году был назначен доктор Жуан Франсиско де Алмада, который является нынешним врачом. Помимо отчета доктора Луз Питы, нам известно, что доктор Моуран Пита опубликовал несколько отчетов о клинических службах больницы, но мы с ними не знакомы. Ежегодно действующий врач направляет в административный совет подробный отчет о движении больных в больнице и о клинической работе, проводимой там.\n\nНемногие знаменитые и выдающиеся люди, посещавшие Мадейру, не посетили этот благотворительный дом, книги посетителей заполнены именами людей всех социальных категорий, от королей и принцев, ученых и выдающихся деятелей науки и литературы до простых моряков прибывших в Фуншал кораблей. Король Дон Карлос и королева Донья Амелия, король Оскар Швеции и несколько принцев и принцесс оставили там свои имена, а среди ученых выделяется доктор Жакку, крупный медицинский авторитет и специалист по легочным заболеваниям, который в нескольких строках выразил самую высокую оценку этого учреждения.\n\nВ гостиной находятся два великолепных полотна, изображающих императрицу Донью Амелию и ее дочь принцессу Донью Марию Амелию. Когда король Оскар посетил здание, он отметил отсутствие портрета королевы Жозефины, своей матери, и впоследствии приказал поместить его там, что было просто актом полной справедливости.\n\nВ настоящее время там находится двадцать четыре пациента, и административный совет намерен увеличить это число, чему до сих пор препятствовал ужасный кризис, вызванный войной. (1921).\n\nИмператрица высказала идею, закрепленную в одном из ее распоряжений, о создании приюта для сирот со школами по соседству с Госпиталем, предназначенного для бедных детей. В мае 1878 года сестра-настоятельница этого дома, мадам Ролланд, после предварительного строительства здания, которое позже было расширено, смогла осуществить благородную мысль основательницы, приняв тогда двенадцать детей. Это число значительно выросло и достигло многих десятков, политические события в нашей стране привели к почти полному исчезновению этого дела, одного из самых заметных и полезных, вдохновленных духом милосердия у нас. Функционирование сиротского приюта никак не влияло на экономическую жизнь госпиталя, поскольку он полностью содержался на пожертвования многих людей, национальных и иностранных, которые видели в нем подлинный элемент социального возрождения и надежное убежище для стольких несчастных детей, которых сиротство ввергло в нищету, а многих - на путь погибели.\n\nЧрезмерный объем этой статьи вынуждает нас опустить другие подробности и детали, которые, возможно, могли бы пригодиться для истории этого поистине образцового учреждения, которым наша земля имеет славу обладать.\n",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Педру IV": [
            "Император Бразилии и король Португалии"
        ],
        "Д. Мария Амелия": [
            "Принцесса, дочь Д. Педру IV и Д. Амелии"
        ],
        "Д. Амелия": [
            "Императрица Бразилии и королева Португалии, герцогиня Браганса"
        ],
        "Д. Мария II": [
            "Королева Португалии"
        ],
        "Антониу Каэтану Мониш ди Араган": [
            "Землевладелец, владелец здания, арендованного под госпиталь"
        ],
        "Др. Антониу да Луш Пита": [
            "Первый главный врач госпиталя"
        ],
        "Др. Антониу Жоаким Гонсалвиш ди Андради": [
            "Член административного совета госпиталя"
        ],
        "Д. Жоржи да Камара Леми": [
            "Первоначальный член административного совета"
        ],
        "Жозе Пелпс": [
            "Член административного совета"
        ],
        "Жуан Педру ди Каштелбранку": [
            "Член административного совета"
        ],
        "Жасинту ди Фрейташ Ломелину": [
            "Член административного совета"
        ],
        "Антониу Гонсалвиш ди Алмейда": [
            "Заменил Д. Жоржи да Камара Леми в совете"
        ],
        "Диогу Гилherme Селби": [
            "Заменил Д. Жоржи да Камара Леми в совете"
        ],
        "Д. Амалия Кандида Тейшейра": [
            "Первая настоятельница госпиталя"
        ],
        "Антониу да Луш Пита": [
            "Поверенный императрицы"
        ],
        "Д. Мануэл Мартинш Мансу": [
            "Епископ"
        ],
        "Э. Б. Лэмб": [
            "Английский архитектор"
        ],
        "Жуан ди Фигейроа ди Фрейташ и Албукерки": [
            "Инженер и архитектор"
        ],
        "С. Викентий ди Паулу": [
            "Основатель ордена сестёр милосердия"
        ],
        "Карлуш Франсишку Бертран": [
            "Первый капеллан"
        ],
        "Д. Педру I": [
            "Император Бразилии и король Португалии"
        ],
        "М. Этьен": [
            "Глава конгрегации"
        ],
        "Императрица Д. Амелия": [
            "Благородная основательница госпиталя"
        ],
        "Жозефина": [
            "Королева Швеции, покровительница госпиталя"
        ],
        "М. Примислау Шперлинг": [
            "Бывший секретарь императрицы Амелии"
        ],
        "Король Оскар Швеции": [
            "В 1877 г. осуществил идею королевы Жозефины"
        ],
        "Алфреду Фрагиш": [
            "Член административного совета"
        ],
        "Др. Лину Нету": [
            "Член административного совета"
        ],
        "Др. Педру Жулиу Виейра": [
            "Главный врач, сменил др. Антониу да Луш Пита"
        ],
        "Др. Сезар Аугусту Моран Пита": [
            "Главный врач, сменил др. Педру Жулиу Виейра"
        ],
        "Др. Жуан Франсишку ди Алмада": [
            "Нынешний главный врач"
        ],
        "Др. Жакку": [
            "Известный специалист по легочным заболеваниям"
        ],
        "Сестра Роллан": [
            "Главная медсестра"
        ]
    },
    "years": {
        "1852": [
            "Прибытие принцессы Марии Амелии на Мадейру"
        ],
        "1853": [
            "Временное открытие госпиталя"
        ],
        "1867": [
            "Смерть Д. Амалии Кандиды Тейшейры в госпитале"
        ],
        "1856": [
            "Закладка первого камня нового здания"
        ],
        "1862": [
            "Прием первых 12 пациентов, начало работы госпиталя"
        ],
        "1871": [
            "Возобновление работы госпиталя"
        ],
        "1873": [
            "Смерть императрицы Амелии"
        ],
        "1876": [
            "Решение о создании постоянного фонда госпиталя"
        ],
        "1877": [
            "Выделение средств королём Швеции Оскаром"
        ],
        "1914": [
            "Размер фонда госпиталя"
        ],
        "1874": [
            "Священник Эрнесту Шмитц - капеллан"
        ],
        "1875": [
            "Священники Алберту Досет и Жоржи Луиш Монтейру - капелланы"
        ],
        "1878": [
            "Священник Эрнесту Шмитц вновь капеллан"
        ],
        "1881": [
            "Священник Педра Варет - капеллан"
        ],
        "1892": [
            "Священник Леан Ксавье Прево - капеллан"
        ],
        "1895": [
            "Священник Педру Пинту Лейтан - капеллан"
        ],
        "1897": [
            "Священник Жозе Мария Гарсия - капеллан"
        ],
        "1898": [
            "Священник Витор Мария Булар - капеллан"
        ],
        "1900": [
            "Священник Фернанду Алиот - капеллан"
        ],
        "1908": [
            "Священник Себастьян Мендиш - капеллан"
        ],
        "1909": [
            "Священник Жозе Мария Гарсия вновь капеллан"
        ],
        "1920": [
            "Священник Энрике Янсен - капеллан"
        ]
    }
}