{
    "id": 1745,
    "lang": "ru",
    "is_original": false,
    "title": "Больница Святого Лазаря",
    "fl": "Б",
    "original_title": "Hospital de S. Lazaro",
    "body": "Мы не знаем, в каком году была основана эта больница, но всё указывает на то, что её учреждение относится к концу XV века. 25 июля 1512 года было разрешено «перевести дом прокажённых в Санта-Катарину, а Санта-Катарину - в него... оградив интересы управляющих упомянутым домом Санта-Катарины», но, по-видимому, больница Св. Лазаря продолжала находиться там, где её изначально учредили, так как в дальнейшем её перевод больше не упоминается.\n\nВ 1515 году городской совет Фуншала постановил: «всех, кто болен проказой, отправлять в дом св. Лазаря... чиновники должны обходить улицы и всех, кого найдут больными этой болезнью, немедленно отправлять в св. Лазарь или выгонять из города». Тот же совет постановил, чтобы прислужники прокажённых носили деревянные дощечки, чтобы их можно было опознать, а пойманных в городе прокажённых, которым уже было указано место, публично выпороть.\n\nСначала прокажённые получали 30 реалов в день на пропитание, но 26 января 1641 года субсидия была увеличена до 40 реалов, выплачиваемых городским советом. В XVIII веке она была повышена до 80, а 4 сентября 1801 года - до 100 реалов.\n\n24 апреля 1835 года городской совет решил непосредственно обеспечивать питанием больных госпиталя св. Лазаря. Член совета, ответственный за это направление, должен был ежемесячно представлять отчёт о расходах. В 1910 году суточный рацион больных составлял 145 реалов. 17 ноября муниципалитет постановил увеличить эту сумму до 200 реалов.\n\nКоролевским указом 1685 года управление прокажёнными, которое до этого находилось в ведении епископа, было передано генерал-губернатору. Однако согласно указу 1693 года надзор за этими больными осуществлял судья, а расходы по их содержанию по-прежнему нес городской совет Фуншала. Существует также старинное постановление о высылке прокажённых на остров Майю.\n\nДоктор Жулиан Фернандес да Силва, автор «Критического письма о методах лечения фуншальских врачей», приписывал случаи слоновости, наблюдавшиеся на острове с XV века, употреблению солёной рыбы, бобов, кислого вина и таро. Он также считал, что плохо вылеченные венерические болезни и геморрой могут вызывать это заболевание. По мнению этого выдающегося врача XVIII века, слоновость заразна, поэтому больные должны содержаться в изоляции. Однако доктор Баррал, писавший в 1853 году, утверждал, что хотя эта болезнь часто передаётся по наследству, на острове она никогда не проявляла признаков заразности. Многие современные врачи считают слоновость заразным заболеванием, но нам известно несколько медсестёр и санитаров бывшего госпиталя св. Лазаря, которые годами ухаживали за больными этим ужасным недугом и никогда не имели даже лёгких кожных высыпаний.\n\n«Госпиталь св. Лазаря, - пишет доктор Баррал, - расположен в районе Санта-Катарина к западу от города, это небольшое старое здание, предназначенное для содержания больных слоновостью и финансируемое муниципалитетом. Там проживает около двадцати шести больных обоего пола разного возраста, ранее их было более тридцати четырёх. Они получают жильё, кровать, питание, медицинскую помощь и лекарства.»\n\n\n\nБывшее здание, предназначенное для приема больных проказой и содержавшееся муниципалитетом. В настоящее время там находится около двадцати шести больных обоего пола и разного возраста, за все время там побывало более тридцати четырех человек. Они получают жилье, койку, питание, медицинскую помощь и лекарства. Здание, несмотря на то, что изначально было построено для этих целей, имеет очень плохую и невзрачную конструкцию. Оно хорошо проветривается, так как небольшие окна всегда можно держать открытыми, и в целом отвечает основным санитарным требованиям. Мы не почувствовали там никаких неприятных запахов, хотя в женском отделении ширмы и занавески, которые мы не одобряем, могли бы к этому привести. Пациенты получают достаточное и полезное питание, а также паллиативные средства или другие лекарства для облегчения наиболее неприятных симптомов болезни или сопутствующих заболеваний». 5 июня 1912 года по предложению доктора Фернанду Толентину да Косты городской совет принял решение закрыть больницу Святого Лазаря, в которой оставалось всего четыре пациента, двое из Фуншала и двое из Понта-ду-Сол, а 19 июня следующего года тот же совет постановил разместить гражданскую тюрьму в здании закрытой больницы, поскольку аренда крепости Пику для временного содержания заключенных обходилась слишком дорого. 28 декабря 1912 года президент городского совета составил опись всей мебели и инвентаря, имевшихся в Святом Лазаре, но только в феврале следующего года двое последних прокаженных были переведены в лачугу на Траверса-ду-Каскалью, хотя ранее рассматривалась возможность их перевода в госпиталь Святого Иосифа или университетскую больницу в Коимбре. Последние счета за содержание больницы Святого Лазаря были оплачены городским советом за расходы, понесенные в упомянутом феврале. Помимо ежемесячного пособия в размере 10 000 рейсов от правительства, больница Святого Лазаря получала доход от двух пожертвований, одно из которых было сделано Антониу Феррейрой де Араужем Гимарайншем из Порту, а другое - бароном Каштелу-ди-Пайва. В 1912 году расходы городского совета на это учреждение составили 1 693 000 рейсов, в том числе 693 600 рейсов на зарплату персонала. Имеется указ епископа Жуана ду Нашсименту от 16 декабря 1748 года, разрешающий создание братства при церкви Святого Петра для оказания помощи в содержании больницы Святого Лазаря. Земля под новую церковь для прокаженных была куплена за 8 000 рейсов в 1665 году, а 17 мая 1779 года было завершено строительство кладбища для захоронения умерших в госпитале пациентов, поскольку сама церковь не могла вместить всех умерших. Перевод заключенных в тюрьму Святого Лазаря состоялся 29 ноября 1913 года, несмотря на то, что торги на завершение строительства здания были проведены только в феврале 1915 года. В конце 1890 и начале 1891 года доктор Жулиу Гольдшмидт применил туберкулин Коха на нескольких пациентах больницы Святого Лазаря, но это не остановило прогрессирование болезни ни у одного из них, и все они в конечном итоге умерли. Туберкулезные больные, которым в то же время был введен этот туберкулин, также не получили никаких удовлетворительных результатов от этого метода лечения. За последние 30 лет в больнице Святого Лазаря редко находилось более десяти прокаженных, большинство из которых были уроженцами округов Понта-ду-Сол и Кальета. Наиболее распространен проказа греков, при которой на лице, руках, ногах и т.д. появляются бугорки или язвы, возникают проблемы с дыханием, и больные редко доживают до 50 лет, обычно заболевание проявляется в возрасте от 15 до 25 лет. Из пациентов, которых мы знали в больнице, почти все умерли внезапно из-за отека дыхательных путей. К теме этой статьи представляет особый интерес книга доктора Аугушту да Силва Карвалью «История проказы в Португалии», которая содержит главу о больнице Святого Лазаря в Фуншале, брошюра доктора Жулиу Гольдшмидта «La Lèpre» с подробным описанием клинических наблюдений, проведенных этим врачом в упомянутой больнице, а также том I-107 «Исторического архива Мадейры», содержащий некоторые ценные заметки по ее истории. 12 марта 1937 года в газете «Diário de Notícias» доктор Висенте Энрикеш ди Гувея опубликовал обстоятельную статью под названием «Существует ли какая-либо связь между иньямом и проказой?», представляющую особый интерес для тех, кто хочет получить более полное представление об этой теме.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Жулиан Фернандес да Силва": [
            "Автор Критического письма о методах лечения врачей Фуншала"
        ],
        "Д-р Баррал": [
            "Автор, который писал в 1853 году"
        ],
        "Д-р Фернандо Толентино да Коста": [
            "Член муниципального совета, предложивший закрыть больницу Святого Лазаря"
        ],
        "Д-р Жулио Гольдшмидт": [
            "Врач, который применил туберкулин Коха на нескольких пациентах больницы Святого Лазаря"
        ]
    },
    "years": {
        "1512": [
            "Разрешение на переезд дома прокаженных в Санта-Катарину"
        ],
        "1515": [
            "Решение муниципального совета Фуншала о больных проказой из больницы Святого Лазаря"
        ],
        "1641": [
            "Начало субсидии в 40 реалов для прокаженных"
        ],
        "1685": [
            "Королевский указ поручил генерал-губернатору управление прокаженными"
        ],
        "1693": [
            "Надзор за больными передан судье"
        ],
        "1801": [
            "Повышение субсидии до 100 реалов"
        ],
        "1835": [
            "Муниципальный совет начал напрямую обеспечивать питанием больных в больнице Святого Лазаря"
        ],
        "1853": [
            "Год, когда д-р Баррал написал о слоновости"
        ],
        "1910": [
            "Регулирование диет больных до 145 реалов в день"
        ],
        "1912": [
            "Закрытие больницы Святого Лазаря"
        ],
        "1913": [
            "Перевод заключенных в тюрьму Святого Лазаря"
        ],
        "1915": [
            "Завершение работ по реконструкции здания"
        ]
    }
}