{
    "id": 1746,
    "lang": "ru",
    "is_original": false,
    "title": "Госпиталь Мармелейруш",
    "fl": "Г",
    "original_title": "Hospital dos Marmeleiros",
    "body": "Госпиталь Святой Елизаветы, принадлежащий Благотворительному братству Милосердия Фуншала, который в течение 244 лет функционировал в здании, в настоящее время занимаемом учреждениями Генерального совета этого автономного округа, стал известен под названием Госпиталь Мармелейруш с 1931 года, когда различные больничные службы стали осуществляться в новом и обширном доме, расположенном в районе Мармелейруш прихода Носса-Сеньора-ду-Монти.\n\nКак более подробно говорится в статье Санатории, португальское правительство в 1903 году предоставило немецкому принцу Фредерику Гогенлоэ возможность создать на Мадейре морские и горные санатории, предназначенные для лечения легочных заболеваний, при условии приема в них определенного числа бедных пациентов португальского происхождения, страдающих заболеваниями такого рода. Среди этих учреждений был госпиталь в районе Мармелейруш, строительство которого началось в 1905 году и который был особенно предназначен для неимущих, поэтому его стали называть Санаторий для бедных. Декрет от 3 ноября 1909 года разрешил расторжение договора, заключенного между португальским правительством и принцем Гогенлоэ, присудив ему компенсацию в размере 4 425 000 марок плюс 328 541 марка процентов.\n\nЗдание Мармелейруш, строительство которого не было полностью завершено, оставалось в полном запустении и подвергалось всем непогодам, пока центральное правительство в самом похвальном и полезном акте государственного управления не передало его Благотворительному братству Милосердия Фуншала для размещения его госпиталя согласно декретам от 9 и 29 марта 1928 года, первые пациенты были переведены туда в ноябре 1930 года, а остальные - в следующем году. Затем здание было полностью достроено и приспособлено для этой цели, являясь в своем роде одной из первых больниц в стране, не только по соответствующему оборудованию, но и по тому, как там осуществляются все клинические и сестринские службы. \n\nДля этой цели Правление Святого Братства было уполномочено декретом от 17 января 1930 года заключить заем в пятьсот тысяч эскудо в Общем депозитном фонде, предоставив в качестве гарантии процентную долю в 4% от налогов, взимаемых в таможне Фуншала, которая была создана декретом от 28 ноября 1927 года.\n\nСовершенно справедливо отметить здесь, что наиболее выдающееся благодеяние, полученное учреждением Святого Братства Милосердия Фуншала за долгий четырехвековой период, заключалось в размещении его госпиталя в здании санатория Мармелейруш, и что это неоценимое и никогда не перехвалимое улучшение в основном обязано усердным усилиям и безграничной преданности Правления во главе с каноником Мануэлом Франсишку Камачу в период с 1930 по 1933 год.\n\nОднако больничные помещения были недостаточны для постоянно растущего числа пациентов, настоятельно требуя расширения здания, а также создания новых доходов для улучшения экономического положения этого благотворительного учреждения.\n\nНесмотря на настойчивые усилия соответствующих Правлений в вышестоящих инстанциях, пришлось дождаться, когда доктор Жозе Нозолини возглавит должность гражданского губернатора этого округа, чтобы добиться осуществления огромной выгоды от строительства нескольких новых палат, способных разместить еще 120 пациентов и трех операционных залов, а также других улучшений, торжественное открытие этих новых больничных служб состоялось 10 августа 1940 года.\n\nСм. также\n\nМилосердие.",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Nossa Senhora do Monte",
        "Quinta Grande"
    ],
    "locations": {},
    "people": {
        "Фредерик Гогенлоэ": [
            "Немецкий принц"
        ],
        "Мануэл Франсишку Камачу": [
            "Каноник"
        ]
    },
    "years": {}
}