{
    "id": 1747,
    "lang": "ru",
    "is_original": false,
    "title": "Военный госпиталь",
    "fl": "В",
    "original_title": "Hospital Militar",
    "body": "Более века назад, когда заболевали солдаты военного гарнизона Мадейры, их помещали в больницу Святого Дома Милосердия этого города. Ссылаясь на нехватку ресурсов и отсутствие подходящего помещения для содержания палаты, специально предназначенной для этой цели, правление того учреждения неоднократно указывало вышестоящим инстанциям на необходимость небольшого независимого госпиталя, отдельного от Святого Дома и подчиняющегося только военным властям этой тогдашней заморской провинции. В свою очередь, губернаторы и генерал-капитаны поддерживали предложения Святого Дома и настаивали на создании скромного госпиталя.\n\nТочный год его создания неизвестен, но известно, что он был создан в период с 1820 по 1824 год. Существует официальное письмо от января того года, отправленное губернатором и генерал-капитаном Себастьяном Хавьером Ботельо правительству метрополии, настаивая на этом создании, а в 1824 году есть упоминание в официальном документе, содержащем различные ссылки относительно движения нового госпиталя, который, должно быть, был создан незадолго до упомянутого 1824 года.\n\nГоворят, что он был первоначально размещен в городском здании на улице Каштановой, известном как Дом Доньи Гиомар, здании довольно больших размеров, но строительство которого не было полностью завершено, где он не задержался надолго, а затем стал функционировать в доме «на улице Милосердия, над часовней с тем же именем», то есть недалеко от нынешнего здания государственного учреждения по оказанию помощи, называемого Материнской помощью.\n\nПриказом от 14 февраля 1849 года было разрешено перевести госпиталь в дом на улице Рошинья-ди-Байшу с выходом на улицу Сан-Тьягу, где он функционировал до 1938 года. Это была частная собственность, которая перешла во владение Государственной казны из-за неуплаты соответствующих налогов.\n\nОкончательно принята идея использования различных помещений старого военного госпиталя как наиболее подходящего места для строительства здания, предназначенного для размещения нашего лицея. Вскоре были предприняты необходимые меры для приобретения старого особняка на улице Рошинья, который для этой цели был передан 5 сентября 1936 года Генеральному совету этого округа с правом этой административной корпорации экспроприировать прилегающие земли, необходимые для этого планируемого строительства.\n\nГенеральная дирекция общественной помощи по поручению военного министерства предложила попечителю Святого Дома Милосердия Фуншала госпитализировать солдат и офицеров, нуждающихся в госпитализации, в больницу Мармелейруш, с чем Правление того же Святого Дома немедленно согласилось при выполнении определенных условий, которые были приняты той Генеральной дирекцией общественной помощи.\n\nВ сентябре и октябре 1938 года, в соответствии с официальной перепиской между военным командованием Мадейры и Правлением Святого Дома Милосердия, были окончательно согласованы условия приема больных из военного гарнизона этого острова в больницу Мармелейруш, и первые пациенты поступили туда 22 ноября того года.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Остров"
        ]
    },
    "people": {
        "Себастьян Хавьер Ботельо": [
            "Губернатор и генерал-капитан"
        ]
    },
    "years": {
        "1820": [
            "Создание военного госпиталя"
        ],
        "1824": [
            "Упоминание о движении нового госпиталя"
        ],
        "1849": [
            "Перевод госпиталя в дом на улице Рошинья-ди-Байшу"
        ],
        "1936": [
            "Передача старого особняка на улице Рошинья Генеральному совету этого округа"
        ],
        "1938": [
            "Официальная переписка между военным командованием Мадейры и Правлением Святого Дома Милосердия"
        ]
    }
}