{
    "id": 1758,
    "lang": "ru",
    "is_original": false,
    "title": "Англиканские церкви",
    "fl": "А",
    "original_title": "Igrejas Inglesas",
    "body": "Участок, на котором находится англиканская церковь на улице Бела Виста, был куплен английской факторией в 1810 году за 5 435 долларов. Несколько лет спустя та же фактория приобрела за 840 долларов другой участок, расположенный на той же улице и примыкающий к первому. Церковь была завершена в марте 1822 года, ее строительство обошлось в 40 000 долларов. Эта сумма была получена путем подписки и добровольного взноса в размере 2 шиллингов 6 пенсов с каждой бочки вина, экспортируемой английскими торговцами.\n\nВ 1848 году на улице Араньяс была открыта еще одна англиканская церковь, капелланом которой был ботаник Рикардо Томас Лоу. Разногласия по религиозным вопросам между английскими подданными, проживающими на Мадейре, привели к открытию этой церкви, где в течение 33 лет проходили богослужения. Шотландская церковь, открытая в 1842 году в доме на Травесса-ду-Сурду, сегодня имеет свое здание на улице Консельейру рядом с муниципальным садом.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Улица Бела Виста": [
            "Местонахождение англиканской церкви"
        ],
        "Улица Араньяс": [
            "Место, где была основана другая англиканская церковь"
        ],
        "Травесса-ду-Сурду": [
            "Место, где была открыта шотландская церковь"
        ],
        "Улица Консельейру": [
            "Местонахождение здания шотландской церкви рядом с муниципальным садом"
        ]
    },
    "people": {
        "Рикардо Томас Лоу": [
            "Ботаник и капеллан англиканской церкви на улице Араньяс"
        ]
    },
    "years": {
        "1810": [
            "Покупка участка, на котором расположена англиканская церковь на улице Бела Виста"
        ],
        "1822": [
            "Завершение строительства англиканской церкви на улице Бела Виста"
        ],
        "1848": [
            "Основание другой англиканской церкви на улице Араньяс"
        ],
        "1842": [
            "Открытие шотландской церкви"
        ]
    }
}