{
    "id": 1762,
    "lang": "ru",
    "is_original": false,
    "title": "Скала",
    "fl": "С",
    "original_title": "Ilhéu",
    "body": "Так у нас называется скала, расположенная на западной оконечности фуншальской гавани, которая сегодня (1921 год) является одной из границ волнореза Понтиньи. На ней находилась небольшая крепость Девы Марии Непорочного Зачатия, красный маяк, указывающий вход в гавань, и семафорный пост. Эта скала многократно воспроизводилась в гравюрах различных национальных и иностранных изданий, во многих журналах, на почтовых открытках и т.д., а также часто используется как элемент инкрустации в мадейрских изделиях, швейных коробках и других образцах местного ремесла. Говоря о первом исследовании морского побережья первооткрывателями, Гаспар Фрутуозу пишет: «на мысе которого (фуншальской долины) находятся две скалы, где они укрылись, поскольку уже стемнело». Этими двумя скалами были нынешняя Скала, хотя сегодня она соединена с сушей волнорезом, и та, которая перестала называться скалой, когда в конце XVIII века там был построен небольшой форт Святого Иоанна Понтиньи, соединивший ее с сушей. Всем известно, что эти две небольшие скалы находились на небольшом расстоянии друг от друга. Франсишку Мануэл ди Мелу в своих «Эпанафорах различной португальской истории», где он занимается предполагаемой историей Машима, делает ошибочные ссылки на эти скалы, которым выдающийся комментатор «Воспоминаний» противопоставляет следующие слова: «Это не менее вымышленно, чем утверждение, что Зарго «набрал воды и дров» на двух скалах, которые, по живописному выражению Мелу, являются ветрозащитой фуншальской гавани. Из этих двух скал внешняя до сих пор окружена водой, как и раньше (в 1873 году), из-за чего сохраняет название Скала; другая уже давно соединена с побережьем острова мощными стенами, поэтому она называется Понтинья: обе они лысые скалы, хлещущиеся волнами и сметаемые бурей с юга, к сожалению, нередкой в этих краях; на обеих поэтому растет только морской ил и мох; на обеих нет источников питьевой воды; обе они, непоколебимые свидетели, опровергающие утверждение о том, что они дали Зарго и его спутникам воду и дрова. Крепость Девы Марии Непорочного Зачатия на Скале была построена в середине XVII века (см. «Укрепления»), а соответствующая часовня была воздвигнута по королевскому указу от 9 ноября 1682 года и имела своего священника. См. «Часовня Девы Марии Непорочного Зачатия на Скале». Маяк на скале начал работать 18 мая 1866 года (см. «Маяки»). В 1890 году скала была окончательно соединена с побережьем волнорезом, соединяющим эти две точки и составляющим наиболее значительную часть волнореза Понтиньи.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Boaventura",
        "Santa Maria Maior"
    ],
    "locations": {
        "Фуншал": [
            "Гавань"
        ],
        "Понта-да-Понтинья": [
            "Волнорез"
        ]
    },
    "people": {
        "Гаспар Фрутуозу": [
            "Историк"
        ],
        "Франсишку Мануэл ди Мелу": [
            "Писатель"
        ]
    },
    "years": {
        "1921": [
            "Образование границы волнореза Понтиньи"
        ],
        "XVIII век": [
            "Строительство небольшого форта Святого Иоанна Понтиньи"
        ],
        "1873": [
            "Скала все еще окружена водой"
        ],
        "1866": [
            "Начало работы маяка на скале"
        ],
        "1890": [
            "Окончательное соединение скалы с побережьем"
        ]
    }
}