{
    "id": 1768,
    "lang": "ru",
    "is_original": false,
    "title": "Уличное освещение",
    "fl": "У",
    "original_title": "Iluminação Pública",
    "body": "Тот, кто немногим более девяноста лет назад бродил по ночам по улицам Фуншала, находил их погруженными в полную темноту. Изредка полоска света, просачивающаяся сквозь оконные стекла жилищ, или фонарь, направляющий какого-нибудь ночного прохожего, на мгновение разрывали мрак, в котором город был погребен.\n\nЗаслуженный советник Жозе Силвестре Рибейру вступил в должность гражданского губернатора 7 октября 1846 года, и уже 23 того же месяца приказал установить несколько фонарей, хотя и немного, в самых центральных точках города. Так началось большое улучшение уличного освещения Фуншала. \n\nЧастные лица пришли на помощь инициативе выдающегося губернатора, и некоторые из самых состоятельных людей также установили фонари на зданиях, в которых они жили. К декабрю того года в городе насчитывалось уже несколько десятков источников уличного освещения. Только позже, после настойчивых призывов Силвестре Рибейру, городской совет принял решение расширить зону освещения и взять на себя расходы по этому важному обслуживанию. Тот же губернатор сообщил центральному правительству 22 августа 1849 года, что этот город освещался 70 фонарями, и он надеялся, что это число будет постепенно увеличиваться.\n\nОсвещение питалось маслом до 1870 года, а затем вскоре перешло на керосин до установки электрического освещения. \n\nС концов горизонтальных железных штанг длиной чуть более метра свисали фонари, причем самые старые были привязаны цепью, которая вдоль штанги и стены крепилась замком, который открывался, чтобы поднять или опустить резервуар с топливом, очистить его и также зажечь или погасить фонарь. Позже они стали фиксироваться на концах железных прутьев, и для всего осветительного обслуживания требовались лестницы.\n\nСилвестре Рибейру еще неоднократно пытался осветить город газом, но его усилия и старания оказались тщетными. На заседании городского совета 14 июля 1858 года были приняты некоторые решения в этом направлении, которые не увенчались лучшим успехом. Даже был объявлен конкурс, условия которого были опубликованы в брошюре, но без каких-либо ощутимых результатов.\n\n4 января 1884 года городской совет Фуншала заключил контракт с инженером Эдуардо Августо Копке на освещение Фуншала газом, с возможностью замены на электрическое освещение, который так и не был выполнен.\n\n22 мая 1895 года был заключен новый контракт между тем же инженером и муниципалитетом этого города на электрическое освещение, который все еще действует, а 20 апреля 1896 года А. Копке передал компании «The Madeira Electric Lighting Company Limited» концессию, предоставленную ему, что было разрешено муниципалитетом на заседании 25 мая 1896 года.\n\nОткрытие электрического освещения в городе Фуншал состоялось 19 мая 1897 года, а к 28 декабря следующего года уже работали 500 ламп и 8 дуговых прожекторов, упомянутых в статье 4 контракта, причем эта последняя дата считалась конечным сроком 24 месяцев, установленным для той же компании для установки осветительных приборов, предназначенных для уличного освещения. \n\n5 января 1899 года городской совет утвердил предложение увеличить число ламп уличного освещения с 500 до 701, в настоящее время во всем городе и пригородах насчитывается 14 дуговых прожекторов и 1400 ламп, причем то же освещение распространяется до лазарета, усадьбы Рейд на Каминью-ду-Мею, Консейсан в Сан-Роке, Кинта-ду-Леме в Санту-Антониу, Назаре в Сан-Мартинью и Конфейтейра на Монте.\n\nВ 1821 году муниципалитет Фуншала попытался установить уличное освещение в городе, решив на заседании 26 февраля «установить 1, 2 или 3 фонаря на каждой улице, а жители должны поочередно нести расходы на это освещение». \n\nВ конце февраля 1821 года появились освещенные улицы в городе, но это улучшение было недолгим, несмотря на его полезность.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Силвестре Рибейру": [
            "Гражданский губернатор"
        ]
    },
    "years": {}
}