{
    "id": 177,
    "lang": "ru",
    "is_original": false,
    "title": "Алварес (Жоаким де Оливейра)",
    "fl": "А",
    "original_title": "Alvares (Joaquim de Oliveira)",
    "body": "Родился на Мадейре 16 ноября 1776 года, получил степень по математике и философии в Университете Коимбры. В 1798 году был назначен вторым лейтенантом флота, а два года спустя отличился в бою у побережья Алгарве между небольшим португальским каиком, которым он командовал, и французским корсарским судном. За храбрость, проявленную во время боя, несмотря на поражение, он был представлен к повышению, после чего служил в эскадре маркиза Нисы. В 1804 году мы видим его в Бразилии, где он поменял флот на армию и занял должность капитана артиллерии добровольческого легиона Сан-Паулу. \n\nОн участвовал в кампаниях Монтевидео, 27 октября 1816 года разбил силы знаменитого Артигаса в сражении при Карумбе, а 4 января следующего года отличился в битве при Каталане. В награду за эти заслуги ему было присвоено звание бригадного генерала, командорство ордена Ависа и в 1816 году - звание почетного генерал-майора. \n\nПосле обретения Бразилией независимости он остался в этой империи, где был военным министром, действительным генерал-майором, кавалером ордена Южного Креста и генерал-лейтенантом. В 1830-1835 годах он жил в Лондоне, а получив там огромное наследство, предоставил свои богатства в распоряжение бразильского правительства для выплаты процентов по государственным облигациям в трудный период. \n\nВ 1835 году он отправился в Париж на лечение, где и умер в возрасте 59 лет, похоронен на кладбище Пер-Лашез. Он был человеком обширных познаний и оставил неопубликованный труд под названием \"Статистика Бразилии\". Во втором томе Народного словаря содержатся интересные биографические данные о маршале Жоакиме де Оливейра Алваресе, который был братом советника Жуана Франсишку де Оливейры, еще одного выдающегося уроженца нашей земли.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения."
        ],
        "Коимбра": [
            "Место, где он получил степень по математике и философии."
        ],
        "Алгарве": [
            "Место, где он отличился в бою."
        ]
    },
    "people": {
        "Антан Алвареш де Карвальо": [
            "Один из первых поселенцев."
        ],
        "Луиш Алвареш да Кошта": [
            "Основатель первоначального монастыря Святого Франциска в Фуншале."
        ],
        "Педру Алвареш": [
            "Судья муниципалитета Фуншала."
        ],
        "Жуан Алвареш": [
            "Предок знаменитого грамматиста отца Мануэла Алвареша."
        ],
        "Жоаким де Оливейра Алварес": [
            "Генерал-майор, военный министр и автор работы \"Статистика Бразилии\"."
        ],
        "Жуан Франсишку де Оливейра": [
            "Советник и выдающийся уроженец Мадейры."
        ]
    },
    "years": {
        "1776": [
            "Год рождения."
        ],
        "1798": [
            "Назначение вторым лейтенантом флота."
        ],
        "1804": [
            "Год пребывания в Бразилии."
        ],
        "1816": [
            "Год разгрома сил знаменитого Артигаса."
        ]
    }
}