{
    "id": 1776,
    "lang": "ru",
    "is_original": false,
    "title": "Пожары в лесах",
    "fl": "П",
    "original_title": "Incêndios nas Matas",
    "body": "Среди многих пожаров, произошедших в лесах острова Мадейра, наиболее значимыми несомненно являются два, о которых мы здесь упоминаем:\n\n## Пожар во времена Зарго\nПожар в лесах Мадейры во времена Зарго, первого донатарио Фуншала, - это событие, на которое ссылаются Жуан де Барруш, Фрутуозу, Антониу Кордейру, Мануэл Томаш и другие авторы, и которое также было увековечено традицией. Фердинанд Денис упоминает, что один древний французский путешественник знал старого моряка, которому очевидец рассказал о пожаре на острове Мадейра, и согласно ученому комментатору 'Скорбей о Земле', в Архиве Башни Томбу, Книге Островов, лист 84, находится публичная форма апостольского бреве Папы Павла II, датированного 1469 годом, в котором явно упоминается тот же пожар.\n\nГаспар Фрутуозу, историк островов, так описывает пожар в глубинке Мадейры:\n\n> Тогда капитан (Жуан Гонсалвеш Зарго), видя, что силами людей невозможно уничтожить такое количество деревьев, которые росли на этом острове с начала мира или его создания, и чтобы их сжечь, а земли возделать и использовать, было необходимо поджечь их; и хотя многие деревья были повалены на землю из-за их древности и многие из них были сухими стоя, огонь в долине Фуншала разгорелся так сильно, что когда ветер дул с суши, невозможно было выдержать пламя и жар, и люди часто укрывались на островках и на кораблях до тех пор, пока погода не менялась; и поскольку долина была очень густой, как из-за множества фенхеля, так и из-за деревьев, огонь разгорелся так, что семь лет продолжался, пожирая деревья, стволы и корни под землей, и его было невозможно потушить, и он причинил большое разрушение деревьям как в Фуншале, так и вдоль моря на южном побережье, где было решено расчистить и использовать.\n\nД. Франсишку Мануэл де Мелу, упоминая о пожаре на Мадейре, говорит в Epanaphora III следующее: «Нужно сомневаться в пожаре, который (Барруш) утверждает длился семь лет по всему острову. Как кажется, это противоречит лесам, которые всегда оставались на нем, из которых на протяжении многих лет рубили деревья для строительства сахарных заводов: о которых говорят, что на острове было до ста пятидесяти мельниц; которые вряд ли могли бы непрерывно поддерживаться после такого всеобщего пожара, и тем более возрождаться после него: но пусть всегда сохраняется доверие к такому Автору».\n\nАргументы Мелу имеют определенное значение, чтобы показать, что пожар на Мадейре не длился семь лет и не распространился на все уголки острова, кроме того, следует добавить, что если бы он был общим, как утверждают некоторые писатели, то Кадамосто, который также упоминает о бедствии, не мог бы сказать в 1455 году (?), что наша страна производит очень ценные древесины, среди которых выделяются кедр и тис. Также стоит отметить, что для того, чтобы огонь длился семь лет подряд в лесах, состоящих в основном из лиственных пород, необходимо было бы, чтобы в течение этого долгого времени на остров не обрушились те сильные ливни, которые, даже сегодня, несмотря на то, что дожди гораздо менее обильны, чем раньше, затапливают внутренние долины и порождают потоки, обрушивающиеся в водопадах с вершин гор.\n\nНет сомнений, что многие леса долины Фуншала и других точек южного побережья острова были уничтожены огнем, неосторожно подожженным Жуаном Гонсалвешем Зарго с целью расчистки земель, но предположение, что этот огонь, быстро распространяясь и перепрыгивая с дерева на дерево, достиг всего острова, кажется нам фантазией, свойственной богатому воображению Мануэла Томаша и других древних писателей. Из приведенного выше отрывка 'Скорбей о Земле' не следует, что пожар был общим, и Жуан де Барруш, первый историк, сообщивший о бедствии, ограничивает его частью острова Мадейра «где сейчас называется Фуншал», добавляя, однако, «что огонь взял во владение рощу и остальное\n\n\n\n«деревья, которые семь лет горели живым огнем в гуще тех великих лесов, которые природа создала столько сотен лет назад». Доктор Алвару Родригес де Азеведу говорит, что поскольку южная часть острова «была именно той, которая была возделана и заселена сразу после открытия, возможно, что именно там постепенно были расчищены земли путем сжигания девственных лесов, система, которая даже сегодня, из-за нехватки рабочих рук, по другим сельскохозяйственным и экономическим причинам, и из-за необходимости момента, используется в американских внутренних районах, но также возможно, что к этим методам расчистки путем огня прибегали в первые семь лет, без того чтобы спустя короткое время после этого находились следы. Юг острова Мадейра был первым исследованным и заселенным, и это самая продуктивная зона. Не требовалось много времени, чтобы труд человека там стер доказательства разрушения. И если пожар был ограничен только частью острова, то аргументы против теряют силу. Мелло даже сомневается не столько в самом пожаре, сколько в том, что он был таким всеобъемлющим». Сокращая масштабы бедствия до тех, которые приписывает ему доктор Азеведу, нет причин отказываться принимать его как исторический факт, тем более что, как говорит тот же писатель, он подтверждается ясным намеком в Апостольском Бреве, который почти современен. Было ошибкой, без сомнения, поджигать леса, вместо того чтобы вырубать их топором, но из этой ошибки, к счастью, не последовало полное уничтожение тех же лесов, как уже было сказано выше. Пожар способствовал увеличению плодородия почвы Мадейры, которая была еще удивительной в то время, когда Кадамосто посетил этот остров, но не заслужила одобрения инфанта Дон Энрике, который в первые годы освоения, по-видимому, получал значительный доход от древесины, которая была отправлена в Португалию. Фрутуозо утверждает, что на острове было так много красивой и твердой древесины, что оттуда везли во многие места копии досок, балок, мачт, все это распиливалось на мельницах или водяных пилах, многие из которых до сих пор существуют на северной стороне того же острова: и в это время, из-за большого количества древесины, которую оттуда везли в Королевство, начали строить корабли с грот-мачтами и форштевнями, потому что раньше их не было в Королевстве, не было куда плавать, и были только каравеллы из Алгарве и баринели в Лиссабоне и Порту.» Азурада, говоря о преимуществах, которые принесли открытия, сделанные по инициативе инфанта Дон Энрике, упоминает «великие высоты домов, которые возвышаются до небес, которые были и строятся из древесины тех мест». К чему виконт Сантарен добавляет следующую заметку, которая цитируется Пинейро Чагасом в его *Истории Португалии*: «Эта интересная деталь указывает на то, что древесина, перевезенная в Португалию с недавно открытых островов инфантом Дон Энрике, особенно с острова Мадейра, была в таком количестве, что ее изобилие изменило систему строительства городских зданий, увеличив этажность, тем самым поднимая дома, заменяя таким образом римскую и арабскую, которые, вероятно, использовались до того. Эта вероятность становится более весомой в свете системы освещения Лиссабона, упорядоченной королем Дон Фернандо, как следует из документов архива муниципалитета Лиссабона». Азурада, крайне лаконичный во всем, что касается островов, ничего не говорит в Хронике открытия Гвинеи о пожаре на Мадейре, но из того, что он говорит о высоте домов, можно сделать вывод, что, насколько бы длительным и обширным ни был этот пожар, все же оставалось достаточно древесины для того, чтобы остров мог экспортировать большое количество древесины в Португалию.\n\n\n\n> Пожар в 1919 году. Самым масштабным и разрушительным пожаром в лесах Мадейры после того, который произошел при жизни Гонсалвеша Зарго, несомненно, является пожар августа 1919 года, подожженный умышленно. В течение восьми дней усиленно трудились над тушением этого пожара, который начался 21 августа на западной части Мадейры и быстро распространился на другие районы острова. Однако исключительно сухой и горячий ветер, который местные называют 'лешти' и который дул с необычной силой с упомянутого дня до 27 августа, многократно сводил на нет усилия тех, кто с большой смелостью и преданностью пытался, в атмосфере огня, противостоять продвижению страшной разрушительной стихии. Несколько раз возникали опасения, что огонь достигнет населенных пунктов, некоторые из которых, как известно, расположены недалеко от средней части острова, но, к счастью, это удалось предотвратить, несмотря на то, что ветер значительно затруднял работы по локализации разрушений от огня. В высокогорной области некоторые небольшие участки были поглощены пламенем, исчезло много скота, и были уничтожены многие посевы, но серьезных личных трагедий не произошло, хотя некоторые люди получили легкие травмы во время тушения пожаров. 28 и 29 августа в горах выпали дожди, которые значительно помогли полностью потушить пожары, уничтожившие в предыдущие дни многие из наших самых красивых лесов и причинившие острову ущерб более чем в 2:000 контос.\n\nВ округе Порту-ду-Мониш сильно пострадали леса в районе Рибейра-да-Жанела и Фанал; в округе Сан-Висенте - леса у Паул, Ломбада-дас-Вакаш, Ломбо-да-Палья и сопки Понта-Дельгада; в округе Сант'Ана - леса в Арко-де-Сан-Жорже и Файяле; в округе Машико - леса на Пико-да-Суна и Ламасейруш; в округе Фуншал - леса в Сан-Роке и Монте; в округе Камара-де-Лобуш - леса в Рибейру-Гарсия и Фонтайньяш; в округе Рибейра-Брава - леса в Серра-де-Агуа; и в округе Калета - леса в Ломбада-Горда, Рибейра-душ-Мойнуш, Рабасале и у Паул-да-Серра.\n\nВ Рабасале, в этом месте, которое путешественники проходят с восторгом, наслаждаясь великолепными пейзажами, ущерб не был общим, и дома не пострадали благодаря усилиям и преданности, приложенным для их спасения. На Монте и в Сан-Роке пожар принял действительно пугающие масштабы, охватив территорию в несколько километров и угрожая уничтожением большого количества жилищ, а на Бика-да-Кана, в Паул-да-Серра, сильно пострадали посадки, сделанные там Сельскохозяйственной Хунтой.\n\nВ тяжелый период, через который прошел остров, хорошо себя зарекомендовали Гражданский Губернатор, генерал Симоэш Соареш, Военный Командующий, полковник Вейга, Лесничий Шьяппа де Азеведу, лесной персонал и различные подразделения пехоты 27, все они в рамках своих полномочий упорно трудились и использовали все возможные средства для локализации и тушения пожаров. То, в чем было мало рвения и энергии, так это в поиске поджигателей и их передаче в судебные органы, чтобы они были наказаны без снисхождения, поскольку именно снисходительность, с которой всегда обращались с врагами наших лесов, является основной причиной обезлесения гор и того, что остров неоднократно страдал от разрушений, вызванных потоками и наводнениями.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-ду-Мониш": [
            "Понес ущерб в лесах Рибейра-да-Жанела и Фанал"
        ],
        "Сан-Висенте": [
            "Ущерб в лесах у Паул, Ломбада-дас-Вакаш, Ломбо-да-Палья и на горе Понта-Делгада"
        ],
        "Сант'Ана": [
            "Ущерб в лесах Арко-де-Сан-Жорже и Файял"
        ],
        "Машико": [
            "Ущерб в лесах Пику-да-Суна и Ламасейруш"
        ],
        "Фуншал": [
            "Ущерб в лесах Сан-Роки и Монти"
        ],
        "Камара-де-Лобуш": [
            "Ущерб в лесах Рибейру-Гарсия и Фонтайньяш"
        ],
        "Рибейра-Брава": [
            "Ущерб в лесах Серра-де-Агуа"
        ],
        "Кальета": [
            "Ущерб в лесах Ломбада-Горда, Рибейра-душ-Мойнуш, Рабасал и у Паул-да-Серра"
        ],
        "Рабасал": [
            "Ущерб не был общим, и дома не пострадали"
        ],
        "Монти": [
            "Пожар приобрел действительно пугающие масштабы, охватив территорию в несколько километров и угрожая уничтожением большого числа жилищ"
        ],
        "Бика-да-Кана": [
            "Сильно пострадали посадки, сделанные здесь Сельскохозяйственным советом"
        ]
    },
    "people": {
        "Гражданский губернатор, генерал Симуэш Суареш": [
            "Оказал хорошие услуги во время серьезного кризиса"
        ],
        "Военный командующий, полковник Вейга": [
            "Оказал хорошие услуги во время серьезного кризиса"
        ],
        "Лесничий Шьяппа де Азеведу": [
            "Оказал хорошие услуги во время серьезного кризиса"
        ]
    },
    "years": {
        "1469": [
            "Апостольское послание Папы Павла II"
        ],
        "1455": [
            "Производились очень ценные породы древесины, среди которых выделялись кедр и тис"
        ],
        "1919": [
            "Крупный пожар и ущерб, причиненный умышленно"
        ]
    }
}