{
    "id": 1779,
    "lang": "ru",
    "is_original": false,
    "title": "Одежда",
    "fl": "О",
    "original_title": "Indumentária",
    "body": "Одежда мадейрских крестьян сегодня ничем не примечательна: обычно это льняные, хлопковые или шерстяные брюки, льняная или хлопковая рубашка, жилет и пиджак, часто сшитые из той же ткани, что и брюки. В некоторых частях острова очень популярны безрукавки из шерстяной или хлопковой ткани - руки прикрывает только рубашка. Работая в поле, крестьяне обычно снимают жилет и пиджак, но оставляют шляпу или берет, защищающие голову от палящего солнца.\n\nБерет крестьянина совсем не похож на старинные колпаки - он связан из шерсти, хорошо сидит на голове и имеет наверху небольшой помпон, а по бокам - два отворота, которые либо опускаются на уши, либо поднимаются и иногда застегиваются на пуговицу. Этот берет с \n\n> «Рабочие всегда носят шапочку из ткани, плотно облегающую голову, с двумя небольшими ушами, длинную куртку, широкие льняные панталоны, короткие до колен, к которым они прикреплены, узкие сапоги натурального цвета кожи, из которой они сделаны. Я полагаю, что этот обычай, возможно, сохранился от одежды первых португальских поселенцев на острове, поскольку португальцы того времени одевались почти так же, по крайней мере по форме: я также полагаю, что использование длинных курток рабочими поощряется и поддерживается англичанами, чтобы способствовать большему потреблению их тканей, поскольку весь остров снабжается тканями из Англии. Женщины носят те же шапочки, юбки из хлопка или ситца и сапоги. Интеллигенция одевается полностью по-португальски».\n\nВ приходе Канису мужчины носят шляпы, сделанные из пальмовых листьев, которые, хотя и очень долговечны, не отличаются элегантностью или гибкостью. Мы не знаем, когда эти шляпы начали использоваться.\n\nВоронкообразные колпаки носились в некоторых приходах до 1870 года; тем не менее, в 1880 году, а иногда и позже, в Фуншале появлялись отдельные старые крестьяне, носящие на голове эти экстравагантные колпаки. Некоторые колпаки имели с боков два придатка, в то время как другие были лишены их.\n\nИз старинной мадейрской одежды до наших дней сохранились только белые или желтоватые кожаные сапоги без каблуков с отворотами на середине голенища и синие байковые плащи с острыми вырезами, которые до сих пор носят некоторые крестьянки даже в приходах, граничащих с муниципалитетом Фуншала.\n\nБарроу, побывавший на Мадейре в 1792 году, говорит, что средний класс, то есть лавочники и ремесленники, носили шляпы, туфли и чулки, а также длинные пиджаки, чтобы скрыть заплаты на брюках, а женщины из того же класса неизменно носили черное платье и надевали шлем на голову. Овингтон, посетивший остров в 1689 году, отметил, что люди склонны к некоторой серьезности в одежде, одеваясь в черное, чтобы подражать духовенству, и что использование меча было настолько распространено, что даже слуги носили их с собой, пока обслуживали стол.\n\nМужчины определенного социального класса когда-то носили расшитые шелковые жилеты, а врачи еще в 1870 году почти всегда узнавались по длинным сюртукам и высоким шляпам. В Страстную неделю и во время исповеди дамы заменяли шляпы черными вуалями, которые закрывали им голову и иногда лицо, эта мода, восходящая к старине, начала выходить из употребления вскоре после 1880 года.\n\nВ середине XIX века члены муниципального совета Фуншала носили плащи и кальсоны на официальных церемониях, и в этом наряде с устаревшими шляпами с перьями члены муниципалитета предстали на похоронах короля Луиша I и на коронации Карлуша I в 1889 году, несмотря на то, что к тому времени муниципальная униформа состояла только из упомянутых шелковых черных плащей с белой подкладкой.\n\nЭти плащи были заменены голубыми и белыми шелковыми перевязями в начале XX века, которые использовались до провозглашения Республики на этом острове.\n\nЗа исключением небольших местных особенностей, одежда жителей Мадейры ничем не отличается от одежды, носимой в Европе. Моды Парижа строго соблюдаются в Фуншале, особенно прекрасным полом, который иногда приносит им большие жертвы.\n\nЕсли во времена Барроу женщины среднего класса всегда носили черное платье, то бог знает, в каком состоянии сегодня находятся те из них, кто больше всех поклоняется моде и проявляет наибольшую склонность к роскоши, несмотря на высокую цену тканей любого рода, особенно тонких тканей. Именно нувориши обоего пола, как правило, тщеславные и невоспитанные создания, демонстрируют лучшие наряды, в то время как высшие классы иногда одеваются скромно, либо из-за нехватки средств, либо чтобы не спутаться с теми, кто не всегда законными средствами добился поразительного увеличения своих капиталов.\n\nКто бродит по праздничным улицам города, тот повсюду замечает величайшую роскошь и получает впечатление, что подавляющее большинство жителей Фуншала располагает средствами для ее поддержания. К сожалению, это не так, и если бы нам удалось проникнуть во многие дома, то, возможно, мы нашли бы там нищету и запустение, контрастирующие с дорогим нарядом, который их обитатели демонстрируют на людях. (1921).\n\nПравда заключается в том, что прежняя, характерная одежда, особенно носимая женщинами в сельской местности Мадейры, полностью исчезла, хотя предпринимаются попытки обнаружить какие-либо ее следы в некоторых местах, удаленных от центра Фуншала.\n\n\n\nДля более подробного изучения этой темы, помимо авторов, упомянутых в этой статье, следует обратиться к следующим работам, которые содержат любопытную и интересную информацию:\n\n*Diário da Madeira* от 7, 8 и 13 марта 1938 года,\n*Arquivo Historico da Madeira*, том IV, стр. 178 и далее, и \n*Ilhas de Zargo*, стр. 683 и далее.",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Caniço",
        "Camacha",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Диогу Виейра ди Товар и Албукерки": [
            "Автор неопубликованной работы, написанной в 1807 году под названием «Политическое и экономическое описание острова Мадейра»"
        ],
        "Барроу": [
            "Посетитель Мадейры в 1792 году"
        ],
        "Овингтон": [
            "Посетитель Мадейры в 1689 году"
        ]
    },
    "years": {
        "1817": [
            "Описание острова Мадейра, написанное в 1817 году и опубликованное в «Архиве флота и заморских территорий»"
        ],
        "1857": [
            "Шапка, которую они называют «ушастой», по-видимому, является творением мадейрцев и уже использовалась в 1857 году"
        ],
        "1812": [
            "Работа о климате Мадейры, опубликованная доктором Николау Каэтану Питой в 1812 году"
        ],
        "1807": [
            "Написание неопубликованной работы Диогу Виейры ди Товара и Албукерки под названием «Политическое и экономическое описание острова Мадейра»"
        ],
        "1870": [
            "Период, когда врачей еще узнавали по длинным черным сюртукам и высоким шляпам"
        ],
        "1880": [
            "Период, когда мода на замену шляп черными вуалями начала выходить из употребления"
        ],
        "1792": [
            "Год, когда Барроу посетил Мадейру"
        ],
        "1689": [
            "Год, когда Овингтон посетил Мадейру"
        ],
        "1889": [
            "Год похорон короля Луиша I и провозглашения короля Карлуша I"
        ],
        "1921": [
            "Правда заключается в том, что старинная и характерная одежда, особенно носимая женщинами сельской местности Мадейры, полностью исчезла"
        ]
    }
}