{
    "id": 178,
    "lang": "ru",
    "is_original": false,
    "title": "Алвареш (отец Мануэл)",
    "fl": "А",
    "original_title": "Alvares (Padre Manuel)",
    "body": "Старинные дворянские родословные Мадейры говорят, что Афонсу Алварес Колумбрейро, уроженец одного из пригородов Севильи, был одним из первых и благородных поселенцев местечка Рибейра-Брава, и что он основал там часовни Санта-Катарина и Сан-Бенту в поместье, учрежденном им, которое находилось в этом приходе. Его внучка по имени Брижида Гонсалвес и ее муж Жуан Меальейру или Малейру, которые имели статус дворян, были предками священника Мануэля Алвареса, который, следовательно, происходит из благородного рода, что, впрочем, мало добавляет к его неоспоримым заслугам и добродетелям. Его родителями были Себастьян Гонсалвес и Беатриз Алварес, которые сохранили привилегии благородства, унаследованные от своих предков. Все его биографы, включая автора Synopsis Annalium Societatis Jesu in Lusitania, утверждают, что он вступил в орден Общества Иисуса 4 июля 1546 года в возрасте 20 лет и умер в Эворе 30 декабря 1583 года в возрасте 57 лет. Следовательно, он должен был родиться в 1526 году, когда в этой епархии еще не велась регулярная регистрация рождений, поэтому соответствующая запись не найдена в приходском архиве Рибейра-Брава, как нам не раз приходилось убеждаться. У него рано пробудилось церковное призвание, ибо уже в 1538 году он получил священническое рукоположение от епископа Титулярного Рочины дон Амброзио Брандана, который прибыл на этот остров временно исполнять епископские функции. Отец Антонио Франко рассказывает, что, когда в Фуншал прибыл корабль, плывший в Индию и высадивший на берег по болезни одного монаха из Общества Иисуса, который поселился в госпитале для лечения болезни, его навестил Мануэль Алварес, чтобы получить новости и информацию о своем старом однокласснике, и из общения с монахом у него возникло желание принять орден Святого Игнатия, который с момента своего основания в 1540 году пользовался чрезвычайной славой и притягивал многие церковные призвания. Вскоре он покинул отчий дом и вступил в конгрегацию иезуитов в 1546 году, как уже было сказано выше. Во время своей учебы, где он проявил себя как студент необыкновенного таланта, он показал особую склонность к изучению мертвых языков - латыни, греческого и иврита, и вскоре стал настоящим авторитетом в первом из них, считаясь одним из самых выдающихся латинистов своего времени. Он также хорошо знал сиро-халдейский и арабский языки и знал некоторые другие восточные языки. Из написанных им работ его латинская грамматика De Institutione Grammatica принесла ему всемирную известность. Чтобы правильно оценить ее значение, достаточно сказать, что помимо многочисленных изданий на латинском языке, она была переведена на французский, английский, немецкий, испанский, итальянский, чешский, хорватский, фламандский, венгерский, польский, китайский и японский языки. После «Лузиад» ни одно произведение португальского автора не было переведено и переиздано столько раз. Эдгар Престидж в своем недавно опубликованном исследовании о доне Франсиско Мануэле де Мело говорит: «Эта работа... переиздавалась более 400 раз, переведена на все языки, а китайский перевод был опубликован в Шанхае в 1869 году. Очень немногие научные книги имели такую ​​трехвековую жизнь». Жозе Силвестре Рибейру в своем «Курсе португальской литературы» утверждает, что «этот выдающийся уроженец Мадейры является одной из педагогических слав Португалии, а его книга - самое обширное и интенсивно распространенное произведение португальской литературы». Он также добавляет, завершая цитаты, знаменитый и мудрый епископ Визеу дон Франсиско Александре Лобу: «Ни в церковном сословии, ни в республике словесности я не вижу другого португальца, которого можно было бы предпочесть Иерониму Озорио. В соединении того и другого я не вижу португальца, который мог бы с ним сравниться». В течение двухсот лет книги Мануэля Алвареса были классическими трактатами по обучению латинскому языку почти во всей Европе. Однако появление в середине XVIII века работ Антонио Перейры де Фигейредо и Луиша Антонио Верней вызвало у нас много критики и дискуссий о ценности труда знаменитого иезуита, а его книги с прогрессом науки о языке за долгий период двух веков начали терять авторитет, которым они пользовались, к чему также в значительной степени способствовал запрет маркиза Помбала на принятие этих книг в государственном или частном обучении. Тем не менее, во второй четверти XIX века его грамматика была переиздана около двадцати раз в разных странах Европы.\n\n\n\nПомимо своего метода обучения латинскому языку, Мануэл Алвареш написал и другие произведения, некоторые из которых остались неопубликованными. Слава, окружавшая его имя как писателя и ученого, а также большой авторитет, которым он пользовался среди своих собратьев, указывали на него как на кандидата на высокие должности в его ордене. Так он был ректором знаменитых колледжей Лиссабона, Эворы и Коимбры, всегда демонстрируя превосходство своего таланта и выдающиеся качества своих управленческих навыков.\n\nЗавершим эту биографическую заметку словами самого автора Библиотеки Лузитании: «Во всех религиозных добродетелях он был примером для подражания, заслуживая похвалы от своего святого патриарха. Его терпение было испытано продолжительной болезнью, и он умер с великим благочестием в колледже Эворы 30 декабря 1583 года, в возрасте 57 лет, проведя 37 лет как монах. Спустя несколько лет, когда его могилу, в которой лежит его тело, открыли, тело оказалось нетленным».  \n\nВ августе 1917 года в Фуншал прибыл доктор Урбано Кануто Соареш по поручению Министерства народного просвещения, чтобы провести некоторые исследования о жизни и трудах отца Мануэла Алвареша.\n",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Афонсу Алвареш Колумбрейру": [
            "Один из первых и благородных поселенцев места Рибейра-Брава."
        ],
        "Брижида Гонсалвеш": [
            "Внучка Афонсу Алвареша Колумбрейру и предок отца Мануэля Алвареша."
        ],
        "Жуан Меальейру или Малейру": [
            "Муж Брижиды Гонсалвеш и предок отца Мануэля Алвареша."
        ],
        "Себастьян Гонсалвеш": [
            "Отец отца Мануэля Алвареша."
        ],
        "Беатриз Алвареш": [
            "Мать отца Мануэля Алвареша."
        ],
        "Д. Амброзио Брандан": [
            "Титулярный епископ Роцины, который даровал меньшие священные чины Мануэлю Алварешу."
        ],
        "Эдгар Престаж": [
            "Автор исследования о Д. Франсиско Мануэле де Мело."
        ],
        "Жозе Силвестр Рибейру": [
            "Автор Курса португальской литературы."
        ],
        "Д. Франсиско Александр Лобо": [
            "Знаменитый и мудрый епископ Визеу."
        ],
        "Мануэль Алвареш": [
            "Писатель и эрудит, ректор колледжей Лиссабона, Эворы и Коимбры"
        ]
    },
    "years": {
        "1546": [
            "Мануэль Алвареш вступил в институт Общества Иисуса."
        ],
        "1538": [
            "Мануэль Алвареш получил меньшие священные чины."
        ],
        "1583": [
            "Умер с великим благочестием в колледже Эворы"
        ]
    }
}