{
    "id": 1780,
    "lang": "ru",
    "is_original": false,
    "title": "Сельскохозяйственная промышленность",
    "fl": "С",
    "original_title": "Indústria Agrícola",
    "body": "Сельское хозяйство - самая древняя и наиболее распространенная отрасль промышленности на Мадейрском архипелаге, в ней занято около семидесяти пяти процентов его жителей. Пахотные земли едва превышают площадь 300 квадратных километров или 30 000 гектаров. Необрабатываемые земли, включающие самые высокие и пересеченные участки, должны охватывать площадь более 200 квадратных километров. Обработка этих земель обычно не превышает 700-750 метров над уровнем моря, а более высокие участки остаются зарезервированными для сбора дров, кустарников и вереска, а также для выпаса скота, за исключением крупного рогатого скота.\n\nИнтересно и полезно процитировать здесь то, что выдающийся мадейрский ботаник Карлуш Азеведу ди Менезеш написал в одной из своих работ о распределении растений в зависимости от высот, на которых они могут акклиматизироваться и развиваться.\n\nМожно предположить существование на Мадейре четырех сельскохозяйственных зон, соответствующих четырем ботаническим зонам, на которые принято делить остров, причем первая тянется от побережья до 200 или 300 метров, вторая - до 700 или 750 метров, третья - до 1600 метров и четвертая - до 1850 метров.\n\nСахарный тростник, бананы и кактусы характеризуют первую зону, которую мы можем назвать субтропической, принимая классификацию Кёппена, однако в ней, помимо этих растений, выращивают виноград, пшеницу, ячмень, кукурузу, капусту, репу, черную тыкву или гвинейскую тыкву, тенерифскую тыкву или чилакайоту, тыкву-горлянку, бобы, горох, зеленый горошек, картофель, подсолнечник и т.д. Среди плодовых деревьев, распространенных ниже 200 или 300 метров, отметим аннону, манго, гуаву, суринамскую вишню, папайю и авокадо - виды, происходящие из жарких стран и требующие определенной степени тепла.\n\nХарактерными видами для второй зоны являются виноградная лоза и каштаны, хотя во многих местах встречаются те же овощные культуры, что и в нижней зоне, а также различные фруктовые деревья, такие как апельсиновые, грушевые, яблони, сливы, персики, абрикосы, мушмула, орехи, инжир, шелковица и т.д. Зерновые, особенно пшеница, в изобилии выращиваются в основном на неорошаемых землях, в то время как сахарный тростник выше 300 или 400 метров становится малодоходной культурой из-за низкого содержания сахара в соке. Вишня выращивается во влажных прохладных долинах в верхней части второй зоны, иногда в ассоциации с лаврами, тисами и виноградниками - великолепными лавровыми, которые являются частью местной лесной флоры.\n\nТретья зона, почти полностью предназначенная для производства кормов, кустарников и дикорастущих деревьев, также содержит тут и там несколько полей с пшеницей и рожью, а также небольшие участки, где растут капуста, бобы, подсолнечник и т. д., но картофель здесь уже не дает съедобных клубней, бананы и аннона не плодоносят, а виноград не созревает, кроме некоторых мест, менее подверженных туманам. В третьей зоне находятся бардо, разделяющие возделываемый и невозделываемый регионы.\n\nЧетвертая зона, охватывающая вершины самых высоких гор, до сих пор оставалась невозделанной, и мы не думаем, что когда-либо ее смогут с пользой использовать для сельскохозяйственных работ, поскольку она негостеприимна большую часть года, а почвы в ней мелкие и неглубокие.\n\nИз полезных видов, отмеченных в четырех зонах Мадейры, наиболее важными по урожайности и занимаемой площади являются сахарный тростник, виноград, бананы и пшеница. Выращивание тростника, которое сейчас охватывает площадь около 2000 гектаров, было до недавнего времени и остается одной из самых прибыльных отраслей острова, гораздо более доходной, чем виноградарство и наравне с банановодством. Последнее занимает площадь от 150 до 200 гектаров, а виноградники и пшеница - по 2000-2200 гектаров каждый.\n\nПочвы Мадейры обрабатываются мотыгами, и только в очень редких местах используется плуг там, где позволяет рельеф местности. Земельные участки чрезвычайно раздроблены,\n\n\n\nПшеница занимает площадь около 2 000-2 200 гектаров. Земли на Мадейре возделываются вручную, и только в очень редких местах используется плуг там, где позволяет рельеф. \n\nИз-за различных обстоятельств сельскохозяйственные угодья на Мадейре сильно раздроблены, что, хотя и интересно, не всегда выгодно для фермеров. Стоит отметить, что с точки зрения сельского хозяйства наш остров не настолько отсталый, как обычно считается. Если почти везде обработка земли ведется вручную, то потому, что ландшафт не позволяет использовать сельхозтехнику, а если не применяется севооборот, столь необходимый для хороших урожаев, то из-за чрезмерного дробления земельных наделов, а иногда и в ущерб интересам фермеров.\n\nНа склонах южного и северного побережий основные удобрения смываются дождевыми водами с возвышенностей, поэтому многие почвы сохраняют определенную степень плодородия, даже без удобрений и перелога. Террасирование склонов, использование удобрений, очистка и обработка земель и т.д. на Мадейре почти всегда ведутся рационально. Единственное, что вызывает нарекания – это недостаточное внимание к отбору семян и сохранению хороших сортов, а также не всегда обоснованные методы выращивания фруктовых деревьев. \n\nНизкое качество многих наших фруктов и плохой вид многих деревьев в садах – почти всегда следствие отсутствия или плохого выполнения обрезки и чрезмерной нагрузки на плодовые деревья. \n\nИменно в сельском хозяйстве сосредоточены важнейшие элементы общественного богатства и процветания всего архипелага. Экономическая жизнь населения и его относительное благосостояние во многом зависят от прогресса и развития сельского хозяйства.\n\nДве основные культуры, которые из-за высокой прибыльности занимают наиболее плодородные земли на обширных площадях – это сахарный тростник и виноград, появившиеся еще на заре колонизации острова. За последние три десятилетия широкое распространение получили банановые плантации, которые наряду с двумя вышеупомянутыми культурами составляют три основные сельскохозяйственные культуры Мадейры. \n\nСамой старой является культура сахарного тростника, которая сыграла ключевую роль в быстром росте населения в различных частях острова после его открытия. Производство сахарного тростника не оставалось постоянным на протяжении веков из-за болезней, поражавших плантации, а также по экономическим причинам. \n\nВ настоящее время, пожалуй, эта культура является важнейшим фактором общественного богатства, особенно на южном побережье Мадейры ближе к морю, не только благодаря высоким ценам, но и кормам для скота, и сырью для производства навозных удобрений. Площадь, занятая сахарным тростником, составляет около 2 000 гектаров. Урожайность варьировалась от 20 до 35 тонн с гектара, в среднем около 30 тонн в наши дни. Средняя общая производительность за последние четыре года составила 46 440 000 кг в год.\n\nВыращивание винограда также является в наши дни важным источником богатства и процветания. Как и сахарный тростник, эта культура переживала подъемы и спады, в зависимости от конкретных условий и болезней, которые даже приводили к полному уничтожению виноградников, как это было в середине 19 века. \n\nПостепенно виноградники восстанавливались, и в течение последних десятилетий наблюдается заметный рост производства вина по всему архипелагу. Площадь под виноградниками составляет около 2 000 гектаров, со средней урожайностью 6-7 бочек вина с гектара. Виноград выращивается обычно от побережья до высоты 500 метров, а в некоторых местах до 600-700 метров.\n\nПо ряду причин работа виноградарей в последние годы была малоприбыльной или даже убыточной из-за низких цен на виноградное сусло.\n```\n\n\n\n ГОДЫ ЛИТРЫ\n| Год | Литры       |\n|-----|-------------|\n| 1910 | 5 135 994   |\n| 1911 | 7 609 411   |\n| 1912 | 8 468 683   |\n| 1913 | 6 787 968   |\n| 1914 | 6 088 310   |\n| 1915 | 6 579 574   |\n| 1916 | 9 260 397   |\n| 1917 | 2 843 518   |\n\nВиноградарская продукция в период с 1910 по 1930 год была следующей:\n\n| Год | Литры       |\n|-----|-------------|\n| 1918 | 5 352 890   |\n| 1919 | 8 041 177   |\n| 1920 | 6 929 287   |\n| 1921 | 4 881 355   |\n| 1922 | 5 946 635   |\n| 1928 | 5 193 315   |\n| 1929 | 7 114 656   |\n| 1930 | 11 956 300  |\n\nВ пятилетний период с 1918 по 1922 год среднегодовое производство составляло около 6 230 000 литров и не опускалось ниже этого уровня в течение десятилетия с 1923 по 1931 год, так что можно предположить, что за последние десять лет архипелаг производил в среднем около 6 500 000 литров вина в год, или 1 300 500-литровых бочек.\n\nНаибольшее виноградарское производство в Фуншале и Камара-ди-Лобуш, за ними следуют Сан-Висенти, Порту-Мониш, Порту-Санту и Кальета. На южном побережье Мадейры расположены виноградники, которые поставляют сырье для производства всемирно известных десертных вин, особенно выделяется приход Камара-ди-Лобуш, где производится самое ценное вино архипелага. Основными и наиболее известными сортами были Серсиал, Мальвазия, Боал и Вердельо, из которых производились специализированные сорта вин, из которых первые два после выдержки составляли самые ценные в мире десертные вина. С нашествием филлоксеры были введены новые устойчивые сорта, на которые прививались старые сорта, хотя специализированный подбор для производства различных сортов сохранился лишь в очень ограниченных масштабах.\n\nВажнейшим помощником сельского хозяйства является характерная ирригационная система, состоящая из многочисленных водоводов, известных как Левады, которые распространены по всем приходам Мадейры. Мы рассмотрим их более подробно.\n\nСтатьи *Банан*, *Сахарный Тростник*, *Вина* и *Сельскохозяйственный Совет* представляют интерес для этой темы сельскохозяйственной промышленности.",
    "categories": [
        "geography",
        "society",
        "economy"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Фуншал": [
            "Муниципалитет с наибольшим объемом производства вина на Мадейре."
        ],
        "Камара-ди-Лобуш": [
            "Приход, специализирующийся на производстве самых ценных сусел архипелага."
        ],
        "Сан-Висенти": [
            "Винодельческий муниципалитет."
        ],
        "Порту-ду-Мониш": [
            "Винодельческий муниципалитет."
        ],
        "Порту-Санту": [
            "Винодельческий муниципалитет."
        ],
        "Кальета": [
            "Винодельческий муниципалитет."
        ]
    },
    "people": {},
    "years": {
        "1910": [
            "Производство 5135994 литров вина."
        ],
        "1911": [
            "Производство 7609411 литров вина."
        ],
        "1912": [
            "Производство 8468683 литров вина."
        ],
        "1913": [
            "Производство 6787968 литров вина."
        ],
        "1914": [
            "Производство 6088310 литров вина."
        ],
        "1915": [
            "Производство 6579574 литров вина."
        ],
        "1916": [
            "Производство 9260397 литров вина."
        ],
        "1917": [
            "Производство 2843518 литров вина."
        ],
        "1918": [
            "Производство 5352890 литров вина."
        ],
        "1919": [
            "Производство 8041177 литров вина."
        ],
        "1920": [
            "Производство 6929287 литров вина."
        ],
        "1921": [
            "Производство 4881355 литров вина."
        ],
        "1922": [
            "Производство 5946635 литров вина."
        ],
        "1928": [
            "Производство 5193315 литров вина."
        ],
        "1929": [
            "Производство 7114656 литров вина."
        ],
        "1930": [
            "Производство 11956300 литров вина."
        ]
    }
}