{
    "id": 1781,
    "lang": "ru",
    "is_original": false,
    "title": "Промышленность изделий из лозы",
    "fl": "П",
    "original_title": "Indústria da Obra de Vimes",
    "body": "Промышленность изделий из лозы или артефактов из прутьев, особенно предназначенных для изготовления мебели, имеет свой основной производственный центр в приходе Камача, о чем мы уже кратко сообщали на стр. 195 и след. I тома в статье, посвященной этому приходу.\n\nВ 1912 году начальник отдела технических служб промышленности в Фуншале сказал:\n\n> «Производство изделий из лозы в настоящее время испытывает большой прогресс, как за счет увеличения и повышения стоимости соответствующих культур, так и за счет стоимости экспорта лозы и изделий из нее, которая также растет и обогащается благодаря более тщательной ручной работе и вкусу в оформлении.\n>\n> Сегодня уже часто можно встретить работы со вкусом и тщательной отделкой в этой области, и все это мадейрский рабочий достигает при абсолютном отсутствии профессионального обучения, что оставляет нам яркое впечатление о том, насколько лучше он мог бы работать, если бы его направляло художественное обучение.\n>\n> Учитывая способ функционирования этой отрасли здесь, почти исключительно сосредоточенной в приходе Камача, откуда ее не удалось переместить, легко понять, что только профессиональное обучение, осуществляемое в школе в том же месте, могло бы быть успешно использовано.\n\nПромышленная школа Фуншала могла бы способствовать образованию этого рабочего, но он ее не посещает, потому что живет очень далеко, а условия всей отрасли полностью связаны на протяжении многих лет с местными обычаями и привычками к труду, в большинстве случаев не предлагают достаточного вознаграждения для тех, кто должен проживать вне своего дома и вдали от других небольших интересов, в которых он нуждается, чтобы жить.\n\nЦена рабочей силы в последнее время снизилась, и, безусловно, как и в вышивке, по некоторому домашнему характеру этой отрасли, оплата труда может быть снижена до цен, которые в мастерской были бы абсолютно неприемлемы.\n\nЭкспорт лозы в 1911 году, вероятно, составил 900 тонн, и вряд ли будет преувеличением предположить, что еще столько же было потреблено при местном производстве.\n\nКоммерческая стоимость экспорта не должна быть менее 180 тысяч королевских в год, только на изделия из лозы.\n\nМожно предположить, что в настоящее время эта отрасль обеспечивает занятость более 600 человек, насчитывая более 300 мужчин, 200 женщин и 100 несовершеннолетних».\n\nВ 1921 году мы получили из того же источника следующую информацию: «Эта отрасль сегодня находится в упадке, в то время как она развивается в других странах, особенно в Южной Африке, куда остров экспортирует свою лозу. Повышение стоимости сырья, которое препятствует некоторым промышленникам, борющимся с нехваткой капитала, приобретать его в подходящее время, выезд многих рабочих, занятых в этой отрасли, за границу, в то время как другие на острове посвящают себя другим, более прибыльным услугам, более высокие фрахтовые расходы, отягощающие лозу в изделиях, поскольку они занимают больше места в трюмах судов, а также местные пошлины и налоги, которые обременяют изделия из лозы больше, чем сырье, по мнению этого просвещенного промышленника, являются основными причинами того, что эта отрасль потеряла большую часть своего былого значения.\n\nМадейра производит от 700 до 800 тонн лозы в год, причем, возможно, половина этого производства вывозится за пределы острова. В Кейптауне, некогда важном потребительском рынке плетеных изделий Мадейры, сегодня производится много таких же изделий из лозы, импортированной с нашего острова, то же самое происходит в Бразилии. Англия - страна, которая в настоящее время импортирует наибольшее количество плетеных изделий, изготовленных на Мадейре, а также, согласно полученной нами информации, большие партии необработанной лозы».\n\nПосле того года мы не смогли собрать другие информационные данные, но полагаем, что эта отрасль давно вступила в фазу глубокого упадка по указанным причинам, особенно из-за конкуренции со стороны других производственных центров.",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1912": [
            "Производство изделий из лозы в настоящее время испытывает большой прогресс, как за счет увеличения и повышения стоимости соответствующих культур, так и за счет стоимости экспорта лозы и изделий из нее, которая также растет и обогащается благодаря более тщательной ручной работе и вкусу в оформлении."
        ]
    }
}