{
    "id": 1783,
    "lang": "ru",
    "is_original": false,
    "title": "Молочная промышленность",
    "fl": "М",
    "original_title": "Indústria dos Lacticínios",
    "body": "Масло на Мадейре производилось уже давно, но изначально способ его изготовления был довольно примитивным. Молока, которого почти всегда не хватало, было недостаточно для получения нужного количества сливок, необходимых для свертывания масляных веществ. Это в сочетании с нехваткой гигиены и незнанием методов посолки приводило к тому, что получаемый продукт был, как правило, низкого качества. Тем не менее, уже к 1870 году на Мадейре производилось некоторое количество масла, которое могло конкурировать с импортируемым. Обычно его продавали в Фуншале по 300 реалов за фунт (459 грамм). Цена масла второго сорта составляла от 180 до 240 реалов за фунт. В начале второй четверти XIX века почти все масло, потребляемое в Фуншале, импортировалось из Англии, но спустя сорок лет остров уже производил достаточно масла для внутреннего потребления, а также экспортировал некоторое его количество в Лиссабон. Экспорт масла, который в 1881 году составлял всего 129 килограммов, к 1885 году вырос до 1932 кг, в 1887 году - до 9897 кг, в 1889 году - до 25554 кг, а в 1890 году - до 42476 кг. За следующие два года он снизился до 1775 и 2580 кг соответственно, а затем в 1893 году снова вырос до 48124 кг. \n\nВ 1895 году Адольфо Бурнай открыл молочный завод в Санту-Антониу-да-Серра, который первоначально использовал только молоко от собственных коров. Позже завод расширил свою деятельность, начав закупать молоко у всех местных фермеров по цене 20 реалов за литр. Фермеры получали обратно сыворотку, которая благодаря быстрым методам сепарирования не успевала сбраживаться и могла использоваться в пищу. \n\nПомимо отличного масла, которое продавалось на острове и экспортировалось в Лиссабон, на заводе в Санту-Антониу также производился сыр, однако из-за плохого качества он не пользовался спросом. Лишь много лет спустя, благодаря исследованиям и опытам агронома Жуана да Мота Прегу, производство сыра на Мадейре смогло усовершенствоваться и набрать обороты.\n\nК 1920 году на острове насчитывалось 22 молочных завода и около 30 центров по сбору сливок, которые ежегодно закупали 11-12 миллионов литров молока у фермеров примерно на 600 тысяч конто. Если раньше цена литра молока составляла 2 сентаво, то в 1919 году она была установлена в 5 сентаво, а 4 января 1921 года - в 10 сентаво для производства масла и 14 сентаво для производства сыра. \n\nВ 1920 году Мадейра экспортировала в метрополию и Африку около 450 тысяч килограмм масла при местном потреблении примерно 110 тысяч килограмм. Цена масла на складе в Фуншале, которая первоначально составляла 72-80 эскудо за кг, в декабре 1919 года по просьбе экспортеров выросла до 1 эскудо 20 сентаво, в сентябре 1920 года - до 3 эскудо, а в ноябре 1921 года - до 4 эскудо. Однако потребители часто не могли купить это товар первой необходимости, поскольку экспортеры не всегда обеспечивали единственный магазин, где население могло приобрести его по выгодной цене. \n\nПоскольку для производства одного килограмма масла требуется в среднем 23 литра молока, прибыль торговцев, очевидно, обеспечивается в основном за счет экспорта, поскольку в Лиссабоне и Африке цены на масло значительно выше, чем в Фуншале. Масло для промышленного использования, которым иногда вынуждена пользоваться часть населения Фуншала, продается (в 1921 году) по 8 эскудо за килограмм (ранее по 7, 5, 4.8 и 1.8 эскудо). Последняя цена действовала до августа 1920 года.\n\nСогласно соглашению, подписанному представителями нескольких маслодельных заводов в конце 1921 года, склад должен был ежедневно получать 400 кг масла, или 2,8 тонны в неделю для продажи населению по цене 4 эскудо за кг. Перед поступлением в продажу масло должно было проверяться заместителем главного санитарного врача. Производители имели право продавать по собственной цене масло сверх установленных для склада квот.\n\nНикому не разрешалось продавать масло дороже 4 эскудо за кг, если только они не поставляли его на этот склад. Производители, нарушившие условия соглашения и не обеспечившие склад положенным им количеством, лишались разрешения на экспорт масла до тех пор, пока не докажут, что выполнили свои обязательства.\n\n\n\nДо соглашения, о котором мы упоминали, производители были обязаны поставлять для общественного потребления в\nФуншале 10 процентов масла, которое они экспортировали, и в конце 1919 года существовало десять фабрик, которые должны были\nсодействовать хранилищу с 40 процентами своего производства, причем распределение производилось\nАдминистрацией муниципалитета.\n\nПоскольку производители, как правило, были мало пунктуальны в отправке на склад возле рынка\nколичества масла, к которому они были обязаны, из этого следовало, что общественность часто не могла снабжаться\nэтим товаром первой необходимости по установленным в соглашении ценам и вынуждена была приобретать его по чрезмерным ценам\nв частном складе на улице Дирейта. Если бы власти всегда осуществляли строгий контроль за поставками масла,\nвместо того, чтобы прибегать к так называемым жерлам, которые служили только для того, чтобы прогнать многих \nпотребителей и защищать производителей, можно было бы избежать многих злоупотреблений и\nустановить порядок в обслуживании, которое, хотя и улучшилось в последнее время,\nвсе еще далеко не удовлетворяет потребностям общественности.\n\nВышесказанное о молочной промышленности относится только к 1921 году. После\nэтого периода эта отрасль продолжала прогрессировать и активно развиваться, \nчто составляет значительный фактор общественного богатства этого архипелага. Было принято несколько \nзаконодательных актов, направленных на содействие ее процветанию, среди которых \nвыделяются декрет от 4 июня 1936 года, учредивший Национальный молочный совет Мадейры, \nа также декреты от 22 сентября и 24 ноября 1938 года и 24 ноября 1939 года, регулирующие \nдеятельность указанного Совета.\n\nЗначительная часть сельского населения неохотно приняла положения этих декретов, \nпосчитав их посягательством на свои законные интересы, и зашла в своих протестах так далеко, \nчто совершила самые серьезные бесчинства, вторгаясь в государственные учреждения и совершая другие \nпредосудительные беспорядки. Пришлось прибегнуть к вооруженным силам, доставленным с материка, в \nрезультате чего погибли некоторые мирные жители. Были произведены многочисленные аресты, а \nмногие лица подверглись наказанию в виде ссылки на Азорские острова и Кабо-Верде.\n\nСегодня все признают преимущества принятых законодательных мер, руководство \nНационального молочного совета достойно справилось с возложенной на него трудной задачей. \nЕго информационные бюллетени являются ценными документами, заслуживающими внимательного прочтения \nтеми, кто интересуется этими вопросами.\n",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Santo António da Serra"
    ],
    "locations": {},
    "people": {
        "Адольфо Бурнай": [
            "Открыл молочный завод в Санту-Антониу-да-Серра."
        ]
    },
    "years": {
        "1870": [
            "Начало производства масла на Мадейре."
        ],
        "1895": [
            "Адольфо Бурнай открыл молочный завод в Санту-Антониу-да-Серра."
        ],
        "1920": [
            "На острове насчитывалось 22 завода и 30 центров по сбору сливок."
        ],
        "1921": [
            "Подписано соглашение представителями нескольких маслодельных заводов"
        ],
        "1919": [
            "Существование десяти заводов, которые должны были поставлять 40% своей продукции на склад"
        ]
    }
}