{
    "id": 1785,
    "lang": "ru",
    "is_original": false,
    "title": "Рыбная промышленность",
    "fl": "Р",
    "original_title": "Indústria Piscatória",
    "body": "Эта отрасль развита на двух основных островах архипелага, в основном в Фуншале, Канису, Машику, Камара-ди-Лобуш и Паул-ду-Мар на южном побережье Мадейры, где она имеет наибольшее значение. В 1914 году было зарегистрировано 537 судов с общим тоннажем 1222,17 тонн, предназначенных для рыбной ловли в наших морях, а в том же году существовало 519 судов, используемых для других морских перевозок, таких как перевозка пассажиров, ботов, перевозка грузов между различными портами архипелага и т.д. Зарегистрированных рыбаков, платящих подушный налог и вносящих взносы в Институт помощи терпящим бедствие на море, насчитывалось 893 человека, из которых 835 взрослых и 58 несовершеннолетних, хотя были и другие лица, имевшие разрешение на рыбную ловлю, но занимавшиеся ею только при отсутствии другой работы. С учетом этих лиц общее число зарегистрированных рыбаков составляло 1648 человек, из которых 1585 взрослых и 63 несовершеннолетних.\n\nОсновными орудиями лова, используемыми на Мадейре, являются сети, удочки, брикейра, агульейра, горазейра, черриола, пенейро, сальные шесты и морды (см. эти названия). Наиболее отдаленный от берега промысел ведется на тунца и меч-рыбу, для последнего используется очень длинный шнур, от которого отходят небольшие боковые шнуры или ответвления, на конце каждого из которых находится кусок проволоки с крючком. Закрепив одно или несколько таких орудий на борту лодки, иногда за короткое время можно поймать большое количество меч-рыбы. Меч-рыба обычно обитает на глубине около одной тысячи саженей.\n\nСетями ловят ставриду, скумбрию, саргана, пагра и другие виды рыб, поднимающиеся к поверхности воды; брикейрой - группер, зубатку, пагра, альфонсино, чернорот, кефаль, кастаньета-ду-альту и т.д.; агульейрой - пагров, ставрид, скумбрию и т.д.; горазейрой - кефаль, треску, пагра, чернорот, кефаль, кастаньета-ду-альту и т.д.; черриолой - треску, мерлу и т.д.; пенейро - кастаньета, рыбу-свистун и других мелких рыб; а мордами - угрей, кефаль, осьминогов и т.д. Сальные шесты предназначены для ловли тунца и скумбрии, которых также можно поймать на удочку, когда они не появляются на поверхности воды, а рыболовные удочки используются для ловли бодионов, бычков, дорадо, луфаря и многих других некрупных видов рыб. Скумбрия, ставрида, крабы, морской заяц, осьминоги и пауки-крабы часто используются как наживка, которая часто меняется в зависимости от видов рыб, которых предполагается поймать. \n\nТраловые сети, в которых с одной стороны имеются грузила, чтобы сеть принимала вертикальное положение, с успехом используются для ловли видов рыб, обитающих у побережья. Небольшие конические сети, иногда используемые для ловли скумбрии, ставриды, сардин и хамсы, некоторые рыбаки неправильно называют пенейро (см. это название). \n\nЕсть фонарь, который рыбаки называют гризета-као, часто используемый для ночной рыбалки (см. Ставрида), а для обмана рыбы применяется система рыбной ловли, называемая корридо, о которой мы уже говорили на стр. 320 тома I этого Элюцидарио.\n\nВ 1910 году Жудиси Фиалью было создано предприятие по ловле тунца в Порту-Санту, которое не дало результатов, как говорят, из-за очень прозрачных вод у этого острова; а за несколько лет до этого, в 1903 году, покойные командоры Мануэл Гонсалвеш и Франсишку ди Араужу Фигейра пытались создать стационарные рыболовные установки для промысла пелагических видов рыб, но их попытки также не увенчались успехом, несмотря на то, что на Мадейру приезжал техник и два мастера рыболовных установок для изучения условий рыболовства в наших морях, а в докладе, представленном тем же техником в октябре 1903 года, говорилось, что в архипелаге выгодно вести крупный рыбный промысел с использованием установок, указывая островок Сима у Порту-Санту и Машику как лучшие места для размещения оборудования для ловли тунца.\n\nАтлантическая рыбопромысловая компания, намеревавшаяся разрабатывать рыбные ресурсы в водах архипелага с использованием неизвестного в Португалии оборудования, также не добилась обнадеживающих результатов в проведенных ею работах, и в начале декабря 1921 года правительство отозвало у нее лицензию на указанную деятельность. В 1792 и 1802 годах предпринимались две попытки создания рыбопромысловых обществ на Мадейре, ни одна из которых не увенчалась успехом. В 1822 году приезжали даже практики из Сезимбры для руководства рыболовством, что, однако, не помешало обществу, созданному в том году, распасться спустя короткое время.\n\n\n\nВ 1909 году на Понта-да-Круш была основана консервная фабрика по производству тунца, а в 1912 году еще одна в Паул-ду-Мар. Эти инициативы, безусловно, пошли на пользу рыбной промышленности Мадейры, но привели к повышению цен на эту рыбу, которая также стала часто не хватать на рынке, где раньше была распространена. Следует, однако, отметить, что если в последнее время тунец продается по 2, 3 и даже 4 эскудо за килограмм, это связано больше с жадностью и бессовестностью торговцев, чем со спросом на различные виды рода Thynnus, водящиеся в морях архипелага для консервной промышленности. (1921)\n\nРыболовные лодки иногда принадлежат самим рыбакам, иногда торговцам, с которыми рыбаки делят доход от моря. Что касается орудий лова, они почти всегда принадлежат владельцу или владельцам судов.  \n\nРыбаки Мадейры известны не только отвагой и бесстрашием в море, но и способностями, которые они проявляют в своем ремесле. Еще совсем недавно мало балованные судьбой, сегодня они представляют собой класс, живущий в относительном достатке благодаря чрезмерной прибыли от продажи рыбы и скромным потребностям. (1921). Доход от рыбной промышленности, составлявший 110 тысяч эскудо в 1914 году, 434 тысячи эскудо в 1920 году и 977 тысяч эскудо в 1921 году, с января по ноябрь 1922 года превысил 1 миллион 155 тысяч не потому, что объемы выловленной рыбы были намного больше, чем в 1921 году или предыдущие годы, а из-за гораздо более высоких цен. Бывает, что улов одного рыболовного судна за рейс стоит более 3 тысяч эскудо.  \n\nНалог на рыбу принес 22 252$65 в 1920 году, 50 080$94 в 1921 году и 59 257$96 с января по ноябрь 1922 года, а ежегодный вылов рыбы в морях архипелага составляет от 1 500 000 до 1 800 000 килограммов.\n\nПоклонение в часовне Тела Господня в Фуншале и в часовне Нашей Госпожи Зачатия в Камара-ди-Лобуш поддерживается в основном представителями рыболовного класса. В 1769 году рыбаки Камара-ди-Лобуша основали братство Святого Петра Гонсалвиша Тельмо, а изображение этого святого помещено на алтаре той же часовни Нашей Госпожи Зачатия.  \n\nСреди рыб, которые ловятся в морях Мадейры, самого высокого качества черна, альфонсин, лососевая рыба, ставрида, петух-рыба и кефаль, за которыми следуют групер, красный окунь, сарган, зубан, пагр, анчоус, тунец-пеламида, игла-рыба, меч-рыба, скумбрия, ставридка и сардина, которые также пользуются большим спросом и ценятся.  \n\nНехватка или изобилие определенных видов в некоторые времена года объясняется изменениями планктона (см. Океанография).\n\n\n\n ) в силу малоизученных причин. Так же, как травоядные животные ищут зеленые луга, потому что там они находят свою пищу, рыбы также ищут места, где в изобилии водятся организмы, которыми они питаются. Если планктона не хватает, то рыба, которая питается им напрямую, мигрирует в другие регионы, поскольку без подходящего питания жизнь видов, обитающих как на суше, так и в океанских водах, невозможна. Для большей полноты этого вопроса приводим следующую информацию из *Географического словаря архипелага Мадейра*: \n\nУ нас мало надежных и современных данных о движении этой отрасли. Мы представим статистические данные, которые в важной работе \\",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1903": [
            "Исследование рыболовных условий морей Мадейры"
        ],
        "1909": [
            "Создание консервного завода по производству тунца в Понта-да-Круз, согласно статистическим данным выдающегося инженера Адольфо Лоурейро в его важной работе \"Португальские морские порты\", относящимся к 1909 году и собранным в капитанстве порта Фуншала"
        ],
        "1912": [
            "Создание консервного завода по производству тунца в Паул-ду-Мар"
        ],
        "1769": [
            "Основание благотворительного фонда под покровительством Святого Петра Гонсалвеша Тельмо в Камара-ди-Лобуш"
        ],
        "1914": [
            "Официальные данные за 1914 год, согласно которым численность рыбаков составляла 893 человека, из них 835 взрослых и 58 несовершеннолетних; кроме того, были лица с разрешением на рыбную ловлю, которые занимались ей временно, всего 1648 зарегистрированных рыбаков, в том числе 1585 взрослых и 63 несовершеннолетних"
        ],
        "1930": [
            "Налог, взимаемый во всем архипелаге на продаваемую рыбу, принес в 1930 году 4346$48"
        ],
        "1931": [
            "Статистика морского рыболовства на материке и прилегающих островах за 1931 год"
        ]
    }
}