{
    "id": 1786,
    "lang": "ru",
    "is_original": false,
    "title": "Сахарная промышленность",
    "fl": "С",
    "original_title": "Indústria Sacarina",
    "body": "Из сырья, поставляемого посадками сахарного тростника и виноградниками, естественно возникли отрасли по производству сахара, спирта, коньяка и вина. Сахарная промышленность в настоящее время находится под защитой и является наиболее важной из всех, оказывая наилучшие услуги сельскому хозяйству, как уже было сказано выше. Производство сахара, которое в ранние времена колонизации было главным источником богатства и процветания, сильно колебалось на протяжении пяти веков, поскольку оно тесно связано с состоянием плантаций сахарного тростника, которые в определенные периоды полностью исчезали из-за болезней. Потребляемый на архипелаге сахар, который имеет высокое качество, полностью производится в Фуншале, его производство в 1932 году составило четыре тысячи сто семьдесят три тонны.\n\nПроизведенный спирт используется исключительно для приправы и удобрения десертных вин, и без него было бы невозможно надлежащим образом подготовить вина, предназначенные для экспорта. В 1932 году отрасль произвела восемьсот двенадцать тысяч семьсот семьдесят семь литров спирта.\n\nПроизводство коньяка, которое на протяжении многих лет было главным бедствием Мадейры, было очень значительным и имело у нас пугающее потребление, но, к счастью, за последние двадцать лет оно сократилось до довольно небольших размеров, что заметно способствовало эффективной борьбе с алкоголизмом и улучшению общественного здоровья. Желательно, чтобы действующие запретительные меры были абсолютными и неукоснительными. Производство коньяка достигало двух миллионов литров, хотя часть его использовалась для приправы вин, потребляемых на архипелаге. В 1927 году законом это производство было ограничено пятьюстами тысячами литров в год, которые почти полностью потреблялись любителями этого привлекательного токсина, и сегодня это производство значительно сократилось.\n\nНиже приводится сводка общего производства сахарного тростника на всем архипелаге за ряд лет, а также производства сахара и спирта за тот же период. Следует отметить, что общее количество произведенного тростника включает также тростник, использованный для производства коньяка.\n\n## ГОДЫ\n\n1929\n1930 \n1931\n1932\nПРОИЗВОДСТВО ТРОСТНИКА (КГ)\n44 776 559\n46 992 144\n45 006 160 \n48 997 194\nПРОИЗВОДСТВО САХАРА (КГ) \n1 763 313\n3 148 200\n3 541 275\n4 173 565  \nПРОИЗВОДСТВО СПИРТА (ЛИТРЫ)\n615 093\n715 422 \n914 579\n812 777\n\nДля более полного понимания этой темы необходимо прочитать статьи *Сахар*, *Коньяк*, *Спирт* и *Сахарный тростник*, помещенные в первом томе этого *Энциклопедического словаря*.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1929": [
            "Производство"
        ],
        "1930": [
            "Производство"
        ],
        "1931": [
            "Производство"
        ],
        "1932": [
            "Производство"
        ]
    }
}