{
    "id": 1787,
    "lang": "ru",
    "is_original": false,
    "title": "Винодельческая промышленность",
    "fl": "В",
    "original_title": "Indústria Vinícola",
    "body": "Эта отрасль промышленности из-за своего заметного значения и особых характеристик, которыми она отличается, на протяжении времен была не только одним из главных элементов общественного богатства этого архипелага, но также, наряду с благоприятным климатом и очаровательными пейзажами, одним из наиболее ценных факторов для широко известной славы, которой пользуется имя Мадейры. Через несколько лет после освоения остров уже производил некоторые вина, поскольку Кадамосто, который был здесь в 1450 году, упоминает о них, так же как и о виноградарстве. Постановление 1485 года разрешило введение налога на вино для расходов муниципалитета, и в уставах 1515 года было предписано платить десятину с вина острова. Для двора Франциска I Франции, который взошел на трон в 1515 году и умер в 1547 году, Мадейра, согласно Паулу Перестрелу да Камара, экспортировала свои вина мальвазия и сухие во время войн, в которые этот монарх вовлек свои государства, и говорит Ребелу да Силва в Истории Португалии, что уже в 1567 году Бельгия импортировала вина острова. Где-то читаем, что из старого регистра таможни этого города известно, что в 1566 году Мадейра экспортировала некоторые вина и что тогда цена бочки вина составляла 3.200 реис, есть также рассказ о путешествии Лопеса, написанный в 1588 году и опубликованный в 'Путешествиях Перчеса', и 'Скорби о Земле' Фрутуозу, написанные в 1590 году, которые упоминают об экспорте наших вин в XVI веке. На странице 113 этой последней работы написано, что «вино мальвазия - лучшее во вселенной, и его отправляют в Индию и во многие части мира». Однако, хотя хорошо известно, что в XV веке Мадейра производила вина и что экспорт этих вин уже осуществлялся в XVI веке, доктор Азеведу и многие факты подтверждают, что после 1640 года и особенно после тесного союза между Португалией и Англией в результате брака инфанты Д. Катарины с Карлом II в 1660 году, этот экспорт начал осуществляться в больших масштабах, благодаря многим английским торговцам, которые основались на Мадейре, чтобы заняться этим видом бизнеса, и которые были награждены нашим правительством привилегиями и освобождениями от налогов. В 1621 году муниципалитет и жители Фуншала запросили королевское разрешение, чтобы в Бразилии допускались только национальные вина, с тем чтобы вина с этого острова могли быть легко туда экспортированы, но, по-видимому, только в 1643 году было сделано что-то в направлении защиты нашего виноделия, и в этом году было отправлено письмо от Д. Жоао IV провайдеру королевской казны о необходимости снабжения винами для флота. В 1646 году, как говорит комментатор 'Скорбей о Земле', Мадейра экспортировала около 2000 бочек вина, и Кристофер Джеффресон, который проезжал через этот остров в 1676 году в своем путешествии на Западно-Индийские острова, заявил, что ему сообщили, что в некоторые годы производство вина достигало 25:000 бочек, указывая, какие импортируемые товары обменивались на эти вина и на сладости, которые здесь производились. Джеффресон отправил на своем корабле партию вин с назначением в Сент-Китс. В 1680-х годах, согласно Паулу Перестрелу, в городе Фуншал было около десяти английских торговых домов, еще десять различных иностранных и шесть или восемь португальских, которые покупали уже готовые вина и экспортировали их, получая взамен товары потребления, и некоторые торговцы начали перегонять более низкокачественные вина в спирт, который отправляли в Бразилию и на побережье Африки вместе с другими товарами, полученными через импорт, получая в обмен рабов и золото. Английский путешественник Аткинс, посетивший Фуншал в 1720 году, сказал, что ему удалось здесь приобрести две бочки вина, отдав за одну из них два ношеных костюма и за другую три вторично использованные парики, но хотя эту информацию можно принять за достоверную только если предположить, что этот путешественник перепутал бочки с галлонами, то, что в древние времена на острове было очень распространено обмен определенных предметов на вино, не подлежит сомнению, англичанин Патерсон, руководитель экспедиции, которая посетила Мадейру в 1698 году, сообщил, что некоторые члены его команды обменяли здесь определенные предметы одежды, украшенные золотом или вышивкой, на вино и другие припасы. В статье, опубликованной в 1882 году в _Wine and Spirits News_\n\n\n\nчто мадейра стала очень известна в Англии в XVIII веке, и что в 1799 году флот из 96 кораблей бросил якорь в порту Фуншала 14 октября, чтобы загрузить 3041 бочку вина для Вест-Индии, часть которого затем должна была быть отправлена в Англию.\n\nЖозе Соареш да Силва, который написал около 1730 года _Мемуары для истории правления Д. Жоана I_, утверждает, что Мадейра «экспортировала более 20 000 бочек вина ежегодно, помимо крепких спиртных напитков», и в одной старой статистике указано, что в 1774 году экспорт составил 7 073 бочки, в 1788 году - 10 819, в 1790 году - 13 713, в 1800 году - 16 891, в 1813 году - 22 000, в 1818 году - 18 000, в 1821 году - 10 115 и в 1825 году - 14 432.\n\nВ 1830 году экспорт сократился до 5 994 бочек, но затем он заметно улучшился, и с острова было вывезено 8 875 бочек в 1834 году, 9 782 в 1840 году, 7 054 в 1844 году, 14 445 в 1849 году, 13 875 в 1850 году и 12 356 в 1851 году.\n\nВ 1852 году было экспортировано только 5 676 бочек, уже под воздействием мангры, которая тогда опустошала виноградники острова, и между 1853 и 1881 годами наибольшее количество экспортированного вина составило 4 204 бочки в 1853 году, а наименьшее - 536 в 1865 году.\n\nЭкспорт в 1882 году составил 4 250 бочек, в 1883 году - 2 759, в 1884 году - 3 210, в 1885 году - 3 701, в 1886 году - 5 227 и в 1887 году - 4 247.\n\nЭкспорт мадейры в период с 1910 по 1932 год представлен в следующей таблице, и легко перевести упомянутые количества в бочки, зная, что каждая бочка (см. это название) для отгрузки соответствует 418 литрам:\n\n| Годы | Литры       |\n|------|-------------|\n| 1910 | 2 962 317   |\n| 1911 | 3 189 672   |\n| 1912 | 2 872 369   |\n| 1913 | 3 242 427   |\n| 1914 | 2 392 508   |\n| 1915 | 2 630 393   |\n| 1916 | 4 754 724   |\n| 1917 | 1 268 781   |\n| 1918 | 1 286 213   |\n| 1919 | 8 361 286   |\n| 1920 | 2 581 352   |\n| 1921 | 1 429 858   |\n| 1922 | 3 790 131   |\n| 1923 | 3 558 193   |\n| 1924 | 4 435 085   |\n| 1925 | 4 884 110   |\n| 1926 | 3 765 340   |\n| 1927 | 3 303 997   |\n| 1928 | 4 004 097   |\n| 1929 | 4 392 128   |\n| 1930 | 4 747 304   |\n| 1931 | 4 670 113   |\n| 1932 | 3 262 009   |\n\nВ 1920, 1921 и 1922 годах Франция импортировала соответственно 413 343, 95 458 и 1 705 187 литров мадейры; Германия - 9 703 000, 72 381 и 348 428; Англия - 304 437, 419 594 и 217 800; Швеция - 1 111 033, 189 108 и 371 403; Дания - 297 465, 337 169 и 872 925; а Бразилия - 208 570, 33 923 и 68 740. Во времена империи Россия была одним из основных импортеров мадейры, куда было отправлено 770 840 литров в 1899 году, 674 600 в 1900 году, 491 420 в 1901 году и 239 710 в 1902 году.\n\nФранция была страной, которая в 1922 году импортировала наибольшие количества мадейры, но отсутствие торгового соглашения с этой страной, основанного на реформе наших тарифов, привело к тому, что после двенадцати лет временного соглашения, в последнее время получившего многочисленные краткосрочные продления, в 1923 году был запрещен ввоз наших крепких вин, что нанесло серьезный ущерб виноделию Мадейры и Португалии.\n\nНаши самые ценные вина сегодня в основном экспортируются в Швецию, Данию и Норвегию, где они пользуются большим спросом (1921 год).\n\nВойны между Францией и Англией, война за независимость Соединенных Штатов Америки и кампании той же Франции против Европы, и особенно против Англии (1754-1761, 1775-1783 и 1793-1815) привели, по словам доктора Азеведо, к большому спросу на наши вина, и в среднем с 1810 по 1815 год экспортировалось около 20 000 бочек ежегодно, но подделка или фальсификация этих вин, совершенная не только за границей, но даже на самом острове, постепенно привели к упадку отрасли, которая в течение более чем полувека оставалась достаточно процветающей.\n\nВ 1809 году за бочку молодого вина платили от 7 000 до 8 500 реис, а торговец продавал вино по цене от 250 000 до 400 000 реис за бочку; в 1922 и 1923 годах цена на молодое вино колебалась соответственно от 30 до 35 эскудо и от 85 до 110 эскудо, а бочку вина за границей продавали по средней цене 30 фунтов. Если учесть стоимость нашей валюты в начале XIX века и в настоящее время, легко понять, что хотя условия нашего виноградарства и виноделия значительно улучшились в последние годы, они все же не так процветают сейчас, как это было в прошлые времена.\n\n\n\nЧтобы в прошлые времена предотвратить фальсификацию вин виноделами, будь то путем их смешивания с низкокачественными спиртами или разбавления слабыми винами, были приняты следующие меры: декрет от 22 декабря 1800 года, регулирующий и контролирующий маркировку сосудов, декрет от 22 июля 1801 года, запрещающий ввоз вин с Азорских островов на Мадейру, приказы Казначейской палаты, запрещающие ввоз на этот остров вин с материка, и, наконец, постановление городского совета от 27 мая 1837 года, которым пытались предотвратить перемещение вин из северных приходов в южные. «Но фальсификация, особенно за рубежом, продолжалась в большом масштабе, и дискредитация и конкуренция, которую она создавала для подлинных вин Мадейры, сильно ущемляли их репутацию, ценность и потребление», - говорит доктор Азеведу.\n\n«В то же время, - продолжает тот же автор, - другие вина, такие как портвейн, херес, сицилийские вина, французские вина и вина с мыса Доброй Надежды с 1815 года, стали поступать на английский рынок, и некоторые из них стали излюбленными для вкуса богатых: таким образом, после установления мира в Европе в этом году 1825, и по мере развития сельского хозяйства, новое поколение стало привыкать к этим другим винам, в ущерб винам Мадейры, особенно с 1825 года, как показывает интересная таблица вин, импортированных из разных стран для потребления в Англии с 1784 по 1842 год, включенная в статью Wine, из словаря торговли, автором которого является Дж. Р. МакКаллох. Эта таблица не упоминает об импорте вина с Мадейры в 1784 году; за период с 1786 по 1794 год указывает 196:140 галлонов; за период с 1805 по 1814 год - 354:050; за период с 1815 по 1820 год - 353:940; в 1821 году - 400:476; в 1825 году - 372:504; и затем, с постепенным уменьшением, доходит до 1842 года, когда Англия импортировала всего 65:509 галлонов. Как изменилось все с тех пор! - Из-за совокупного воздействия фальсификации, конкуренции и моды, торговля винами Мадейры на британских рынках пошла на убыль.\n\n«Но, в качестве некоторой компенсации, эти вина в десятилетие с 1830 по 1840 год стали все более популярными на рынках ганзейских городов, России, Голландии и других точек Европы, а также в Соединенных Штатах Америки. США импортировали около 4:200 бочонков ежегодно; московская империя - 2:000; другие страны - около 3000. Поэтому экспорт вина с этого острова, который в 1830 году, как мы уже говорили, сократился до 5:994 бочонков, постепенно увеличивался, достигнув в 1840 году 9:782 бочонков,\n\nпо цене от 30 до 44 фунтов стерлингов за бочонок».\n\nЧтобы избежать смешивания в прессах винограда низкосортных сортов с теми, которые производят благородные вина Мадейры, в каждом приходе был назначен главный инспектор, выбранный городским советом, с полномочиями назначать подинспекторов, ответственных за «контроль за чистотой урожая и хорошим выбором винограда, и всем остальным, что касается качества сбора урожая».\n\nПервое назначение инспекторов для урожая, как мы полагаем, было сделано на заседании городского совета 21 августа 1820 года, и на заседании 3 сентября 1836 года рекомендовалось назначенным на эти должности лицам избегать смешивания «винограда плохого вина, такого как называемый кашудо, мальвазия, карао де дама, марото и т.д., с виноградом хорошего качества».\n\nРанее мы говорили, что экспорт вин Мадейры начал расти с 1660 года благодаря стимулу, данным британскими торговцами, но эти торговцы, которым наши монархи предоставили привилегии, даже освободив их от уплаты налога в 400 реисов за каждый экспортируемый бочонок вина, установленного в 1646 году, впоследствии стали самыми жестокими врагами мадейрского виноградарства.\n\nБудучи почти единственными покупателями вин, британские торговцы стали, как говорит доктор Азеведу, верховными арбитрами их цены, оставляя всех в полной зависимости. В конце XVIII и начале XIX века эта зависимость была мало заметна, так как вина, благодаря их высокой цене, позволяли достойно вознаграждать владельцев и фермеров, но как только цены на эти вина начали падать, для многих жителей Мадейры началась эпоха бедствий и лишений, которая длилась долго и привела к глубоким изменениям в экономическом положении нашего острова. «До позорного договора 1810 года, - говорит Пауло Перестрело да Камара, - англичанам было запрещено покупать вино в сусло; однако, когда им это стало разрешено, они стали арбитрами этого товара и настоящими владельцами земель».\n\n\n\nЕсли бы не существование некоторых уважаемых португальских торговых домов на острове, среди которых первое место занимал дом моргадо Жуана да Камара де Карвальял, позднее графа Карвальял, британские торговцы могли бы здесь свободно осуществлять самую плачевную из тираний, в то время как за границей они получали еще значительную прибыль от экспорта наших вин. Несколько раз эти дома устанавливали достойные цены на молодое вино, чтобы не допустить его продажи по смехотворным ценам, как этого хотели английские торговцы, установившиеся здесь.\n\nВ 1852 году на острове появился Oidium Tuckeri, который уничтожил большую часть виноградников, приведя многие дома к нищете и вынудив многих мадейрцев эмигрировать в Бразилию и другие страны, но ужасный кризис, который тогда поразил нашу землю, омолодил ее, как мудро говорит доктор Алвару де Азеведу в своих заметках к 'Saudades da Terra'. «Английский торговец, когда вино иссякло, уладил дела как мог и ушел; из старых британских домов остались только Newton Gordon & Comp.ª, J. W. & T. Selby, Blandy и Rutterford & Grant, причем последние два в основном поддерживались благодаря ценному угольному бизнесу. Таким образом, Мадейра освободилась от своих капиталистических господ. Крестьянин, подстегнутый нуждой, посвятил себя землям, которые он колонизировал, обрабатывая их не только одной культурой, как это было до того с виноградниками, но и разными: сахарного тростника, который вскоре принес ему больше и более быстрые деньги, чем вино в последнее время; и зерновых, овощей, сладкого и несладкого картофеля, ямса и овощей, которые вскоре принесли в его дом благосостояние и радость, так долго отсутствовавшие».\n\nС 1872 по 1883 год Мадейра пережила новые опустошения, на этот раз вызванные филлоксерой, но после восстановления своих виноградников путем введения устойчивых сортов, на которые были привиты старые сорта, остров снова начал производить свои восхитительные и знаменитые вина.\n\n> К сожалению, однако, не были забыты методы подделки, о которых мы уже упоминали, и способ их злоупотребления, особенно за границей, доходящий до подделки этикеток уважаемых экспортных домов для облегчения принятия самых обычных подделок, в значительной степени способствовал обесцениванию основного производства нашего острова и сделал ситуацию виноградаря достаточно критической, так как торговцы платили за молодое вино смехотворные цены из-за трудностей, которые они испытывали в поиске покупателей для своих вин.\n\nВеликая война, истощив запасы настоящего мадейрского вина, способствовала повышению цен на урожай и стимулировала экспорт, но чтобы он сохранялся и развивался, как это важно для острова, все знают, что вкус, тело и аромат этого вина не должны изменяться из-за подделок. Смешивать наши вина со слабыми винами Португалии или подделывать их каким-либо другим способом, даже не вредным для здоровья, - это ошибка, или скорее, преступление, которое может серьезно навредить экономике этого острова, который уже страдал от жадности и отсутствия скрупулезности некоторых торговцев.\n\nНа некоторых зарубежных рынках нередко злоупотребляют, представляя как произведенные на Мадейре вина, произведенные в Испании, Греции и других странах, также необходимо, чтобы это злоупотребление не продолжалось, для чего необходимо ввести в действие и обобщить положения Вашингтонского соглашения от 2 июня 1911 года и то, что было установлено в статьях 274 и 275 Версальского мирного договора, подписанного 28 июня 1919 года и заключенного между Германией, с одной стороны, и другими 27 державами, одной из которых был Португалия.\n\nУтверждается, что некоторые виноградари, чтобы получить количество алкоголя, превышающее то, которое им необходимо и на которое они имеют право, предоставляют завышенные данные о производстве молодого вина со своих владений, что, если это верно, безусловно является злоупотреблением, вредящим интересам земли, поскольку избыток этого алкоголя может быть использован в подделках. 15 октября 1919 года в Парламенте пытались принять закон, который позволил бы нашим виноделам использовать в производстве мадейрских вин те же количества алкоголя, что и в винах Порто, но такой закон, который только способствовал бы мошенничеству, так и не был одобрен. С избытком алкоголя и сахара некоторым торговцам не нужно было бы искать у фермера вино, необходимое для удовлетворения зарубежных заказов.\n\n\n\nИспользование в производстве крепленых вин подходящих сортов винограда, хотя и не является настоящим обманом, следует избегать, создавая специальные мадейрские типы этих вин, как это разрешено регламентом 1913 года. Известный энолог несколько лет назад сумел произвести тип мадейрского столового вина, которое некоторые дегустаторы считали отличного качества.\n\n### Экспортеры вин Мадейры (1921)\n- Компания Vinicola da Madeira\n- Антонио Исидро Гонсалвеш\n- Таркинио Торквато да Камара Ломелино\n- Фрейтас Мартинс, Калдейра & Компания\n- Жулио А. Кунья, Правопреемники\n- Португалия, Сантос & Компания\n- Ф. Ф. Ферраз & Компания\n- Луис Гомеш да Консейсао & Сыновья\n- Жоао Карлос де Агуиар & Компания\n- Артур Баррос Соуса\n- Ф. М. Сардинья & Компания\n- Жоао Теодоро Фигейра\n- Ассоциация вин Мадейры\n- Коссарт, Гордон & Компания\n- Блэнди Бразерс & Компания\n- Леакок & Компания\n- Энрике П. Майлз\n- Пауэр, Дрюри & Компания\n\nПродажа наших вин за рубежом осуществляется через агентов, которых экспортные компании держат там для этой цели.\n\nМы занимались экспортом вин Мадейры и необходимостью восстановления заслуженной славы, которой они когда-то пользовались во многих зарубежных странах; теперь мы представим некоторые данные о производстве, основных типах и производстве этих вин, с целью завершить статью, которую мы предложили написать о одном из главных богатств нашего острова.\n\nВинодельческое производство, которое в 1813 году составляло 25 440 пип, было сокращено до 20 986 пип в 1847 году, до 11 140 в 1850 году, до 2 277 в 1852 году, до 660 в 1853 году, до 138 в 1854 году и до 38 в 1855 году. С 1856 года наблюдается небольшой рост производства по сравнению с этими двумя последними годами, но в 1858 году оно все еще не превышало 197 пип, упав до 162 в следующем году. В 1861 и 1865 годах производство составило соответственно 400 и 5 000 пип, а в 1882 году, когда филлоксера (см. это название) все еще наносила большой ущерб виноградникам острова, оно составило около 4 500 пип, снизившись до 3 500 в 1883 году.\n\nПрививка старых сортов на устойчивые подвои и широкое использование Жаке как прямого производителя заметно улучшили ситуацию на острове в последующие годы, и производство составило около 8 000 пип в 1895 году, 9 200 в 1900 году и 11 401 в 1909 году.\n\nФуншал и Камара-де-Лобуш являются районами с наибольшим винодельческим производством, за ними следуют районы Сан-Висенте, Порту-ду-Мониш, Порту-Санту и Кальета. Крепленые вина производятся на южном побережье Мадейры, особенно в Камара-де-Лобуш и Фуншале, но вина Порту-да-Круш на северном побережье обычно очень хорошего качества.\n\nОсновные мадейрские вина следующие: мальвазия, буал, серсиал, верделью, тинта и Мадейра. Первые четыре получили названия от сортов винограда, которые их производят; последнее получено путем смешивания в прессе различных мадейрских сортов.\n\nМальвазия сладкая и ароматная, и по мнению Фрутуозо и современных английских потребителей, самое ценное из мадейрских вин; буал также ароматен и отлично подходит для стола или тостов; серсиал сухой и не может употребляться до восьми или десяти лет, но в этом возрасте считается «одним из самых изысканных и полезных вин острова»; верделью крепкое, ароматное и «очень ценное для стола»; тинта сладкая и ароматная, особенно когда новая, и получает свой цвет от кожицы, которую оставляют в вине во время брожения. Мадейра, самое распространенное вино острова, получается из винограда различных сортов, выжатого вместе в прессах, и может быть более или менее крепким и ароматным в зависимости от его возраста и состава.\n\nМадейра - это вино, которое остров экспортировал и все еще экспортирует в больших количествах, и это вино было известно на английских рынках в прошлом под названиями East или West India Madeira, когда оно было отправлено в эти страны для улучшения под воздействием тепла, и London Particular, когда такое путешествие не было совершено.\n\nНа Мадейре готовят вино, которое называют сурдо, добавляя к сусла большое количество алкоголя. Это вино, сохраняющее часть сахара, используется для придания крепости другим винам и также для их подслащивания, и в прошлом в Англии, куда экспортировались небольшие количества этого вина, оно носило название Nuns's wine.\n\nМы говорили ранее, что средняя текущая цена бочки вина составляет 30 фунтов, но нам утверждают, что некоторые старые вина недавно были проданы по цене 100 фунтов. Джонсон, написавший свой Handbook в 1885 году, говорит, что цена вина Мадейры варьируется от 25 до 300 фунтов за бочку, а в начале XIX века, в эпоху большого экспорта, эта цена колебалась от 55 до 90 фунтов. Стоимость бочки вина составляла 15, 18 и 20 фунтов до последней войны (1914-1918), около 40 фунтов в 1878 году (средняя цена), от 50 до 80 фунтов в 1856 году, от 25 до 50 несколько лет ранее и от 30 до 44 в 1840 году.\n\n\n\n> Виноградные урожаи собирают в сентябре, но в теплых и солнечных местах они могут начаться в конце августа, а в высоких и холодных местах продолжаться до середины октября. Виноград измельчают в винодельне босиком мужчинами, рядом с которой стоит чан для сбора сусла. После того как виноград отжат, жмых складывают в центре винодельни и сжимают спирально с помощью толстой веревки, затем на него укладывают доски, на которые воздействует давление балки, толстого бруса, который затягивают с помощью винта, проходящего через один из концов и закрепленного снизу к так называемому камню винодельни.\n\nТаким образом сжатый, жмых выдает новую порцию сусла, которое вытекает через желоб винодельни в чан, расположенный ниже, но процесс извлечения сока из винограда еще не завершен, так как остается операция повторного отжима, которая также выполняется босиком мужчинами в винодельне. Эта операция достаточно тяжелая и может быть хорошо выполнена только здоровыми молодыми людьми.\n\n> Вода-нога производится путем заливки воды на жмых и подвергания его новому давлению. Добавляя к нему алкоголь, получают слабое вино, которое употребляется в полях острова.\n\n> Сусло транспортируют в бочках или мешках в винный погреб винодела, где его выливают в бочки или тонны, где происходит брожение, которое обычно длится два месяца. После завершения брожения вина очищают от осадка и переливают в заранее вымытые, дезинфицированные известью и наконец замешанные бочки, где происходит их прояснение с помощью яиц, молока, бычьей крови или глины.\n\n> После прояснения вина отправляют в эстуфы, если их выдержка не происходит по системе 'canteiro'. Раньше было принято добавлять алкоголь в вино перед нагреванием, но сегодня более распространенным процессом является добавление его только после. Используется алкоголь, полученный из сахарного тростника, но в середине XIX века для этой цели использовали алкоголь, произведенный из вин севера, и в начале того же века часто использовали иностранные спирты для обработки вин острова, о чем свидетельствуют записи в книгах Муниципальной палаты Фуншала о многочисленных обращениях Сената с просьбой запретить ввоз этих спиртов на Мадейру.\n\n> К слабым мадейрским винам обычно добавляют 10-11 процентов алкоголя, к лучшим винам - 6 процентов, а к 'глухому' вину - 30 процентов. Это последнее вино, как мы уже говорили, используется для улучшения и придания тела другим винам, и его использование предпочтительнее, чем использование сахарного сиропа, который раньше широко использовали виноделы. Арроба (кипяченый муст) сегодня используется в виноделии редко.\n\n> По словам доктора Феррейра да Силва, мадейрские мусты содержат от 19 до 28 процентов сахара, а Киктон и Мердфилд говорят, что для приготовления крепких мадейрских вин «необходимо увеличить благородное и винное качество путем добавления 'глухих' мустов (глухих вин или 'Jeropigas') и дистиллированных жидкостей из вина», добавляя, однако, что алкоголь как ректифицированный продукт из сахарного тростника также широко используется на острове для приправления вин. Те же авторы отмечают, что мадейрское вино является десертным вином особого характера, которое производится исключительно на португальском острове Мадейра, и что его состав мало унифицирован в различных аналитических результатах, что обусловлено не только переменным содержанием сахара, которое варьируется для различных базовых вин, но в основном разнообразием методов их подслащивания.\n\nДиплом, регулирующий торговлю и производство мадейрских вин, датируется 8 ноября 1913 года, и не был одобрен другой, который появился в 1915 году и против которого выступили пресса, административные корпорации и народ острова. Основные положения этого последнего документа и то, что о нем говорилось и писалось, содержатся в публикации под названием–Пресса, Коллективы округа и Проект регулирования производства, контроля и торговли винами Мадейры (Фуншал), (1916).\n\nС середины января 1924 года в Фуншале существует комиссия, назначенная Министерством сельского хозяйства для предложения правительству изменений, которые должен претерпеть регламент от 8 ноября 1913 года, чтобы осуществлять более строгий контроль над винами и избегать подделок.\n\nО покупке мустов у виноделов и экспорте вин опубликовал гражданский губернатор Жозе Нозолини Регламент от 18 октября 1939 года, который устанавливает условия, при которых эта покупка и экспорт должны осуществляться.\n\n\n\nЦенные сведения по теме этой статьи предоставляют следующие публикации: «Вина Мадейры и их дискредитация из-за эстуф», 1889, «Сведения о вине Канавиал», 1882, и «Три системы обработки вин Мадейры», 1900, все авторства графа Канавиал; «Вино Мадейры. Как приготовить нектар», 1937, авторства J. Reis Gomes; «Вина Мадейры», 1935, авторства Nuno Simões; Бактерицидное действие вина Мадейры доктора Vicente Henriques de Gouveia, 1930, и «Вино Мадейры» авторства Ferreira da Silva.\n\n## V\n. Алкоголь, Эстуфы, Виноградники, Вино de roda и Вино de canteiro.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Остров, где вино стало известным и экспортировалось в больших количествах"
        ],
        "Англия": [
            "Страна, где мадейрское вино стало очень известным в XVIII веке"
        ],
        "Западные Индии": [
            "Пункт назначения части вина, погруженного в порту Фуншала в 1799 году"
        ],
        "Фуншал": [
            "Место порта, где корабли стояли на якоре для погрузки вина в 1799 году"
        ],
        "Франция": [
            "Импортировала большие количества мадейрского вина и оказала влияние на экспорт после 1923 года"
        ],
        "Германия": [
            "Импортер мадейрских вин в 1920-1922 годах"
        ],
        "Швеция": [
            "Импортер мадейрских вин в 1920-1922 годах"
        ],
        "Дания": [
            "Импортер мадейрских вин в 1920-1922 годах"
        ],
        "Бразилия": [
            "Импортер мадейрских вин в 1920-1922 годах"
        ],
        "Россия": [
            "Одна из основных стран-импортеров мадейрских вин во времена империи"
        ]
    },
    "people": {
        "Жозе Соареш да Силва": [
            "Автор 'Мемуаров для истории правления Д. Жоау I', написанных около 1730 года"
        ],
        "Доктор Азеведу": [
            "Авторитетный автор"
        ],
        "Жозе Нозолини": [
            "Гражданский губернатор"
        ],
        "Ж. Рейш Гомеш": [
            "Автор"
        ],
        "Нуну Симоэш": [
            "Автор"
        ],
        "Висенте Анрикеш де Гоувея": [
            "Врач"
        ],
        "Феррейра да Силва": [
            "Автор"
        ]
    },
    "years": {
        "1754": [
            "Войны между Францией и Англией"
        ],
        "1761": [
            "Войны между Францией и Англией"
        ],
        "1775": [
            "Войны между Францией и Англией"
        ],
        "1783": [
            "Войны между Францией и Англией"
        ],
        "1793": [
            "Войны между Францией и Англией"
        ],
        "1810": [
            "Экспорт 20 000 бочонков вина ежегодно"
        ],
        "1815": [
            "Поступление на английский рынок вин из Порту, Хереса, Сицилии, Франции и Кейптауна"
        ],
        "1825": [
            "Спад торговли мадейрскими винами на британских рынках"
        ],
        "1830": [
            "Экспорт 5 994 бочонков мадейрского вина"
        ],
        "1840": [
            "Экспорт 9 782 бочонков мадейрского вина"
        ],
        "1813": [
            "Винодельческое производство 25 440 бочонков"
        ],
        "1847": [
            "Винодельческое производство 20 986 бочонков"
        ],
        "1850": [
            "Винодельческое производство 11 140 бочонков"
        ],
        "1852": [
            "Винодельческое производство 2 277 бочонков"
        ],
        "1853": [
            "Винодельческое производство 660 бочонков"
        ],
        "1854": [
            "Винодельческое производство 138 бочонков"
        ],
        "1855": [
            "Винодельческое производство 38 бочонков"
        ],
        "1858": [
            "Винодельческое производство 197 бочонков"
        ],
        "1861": [
            "Винодельческое производство 400 бочонков"
        ],
        "1865": [
            "Винодельческое производство 5 000 бочонков"
        ],
        "1882": [
            "Винодельческое производство около 4 500 бочонков",
            "Написано 'Сведения о вине Канавиал' графом Канавиал"
        ],
        "1883": [
            "Винодельческое производство 3 500 бочонков"
        ],
        "1895": [
            "Винодельческое производство около 8 000 бочонков"
        ],
        "1900": [
            "Винодельческое производство 9 200 бочонков",
            "Написано 'Три системы обработки мадейрских вин' графом Канавиал"
        ],
        "1909": [
            "Винодельческое производство 11 401 бочонков"
        ],
        "1918": [
            "Последняя война"
        ],
        "1913": [
            "Регулирование торговли и производства мадейрских вин"
        ],
        "1915": [
            "Появился другой регламент, против которого выступили пресса, административные органы и народ острова"
        ],
        "1924": [
            "Комиссия, назначенная Министерством сельского хозяйства для предложения правительству изменений, которые должен претерпеть регламент от 8 ноября 1913 года"
        ],
        "1939": [
            "Публикация 'Регламента покупки муссов у виноградарей и экспорта вин' Жозе Нозолини"
        ],
        "1889": [
            "Написано 'Вина Мадейры и их дискредитация из-за эстуф' графом Канавиал"
        ],
        "1937": [
            "Написано 'Вино Мадейры. Как готовится нектар' Ж. Рейш Гомеш"
        ],
        "1935": [
            "Написано 'Вина Мадейры' Нуну Симоэш"
        ],
        "1930": [
            "Написано 'Вино Мадейры' Феррейра да Силва"
        ]
    }
}