{
    "id": 1788,
    "lang": "ru",
    "is_original": false,
    "title": "Промышленность",
    "fl": "П",
    "original_title": "Industrias",
    "body": "На предыдущих страницах мы представили обзор промышленного развития этого архипелага в его основных аспектах, а в этой статье мы дадим краткую информацию о других отраслях промышленности, которые, хотя и менее важны, заслуживают упоминания в этом месте для некоторых читателей этой работы.\n\nВ настоящее время (1921 год) на Мадейре есть 2 консервных завода по переработке рыбы, 1 табачная фабрика (см. эту статью), 1 завод по производству стеариновых свечей, 2 завода по производству восковых свечей, 1 пивоваренный завод, 2 завода газированных напитков, 2 мыловаренных завода (см. «Мыловарни»), 2 завода по производству гвоздей, 1 завод по производству черепицы и кирпичей из цемента, 6 лесопилок, 5 пекарен по производству печенья и бисквитов, 7 макаронных фабрик, 1 завод химических удобрений и 1 красильный завод. Есть также литейный цех, несколько небольших маслодельных заводов (см. эту статью), 7 сыроварен, 5 гончарных мастерских, 6 мукомольных фабрик и около 300 мельниц для помола зерна, различные столярные мастерские, в некоторых из которых изготавливается очень элегантная мебель, конкурирующая с мебелью из Португалии, небольшие кожевенные мастерские, большое количество виноделен, где выжимают виноград для производства восхитительных вин острова (см. «Вина»), винные погреба (см. эту статью) для выдержки этих вин, 2 небольшие верфи по ремонту и строительству судов, различные мастерские по изготовлению фейерверков, несколько известковых печей, много ткацких станков и т.д.\n\nВышивальщицы (см. «Вышивка») разбросаны по всему острову, есть также производители сандалий из кожи, шляп из ржаной соломы и изделий из прутьев (см. «Камача», «Дрок» и «Лоза»), а также красильщики, хотя эта отрасль еще очень отсталая у нас. Заслуживает особого упоминания и промысел инкрустации дерева, который, хотя и неразвитый, имеет характерный региональный колорит и высоко ценится иностранцами (см. «Инкрустация»).\n\nПроизводство стеариновых свечей, гвоздей, сыра, химических удобрений, красок, цементной черепицы, печенья и бисквитов, консервированного тунца - современные отрасли на острове. Последняя осуществляется на заводе в Понта-да-Круш, основанном в 1909 году, и на заводе в Паул-ду-Мар, основанном в 1912 году, в то время как остальные более или менее старые, некоторые из них восходят к XV и XVI векам, такие как производство сахара, мукомольное производство, мыловарение, лесопиление, изготовление изделий из дрока и т.д.\n\nКонсервный завод Понта-да-Круш экспортировал в Португалию 557 085 килограммов тунца в 1910 году, это был год с самым большим объемом переработки рыбы, а упомянутый выше завод стеариновых свечей поставлял более 60 000 упаковок в год, однако сейчас по неизвестным нам причинам сократил производство.\n\nРаньше в Фуншале производилось много сальных свечей, но эта отрасль начала исчезать к 1878 году с наплывом на наш рынок стеариновых свечей из Англии, которые продавались по очень умеренным ценам. Сальные свечи в другие времена можно было встретить как в домах богатых, так и бедных, и продавались они по 20 рейсов за штуку.\n\nФабрики и мельницы Мадейры и ветряные мельницы Порту-Санту перемалывали до войны от 9 до 10 миллионов килограммов пшеницы в муку, из которых 7-8 миллионов импортировались, от 11 до 12 миллионов килограммов кукурузы, почти вся она импортировалась, а также около 350 тысяч килограммов ячменя и ржи, произведенных на острове. Во времена донаторов только они могли иметь мельницы и общественные печи, хотя каждый мог иметь ручную мельницу, но не помол для других.\n\nЛесопильная промышленность, как и мукомольная, довольно старая, о ней упоминают Фрутуозу и грамота о пожаловании Фуншала капитаном Жуаном Гонсалвишем Заргу инфантом Энрике. Согласно этому летописцу, «на острове было так много красивой крепкой древесины, что много досок, балок, мачт отправляли во многие места, все это распиливалось на лесопильнях или водяных пилах, которых и сейчас много на севере острова».\n\nПо этой теме интересно почитать брошюру «Водяные пилы на острове Мадейра и Порту-Санту», опубликованную в 1937 году доктором Жорданом де Фрейташем.\n\nВместо водяных пил сейчас есть несколько мастерских по распиловке древесины, где двигателем служит паровая сила, шесть основных, как уже было сказано выше.\n\nФрутуозу упоминает мыловаренную и плетеную промышленность, первая была монополией до публикации закона от 25 апреля 1857 года. К 1860 году уже было два мыловаренных завода, и два существуют в настоящее время, однако из Португалии по-прежнему импортируются большие партии этого продукта для потребления на острове.\n\n\n\nВ 1856 году в Фуншале была пивоваренная фабрика, а литейное производство, возможно, началось в 1834 году. Восемьдесят лет назад уже плавили железо, олово, медь и цинк на заводах Жозе Пиреша Соареша и Уильяма Хинтона, используя доменные печи и работая на мускульной силе людей и лошадей. И если эта отрасль сразу не получила развития у нас, то потому, что из Англии поступало большое количество металлических изделий разного назначения, которые продавались здесь по низким ценам. Помимо литейного завода, который сейчас (1921 год) находится на улице 5 июня, несколько лет назад был еще один завод на бывшей Принцесса-стрит.\n\nХотя в Фуншале и Камаче изготавливают ткани из ржаной соломы для производства шляп, эта отрасль больше всего развита в Эштрейту ди Камара ди Лобуш, где выполняются самые тщательные работы. Плетельщицы этого последнего прихода также плетут соломку, из которой изготавливаются дамские шляпы.  \n\nПроизводство сыра, которое долгие годы стояло на месте, но, кажется, сейчас прогрессирует, ведется в Файале, Эштрейту ди Камара ди Лобуш, Понта-ду-Сол и Каньяша. Адольфу Бурнай был первым, кто стал производить сыр на Мадейре, на молочном заводе, основанном им в Санту-да-Серра в 1895 году, но эта попытка не увенчалась успехом, и только спустя пятнадцать лет в муниципалитете Понта-ду-Сол стали появляться некоторые сыры, которые благодаря приятному вкусу и хорошей выработке заслужили одобрение публики.\n\nТкацкие станки очень распространены на острове, на них ткут полотно из льна, мешковину и смешанные ткани из льна и шерсти (саржа, марафуз и т.д.). Согласно статистике, которую мы имеем, около восьмидесяти лет назад на всей территории производилось 143 000 метров льняной ткани, 3300 метров мешковины и 7800 метров смешанных тканей, но сегодня это производство, возможно, сократилось наполовину, поскольку домотканые ткани менее востребованы для домашнего использования. Муниципалитеты Кальета, Сантана и Понта-ду-Сол - это те, где производится наибольшее количество льняных и льно-шерстяных тканей.\n\nНа Мадейре строят не только парусные и гребные лодки, обслуживающие воды архипелага, но и небольшой пароход «Витория», который ходил вдоль южного побережья Мадейры. Этот пароход был построен в Машику, а к востоку от бывшей Площади Академии мадейрские рабочие более пятидесяти лет назад построили небольшой, но отличный пароход «Куин», который, проплавав некоторое время в наших водах, начал ходить по Тежу. В 1920 году на территории Кабрештанти была построена яхта «Гонсалвеш Заргу», а сейчас (1921 год) на Поле адмирала Рейса строится другое, более вместительное судно - яхта «Анфитрит», предназначенная также для плавания в открытом море.\n\nВ Фуншале есть три гончарные мастерские, самая крупная из которых - Фуншаленсе, на дороге графа Карвальяла, и, как ожидается, в ближайшее время на месте Горгулью будет создано предприятие первого класса по производству стекла.\n```\n\n\n# Керамические изделия\n\n) и черепицы, кирпичи и т.д. (1921).\n\nСырьем, используемым в керамическом производстве на острове, являются красная глина, белый песок и португальский селитра, а также массапес из Мадейры и Порту-Санту, но последний иногда трескается, если не смешивается с другой глиной, из-за избытка оксида железа. В Эстрейту-да-Кальета из местной глины производят изогнутую черепицу, горшки и другие изделия.\n\nФрутуозу писал, что на Порту-Санту росло много драконовых деревьев, из стволов которых делалась посуда, но сегодня эти деревья исчезли с того острова и не используются на Мадейре, где они очень редки. Из древесины вереска и ольхи на Камаче и в других приходах делают ложки и другие предметы.\n\nВ сельской местности Мадейры, особенно в Порту-Мониж, с помощью очень примитивных машин собственного производства делают макаронные изделия. Предприятия, оснащенные усовершенствованным оборудованием для той же цели, существуют только в Фуншале и Санта-Круж.\n\nКондитерская промышленность была важна в Фуншале, как мы видели на стр. 298 тома 1 этого Элюсидариу, а среди мелких кустарных промыслов Мадейры стоит отметить производство цветов из перьев и бумаги, клеток, шляп из пальмовых листьев (см. Тростник) и имбирного пива. Женщины Мадейры, пишет Фрутуозу, «помимо того, что они очень умелые, красивые и добродетельные, превосходят в искусстве приготовления всевозможных изысканных блюд и во всех видах тонкой работы не только с тканью с изящной вышивкой, но и с сахаром с деликатесными фруктами».\n\nВ конце 1912 года во всем округе было зарегистрировано 494 промышленных предприятия, а численность рабочих составляла 3547 человек, в том числе 209 служащих, 287 мастеров и подмастерьев и 3051 рабочий. В последней категории было 2042 мужчины, 426 женщин, 288 несовершеннолетних мальчиков и 295 девочек.\n\nХотя Мадейра - скорее сельскохозяйственная, чем промышленная страна, есть отрасли промышленности, которые здесь можно считать мощными, а другие обещают выгоду и уже сегодня более или менее прибыльны. Рабочие, как правило, активны и сообразительны, и если их продукция не всегда лишена некоторых недостатков, то это из-за их недостаточного не только литературного, но и художественного образования, которое не позволяет им двигаться должным образом вперед.\n\nПереработка продуктов сахарного тростника - одна из самых ценных отраслей острова, очень важны также производства вышивки, масла, мукомольное, мыловаренное, литейное и пивоваренное. Последние две отрасли, которые развивали португальцы, теперь находятся в руках иностранцев, причем в течение многих лет монополию на производство сахара во всем округе имел английский промышленник.\n",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Camacha",
        "Faial",
        "Caniço",
        "Canhas",
        "Santa Cruz",
        "Porto do Moniz",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Calheta",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Адольфо Бурнай": [
            "Изготовил первые сыры на Мадейре на молочном заводе, построенном им в Санту-да-Серра в 1895 году"
        ],
        "Фрутуозо": [
            "Историк"
        ]
    },
    "years": {
        "1834": [
            "Возможная дата начала литейной промышленности"
        ],
        "1856": [
            "Существовала пивоваренная фабрика в Фуншале"
        ],
        "1860": [
            "Существовало два мыловаренных завода"
        ],
        "1912": [
            "Во всем округе было зарегистрировано 494 промышленных предприятия, а численность рабочих составляла 3547 человек."
        ]
    }
}