{
    "id": 179,
    "lang": "ru",
    "is_original": false,
    "title": "Алвареш де Нобрега (Франсишку)",
    "fl": "А",
    "original_title": "Alvares de Nobrega (Francisco)",
    "body": "Сегодня Франсишку Алвареш де Нобрега - почти полностью забытое имя, но в свое время он пользовался большой славой как поэт, и даже был известен по прозвищу Маленький Камоэнс. Несчастье беспощадно преследовало его с самых юных лет до трагического конца его бурной жизни. Он действительно был тем, кого с полным основанием называют несчастным человеком, казалось, для него никогда не светило ни малейшего луча счастья. \n\nФрансишку Алвареш де Нобрега родился в приходе Машику «в бедности, но в отцовском доме», как он сам говорит в одном из своих сонетов. Выдающийся мадейрец Жайме Мониш, как утверждается, обнаружил точную дату рождения поэта - 30 ноября 1772 года, а Жануариу де Нобрега указывает 1773 год без уточнения месяца и дня. Из записи о зачислении в семинарию Фуншала, которую мы имели возможность изучить, мы видим, что он родился 30 ноября 1772 года, что подтверждает дату, указанную Жайме Монишем, говоря, что он был сыном Домингуша де Нобреги. \n\nПокинув родной приход, он приехал в этот город, где работал в магазине Маркуша Жуана де Орнелаша, в чьем доме он получил первое образование, как он сам говорит в одном из своих стихотворений, и именно там проявился его поэтический дар, и он начал быть известным как ценитель муз. Благодаря покровительству, которое Маркуш де Орнелаш оказывал ему, он был принят в качестве студента в епархиальную семинарию, которая тогда размещалась в колледже Святого Иоанна Евангелиста. \n\n«Там, как мы где-то читали, мало уделяя внимания практическим религиозным занятиям, он продолжал писать стихи, в том числе сатирические, особенно против епископа Жозе да Кошта Торреша. Таким образом он нажил себе врага в лице прелата и его начальников, и, оказавшись вовлеченным в преследование масонства, которое устроил епископ, был исключен из семинарии, заключен в темницу, а затем отправлен в Лиссабон, где некоторое время находился в тюрьме. Известно, что епископ Торреш, повинуясь указаниям центрального правительства и поддержке губернатора Мадейры, безжалостно преследовал тайные общества, организованные на Мадейре в последней четверти XVIII века, что привело ко многим арестам и тайной высылке различных лиц и их семей ночью 19 июля 1792 года. Прелат превысил полномочия, совершив насилие и произвол, что вынудило его покинуть этот остров в очень унизительных для него обстоятельствах. В сети этого преследования оказался Франсишку Алвареш де Нобрега, который даже в Лиссабоне продолжал испытывать преследования со стороны епископа. \n\nВышеприведенная транскрипция, кажется, противоречит тому, что пишет Жануариу де Нобрега, утверждая, что поэт закончил учебу в Фуншале, а затем отправился в Лиссабон, чтобы продолжить свою карьеру, и что он был арестован там из-за преследования, которое Жозе Торреш продолжал ему устраивать. После того, как тот был переведен в Элваш, его на этой кафедре сменил епископ Луиш Родригеш де Вилареш, который стал для Алвареша де Нобреги заботливым покровителем и вызволил его из темницы Лимуэйру, где тот находился. На этот факт поэт ссылается красноречивыми и трогательными словами на странице одиннадцать своих «Рифм». \n\nМы приводим то, что говорит его племянник в упомянутом месте: «Он был освобожден, но остаток его жизни, за исключением коротких промежутков, когда он ездил как поэт, добиваясь известности, был длинной цепью несчастий. Будучи противником фанатизма, царившего в то время, он подвергался преследованиям инквизиции, стеная, как Бокаж, в ее темницах, и во второй раз в Лимуэйру, откуда ему удалось добиться освобождения пятнадцатью знаменитыми сонетами, которыми ему удалось тронуть сердце монарха. К этому времени его уже мучила смертельная болезнь, которая запрещает тому, кто от нее страдает, подавать руку друга, общаться с подобными себе, и, разочаровавшись в жизни, устав бороться с несчастьями, терпя вдали от своих семьи горькие муки в условиях тяжелых лишений, в возрасте 34 лет он решил, что должен оборвать нить существования, совершив то, о чем уже поведал своему другу и благодетелю Мануэлу Жозе Морейра Пинту Баптишта. Он сам поднял топор в тишине ночи; окружил себя книгами, которым посвящал долгие бессонные часы, положил у изголовья свои рукописи и, как Сократ, отпив смертельного напитка, уснул в лоне Создателя».\n\nГоворя о Франсишку Алвареше де Нобреге, Инносенсио в своем «Библиографическом словаре» пишет: «Этому поэту, у которого нельзя отрицать счастливые задатки и природный талант к поэзии, нельзя приписать приверженность к какой-либо определенной школе, потому что некоторые его стихи напоминают манеру Бокажа, другие – манеру Франсишку Мануэла. В сонетах было немного тех среди нас, кто превосходил его, если не сам Бокаж, у которого в этом жанре никогда не было соперников. Язык Нобреги, хотя и не изобилующий в избытке, чист и правилен; стихи в целом плавные и гармоничные. Он, без сомнения, был достоин лучшей участи».\n\n\n\nХайме Константино де Фрейтас Мониш в 9-м томе важного журнала \"Институт\" опубликовал обширную оценку поэтических произведений Франсиско Алвареша де Нобреги, которая также содержит некоторые биографические заметки.\n\n\"Маленький Камоэнс\" опубликовал \"Рифмы Франсиско Алвареша да Нобреги, уроженца острова Мадейра, Лиссабон, 1804\" и \"Рифмы, посвященные в знак признательности г-ну Мануэлу Жозе Морейра Пинту Баптиста, Лиссабон, 1804\", которые в 1850 году были переизданы в Фуншале его племянником, известным поэтом и журналистом Жануариу Жустиниану ди Нобрега.\n\nКогда в 1806 году служители инквизиции вошли в комнату, где находилось тело Алвареша де Нобреги, они обнаружили там многие из его рукописей, которые были полностью уничтожены. Утверждается, что у него был готов к печати новый сборник поэтических произведений, когда он искал в смерти покоя от скорбей земной жизни.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Funchal",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Франсишку Алвареш де Нобрега": [
            "Поэт"
        ],
        "Бокаж": [
            "Поэт"
        ],
        "Франсишку Мануэл": [
            "Поэт"
        ],
        "Мануэл Жозе Морейра Пинту Баптишта": [
            "Друг и благодетель"
        ],
        "Жануариу Жустиниану де Нобрега": [
            "Племянник, поэт и журналист"
        ]
    },
    "years": {
        "1772": [
            "Рождение Франсишку Алвареша де Нобреги"
        ],
        "1792": [
            "Тайная посадка на корабль нескольких лиц и их семей ночью 19 июля"
        ],
        "1804": [
            "Публикация сборника стихов Франсишку Алвареша де Нобреги «Rimas» и сборника «Rimas offerecidas», посвященного Мануэлу Жозе Морейре Пинту Баптиште"
        ],
        "1850": [
            "Переиздание сборника «Rimas» в Фуншале"
        ]
    }
}