{
    "id": 1791,
    "lang": "ru",
    "is_original": false,
    "title": "Этнические влияния",
    "fl": "Э",
    "original_title": "Influências Étnicas",
    "body": "Первые группы поселенцев, которые во второй четверти XV века прибыли колонизировать этот архипелаг, состояли из жителей португальского материка, особенно из провинций Минью и Алгарве. Большинство из них были набраны среди фермеров и сельскохозяйственных рабочих, также было много ремесленников, занимавшихся так называемыми механическими искусствами.\n\nКапитаны-донаторы взяли с собой некоторых родственников и других близких людей, и ранее (том I, стр. 293) мы уже указали имена четырнадцати человек, некоторые из которых были благородного происхождения, которые разделяли с Жуаном Гонсалвишем Зарку работу по первоначальному заселению. То же самое, вероятно, произошло с донаторами Триштаном Вашем в Машику и Бартоломеу Перештрелу на Порту-Санту.\n\nДоктор Гаспар Фрутуозо дает нам это любопытное сообщение, которое по нескольким причинам, по-видимому, не лишено оснований: «... король дал разрешение любому человеку, который хотел бы приехать с ним (Зарко), чтобы колонизировать эти острова, как Порту-Санту, так и Мадейру. Он приказал выдать осужденных убийц и преступников, которые были в тюрьмах и королевстве, из которых Жуан Гонсалвиш не хотел брать никого из виновных в предательстве, воровстве или измене; из других преступлений и убийств он взял всех, кого смог, и хорошо к ним относился; а из других людей те, кто по своей воле хотел искать жизнь и удачу, пришло много, большинство из Алгарве».\n\nНеудивительно, что это произошло из-за нехватки людей для попытки колонизации в таком отдаленном регионе и в совершенно неизвестных условиях, также стоит отметить, что во все времена и во всех местах преступники и осужденные всегда предоставляли большой контингент для первоначального заселения. Это обстоятельство не могло повлиять на этническую чистоту населения или даже на их обычаи и характер, потому что это небольшое количество осужденных было относительно незначительным по сравнению с огромным числом колонизаторов, прибывших изо многих земель Португалии.\n\nОднако нельзя отрицать, что огромное количество мавров, негров и мулатов, привезенных на эти острова в первые времена колонизации и даже в более поздние времена, значительно извратило изначальную чистоту португальской расы, придав ей определенные характеристики, свойственные этническим истокам, откуда они происходили, которые до сих пор заметны у многих жителей некоторых сельских районов. Мы уже отмечали это в подробной статье о рабах (I-407) и вернемся к этой теме в статье, которую мы посвятим маврам.\n\nПоскольку число иностранцев из разных европейских стран, поселившихся на Мадейре в начале колонизации, особенно в XVI и XVII веках, было также довольно значительным, неудивительно, что от их смешения с местными жителями в некоторых районах проявились определенные физиономические черты, характерные для других европейских рас, как отмечалось различными посетителями в их путевых записках и как до сих пор можно увидеть у нас, в этой связи следует прочитать статью «Иностранцы», помещенную на стр. 419 1-го тома этой работы.\n\nХотя можно не согласиться с некоторыми утверждениями, сделанными в главах «Поселенцы» и «Этническое происхождение» ценной работы «Острова Зарго», несомненно, что там содержатся ценные информационные материалы и исследования по теме, служащей эпиграфом к этой небольшой статье.",
    "categories": [
        "history",
        "society",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Минью": [
            "Провинция Португалии, откуда прибыли первые поселенцы"
        ],
        "Алгарве": [
            "Провинция Португалии, откуда прибыли первые поселенцы"
        ],
        "Машику": [
            "Место, где донатор Триштан Ваш участвовал в первоначальном заселении"
        ],
        "Порту-Санту": [
            "Место, где донатор Бартоломеу Перештрелу участвовал в первоначальном заселении"
        ]
    },
    "people": {
        "Жуан Гонсалвиш Зарко": [
            "Один из первых колонизаторов архипелага"
        ],
        "Триштан Ваш": [
            "Один из первых донаторов, участвовавших в заселении Машика"
        ],
        "Бартоломеу Перештрелу": [
            "Один из первых донаторов, участвовавших в заселении Порту-Санту"
        ]
    },
    "years": {}
}