{
    "id": 1792,
    "lang": "ru",
    "is_original": false,
    "title": "Англичане",
    "fl": "А",
    "original_title": "Ingleses",
    "body": "В статье «Дарование острова Мадейра инфанте Д. Катарине» мы уже упоминали о попытках английского правительства получить владение этим архипелагом по случаю брака португальской инфанты Д. Катарины и короля Англии Карла II. Доктор Алвару Родригиш ди Азеведу подробно рассмотрел этот вопрос в одном из примечаний к своей книге «Воспоминания о родной земле». Хотя там и не приводится неопровержимых доказательств того, что между двумя правительствами велись переговоры о передаче Мадейры, нет сомнений в том, что британская дипломатия пыталась воспользоваться случаем, чтобы заявить о своих давних притязаниях.\n\nПосле того времени были конкретные факты, наглядно демонстрирующие стремление нашего старого союзника. Две оккупации Мадейры английскими войсками, совершённые якобы для защиты от наполеоновских сил, на самом деле были настоящим завоеванием. Это доказывается не только многочисленными дипломатическими документами той эпохи, но и тем, как англичане управляли делами этого архипелага, оставив португальским властям лишь видимость власти, которая фактически полностью принадлежала главнокомандующему британскими силами. (См. «Оккупация Мадейры английскими войсками»). За восемь лет оккупации мадейрцы претерпели всяческие унижения. \n\nНесмотря на решения Венского конгресса о немедленной эвакуации англичан с острова, во многих европейских канцеляриях и даже в высших сферах португальского правительства считалось, что оккупация Мадейры соответствует абсолютному и окончательному владению. \n\nВыдающемуся дипломату, тогдашнему представителю Португалии в Лондоне дону Домингушу Антониу ди Соуза Коутинью, чей вклад как государственного деятеля и многочисленные сочинения, опубликованные за рубежом, принесли так много выдающихся услуг его стране, мы обязаны освобождению этого архипелага и его возвращению португальской нации. Наше правительство возвело его в графское, а затем маркизское достоинство с титулом маркиза Фуншала, который и по сей день носят представители его семьи. Если мы до сих пор остаёмся португальцами, то в первую очередь благодаря ему. И, тем не менее, в нашем городе нет ничего, что напоминало бы об этом факте и одновременно было данью уважения памяти выдающегося дипломата.\n\nВ период наших гражданских войн, когда британская дипломатия активно вмешивалась в наши внутренние дела, Англия вновь намекнула на свои старые и никогда не забытые желания, хотя и завуалированно, без каких-либо фактов, которые оставили бы след в дипломатических отношениях двух стран. Однако известно, что в политических кругах того времени этот вопрос обсуждался довольно настойчиво, особенно когда помощь Англии была особенно необходима. \n\nВ 1897 году английская газета «Империя» выдвинула идею уступки Мадейрского архипелага Англии или его покупки, что было поддержано некоторыми другими британскими изданиями, хотя, конечно, крупные и влиятельные лондонские газеты полностью отвергли то, что, казалось, было началом специально подготовленной кампании.\n\nВ статье «Иностранцы» мы не упоминали отдельно англичан или подданных других национальностей. Однако британская колония на Мадейре, которая благодаря своей давности, численности, значимости среди нас и другим особенностям заслуживает отдельной статьи в этом справочнике.  \n\nПохоже, что в ранние времена колонизации, а также на протяжении XV и начала XVI века, число англичан, прибывавших в эти края, не было большим. В то время многие иностранцы из Северной Европы, в частности фламандцы, а также из Южной, особенно генуэзцы, в большем количестве прибывали на этот остров, привлечённые духом приключений и ещё больше торговлей и коммерцией (см. «Иностранцы»). Лишь к концу XVI века английская колония стала расти и приобрела реальное значение. Доктор Родригиш ди Азеведу пишет, что «с 1640 года их число на Мадейре стало больше, чем раньше».\n\nАнглийское консульство на острове было учреждено в 1658 году, первым консулом стал Джон Кейтер. Мы можем представить неполный список других лиц, занимавших эту должность:\n\n| Год | Консул |\n| ------ | ------------------ |  \n| 1691 | Ричард Милти, Джон Арлс и Уильям Болтон |\n| 1705 | Бенджамин Генри |\n| 1709 | Томас Морган | \n| 1726 | Диего Кларк |\n| 1734 | Ричард Бейкер |\n| 1738 | Мэтью Итнокс |\n| 1750 | Чарльз Чемберс | \n| 1756 | Уильям Нэйч |\n| 1787 | Чарльз Мюррей |\n| 1803 | Джозеф Прингл |\n| 1805 | Арчибальд Браун |\n| 1813 | Генри Вейтч |\n\n\n\nУ нас есть записи о том, что в 1754 году в Фуншале были английские подданные-торговцы Уильям Нэйч, Джон Катанач, Гал Мундач, Ричард Хилл, Томас Ламар, Ричард Хилл младший, Джон Скотт, Джон Прингл, Мэтью Хиккокс, Чарльз Чэмбер, Диего Гордо, Джон Сирт и Фрэнсис Ньютон, а также другие. Паулу Перештрелу да Камара в своей книге \"Краткое описание острова Мадейра\" говорит, что в 1840 году в этом городе было более двадцати английских торговых домов, из которых он называет двенадцать, которые он называет богатыми и уважаемыми, чьи фирмы доктор Азеведу переписывает на стр. 721 \"Воспоминаний о родине\".\n\nНачиная с 1640 года британская колония завладела почти всей торговлей, особенно вином, которая полностью оказалась в руках английских торговцев. Отсюда возникло, с этой фактической монополией, что эти купцы создали для себя, как говорит комментатор Гаспара Фрутуозу, огромные состояния, а землевладельцы и виноградари обеднели. Затем появились несколько португальских винных экспортных фирм, но они не могли конкурировать с английскими гигантами не только из-за нехватки капитала, но и из-за того, что не находили легкого сбыта своей продукции за рубежом, помимо привилегий и льгот, которыми пользовались эти иностранные торговцы. Администраторы связанных земель, которые обычно вели праздный образ жизни, а также многие сельские собственники, не исключая самих колонистов, в течение года брали из английских домов крупные суммы, которые должны были быть выплачены в период сбора урожая, таким образом, эти дома становились кредиторами бедных виноградарей, которые оставались на милость прихоти и жадности винных торговцев. В один из таких случаев, когда экспортные фирмы установили цену, мало компенсирующую стоимость сусла, Жуан ди Карвальял, позже граф Карвальял, спас критическую ситуацию фермеров, купив вино по приемлемым ценам и заставив английских торговцев последовать его спасительному примеру. Но Жуан ди Карвальял пользовался среди нас наибольшим престижем и влиянием, он был очень богатым землевладельцем во всех приходах острова и, кроме того, имел около трех миллионов крузадо в банках Англии.\nИз заметки XXVIII \"Воспоминаний о родине\" мы переписываем несколько отрывков, которые очень интересны для предмета этой статьи:\n\n«После революции 1 декабря 1640 года Португалия, чтобы поддерживать войну за независимость против Испании, должна была заручиться добрыми услугами Франции и, в частности, Англии, и\n\n\n\nПосле революции 1 декабря 1640 года, чтобы Португалия могла продолжать войну за независимость против Испании, ей пришлось заручиться поддержкой Франции и особенно Англии, но это было достигнуто ценой тяжелых жертв, как мы уже отмечали на стр. 378. Одной из уступок, сделанных британским подданным, было разрешение в 1654 году на ввоз их товаров за небольшую пошлину. В 1658 году на Мадейре уже был английский консул. С 1660 по 1662 год английские торговцы уже пользовались особыми налоговыми льготами при экспорте вина. К 1680 году здесь уже были мощные торговые дома, которые снабжали население товарами первой необходимости, а землевладельческий и собственнический классы, к сожалению, за редкими исключениями пристрастившиеся к праздности и расточительству, всеми товарами, включая предметы роскоши. С этого времени начинается английское господство на Мадейре. Это господство еще более укрепилось и расширилось благодаря привилегиям, предоставленным англичанам по знаменитому Метуэнскому договору, который еще больше закабалил Мадейру британскому меркантилизму. Абсолютное господство установилось с оккупацией этого архипелага английскими войсками. \n\nМы не знаем, было ли это сделано с целью несколько смягчить последствия такого очевидного господства и избежать каких-либо протестов или жалоб со стороны высшей власти архипелага по этому поводу, но английское правительство решило предложить губернатору и генерал-капитану Мадейры ежегодную сумму, которая по тем временам была немалой. Законность или целесообразность ее получения вызвала сомнения у губернатора Жуана Антониу ди Са Перейра, который в запросе правительству маркиза Помбала от 30 апреля 1768 года написал следующие любопытные слова: «Английская нация, желая задобрить губернаторов, чтобы те всегда были благосклонны к ней, дабы она могла продолжать извлекать огромные выгоды с этого острова, и видя, что ее суда ничего не платят правительству, с разрешения своего двора ввела сбор с капитанов своих кораблей в размере 240 реалов с каждой бочки вина или коньяка, 300 с каждого ящика сахара, 150 с каждого арробы кожуры и 200 с каждого мешка лишайника, вывозимых отсюда на их судах. Этот сбор стал называться «национальные пошлины», его платят грузоотправители, будь то португальцы, англичане или представители любой другой нации. Для сбора этих пошлин они ежегодно назначают казначея и писаря. Сумма получается большая, ее тратят на все расходы, которые несет английская община здесь, в том числе и на этот...». Речь шла о 600$000 реалов в год, что 150 лет назад было немалой суммой. Мы не знаем, когда эта выплата началась и продолжалась ли она после запроса Са Перейры. Довольно любопытной, но крайне унизительной для нашего национального достоинства свободной нации, была привилегия, предоставленная Англии взимать налоги и таможенные пошлины на этом острове, как если бы это была английская колония! \n\nЕще одна привилегия, которой пользовалась британская колония на этом острове, о которой мы уже упоминали в статье «Хранитель англичан» (см. эту статью), заключалась в том, что британские подданные имели право выбирать судью при рассмотрении дел, в которых решались споры или разногласия между ними и португальцами. \n\nБританские подданные, проживающие здесь, также имели специальную регистрационную палату для регистрации своей собственности и определенных коммерческих сделок, но мы не можем точно определить, в чем заключалась эта привилегия и как функционировало соответствующее учреждение.\n\nБританские подданные имели несколько храмов в Фуншале для проведения протестантских богослужений. В настоящее время существует англиканская церковь на улице Бела Виста, построенная в первой четверти прошлого века, и кальвинистская церковь на улице Жозе Силвестри Рибейру. Еще совсем недавно существовал другой храм на улице Аранья, который, как мы полагаем, принадлежал секте ритуалистов (см. Английские церкви). У нас есть смутные сведения о том, что до строительства этих храмов на этом острове были другие протестантские церкви, но мы не можем точно определить время их строительства и места, где они были возведены. \n\nВ разное время среди нас появлялись некоторые британские подданные, не принадлежащие к английской колонии, которые занимались пропагандой и обращением в кальвинистскую религию, в частности, выдающийся врач доктор Роберт Калли, о котором мы расскажем в отдельной статье.\n\nБританская колония имеет свое частное кладбище и имела еще одно рядом с нынешним, о чем более подробно можно прочитать в статье «Британское кладбище».\n\n\n\nВ начале прошлого века в больнице Санта-Изабел в этом городе было создано отделение, известное как Британское отделение, которое в основном предназначалось для лечения членов экипажей английских кораблей, прибывающих в наш порт. Оно просуществовало недолго, потому что в палатах, занимаемых этим отделением, в 1837 году разместилась Медико-хирургическая школа Фуншала. Мы не располагаем какой-либо информацией относительно обстоятельств, связанных с основанием этого отделения, его финансированием и функционированием, причин его закрытия и т.д.\n\nИсключительная мягкость нашего климата (см. Климат) привлекла на этот остров чрезвычайно большое число иностранцев, среди которых на первом месте стоят англичане; многие выдающиеся личности Англии, такие как королева Аделаида (см. эту статью) и другие принцы, государственные деятели, ученые, литераторы и т.д. искали на Мадейре облегчения своим недугам или место отдыха, чтобы восстановить силы, истощенные изнурительной работой, укрываясь в климате, который является вечной весной, и в регионе, где в изобилии встречаются самые очаровательные и удивительные природные красоты.\n\nСейчас уместно сказать, что относительно большое число британских подданных внесли вклад в изучение определенных отраслей естественной истории этого архипелага. Существуют очень ценные работы, являющиеся результатом глубоких и длительных научных исследований, которые не могут и не должны забываться мадейрцами. В этом Справочнике мы старались выделить имена авторов этих работ, давая, хотя и кратко, представление о характере их исследований и оказанных ими услугах в области естественных наук. Такие выдающиеся ученые, как Ричард Т. Лоу, Т. В. Волластон, Джеймс Й. Джонсон, доктор А. М. Норман и др. всегда будут вспоминаться всеми, кто посвящает себя изучению мадейрских вопросов, а их имена неразрывно связаны с историей нашего архипелага. Если в нашем публичном саду, как кто-то уже предлагал, будет открыта галерея, состоящая из ряда мраморных или бронзовых бюстов, изображающих некоторых наиболее выдающихся уроженцев Мадейры или внесших выдающийся вклад в это землю, то там, безусловно, по полному праву будут представлены два или три наиболее выдающихся английских натуралиста, которые занимались флорой и фауной островов архипелага.\n\nДоктор Алвару Родригиш ди Азеведу, ссылаясь на влияние, оказанное англичанами в нашей среде, сказал следующее: Мадейра в значительной степени оанглизирована в расовом, обычном, собственническом, коммерческом отношении, в валюте; а английский язык здесь самый распространенный после национального. Если мы безрассудно говорим это, то что же правительства, если они это игнорируют, поскольку не предотвращают этого, что они будут? Только португальская гордость поддерживает нас португальцами. Эти слова, хотя и относящиеся к 1873 году, когда они были написаны, не вполне соответствуют истине, но, безусловно, содержат некоторые утверждения, с которыми мы полностью согласны и которые, как нам кажется, соответствуют действительности. Английская колония оказала заметное влияние и господство в этой среде, что в значительной степени было обусловлено захватом ею некоторых важных отраслей торговли, находящихся полностью в ее руках, - покупка и экспорт вин, агентства судов, посещающих наш порт, а также поставка соответствующего угля и продовольствия и напитков, в которых эти суда нуждались, валютно-обменные операции и перевод средств за границу, импорт и продажа основных продуктов питания и одежды, необходимых на этом острове, эксплуатация различных отраслей промышленности и т. д., оставляя таким образом почти всё население в зависимости от нескольких десятков иностранных подданных. И по мере того, как английские фирмы расширяли свою торговлю и увеличивали свои капиталы, их господство параллельно возрастало, чему в значительной степени способствовали врожденная высокомерность их расы и естественная и известная робость мадейрцев. При таких обстоятельствах англичанам было нетрудно навязать свое господство, поистине деспотически и жестоко злоупотребляя печальным и мучительным положением, в котором иногда оказывались жители этого острова. Неудивительно и то, что бедные островитяне, живущие в океанской изоляции и не имеющие никакого духа сопротивления внешним влияниям, поддавались обычаям, склонностям и пристрастиям иностранцев, прибывавших из крупных европейских центров и считавшихся образцами цивилизованного народа, причем эти влияния в некоторых отношениях оказали очень благотворное воздействие на нашу среду, особенно в общественных связях и в общении элегантных представителей так называемого высшего общества.\n\n\n\nОтсюда, однако, утверждать, что Мадейра англизирована и что британское влияние сказалось на расе и очень глубоко на обычаях и привычках местных жителей, безусловно, преувеличенное утверждение, которое не должно оставаться без небольших замечаний, которые мы делаем. И если бы мы захотели применить слова доктора Алвару ди Азеведу к нынешним обстоятельствам, то расстояние до реальности (1921) было бы еще больше. Преобладание английской колонии Мадейры значительно ослабло за последние два десятилетия благодаря эффективным инициативам и решительным действиям некоторых португальских торговцев, особенно покойного коммерсанта командора Мануэля Гонсалвеша. Торговля освободилась от британского влияния, и это освобождение с каждым днем все более заметно во многих областях нашей промышленной и коммерческой деятельности.\n\nПришло время сказать, что английская колония никогда по-настоящему не укоренялась в нашей среде, несмотря на господство и влияние, которым она пользовалась. Гордость за расу, изоляция, которую она почти всегда старалась сохранить, высокомерие, с которым она в целом относилась к местным жителям, редкие проявления филантропии или благотворительности в пользу земли, которая сделала ее богатой, - вот основные причины того, что она не создала атмосферу, благоприятную для нее и делающую ее любимой в глазах мадейрцев. Однако есть редкие и почетные исключения, и в том, что касается выдающихся филантропических актов, мы не забудем в соответствующих местах имена Роберто Пейджа, Дж. Фелпса и Гарри Хинтона (см. Иностранцы). \n\nЧисло лиц с британским гражданством, постоянно проживающих в Фуншале, составляло в 1920 году от 50 до 60 человек, тогда как в 1845 году здесь проживало 293 человека той же национальности, в 1855 году - 280 человек и в 1885 году - 200 человек. С 1845 по 1855 год среднее число британских посетителей составляло 342 человека, а с 1880 по 1885 год - 200 человек. В настоящее время в Фуншале проживает около 250 англичан, которые намерены провести здесь зиму (1921).\n\nХотя английский язык является наиболее известным иностранным языком в деловых кругах, и многие моряки и неграмотные или почти неграмотные носильщики говорят на нем довольно бегло, большинство образованных людей Фуншала либо не знают этого языка, либо знают его плохо. Французский язык - единственный, изучению которого уделяют внимание все люди, желающие получить образование, и многие мадейрцы говорят на нем с изяществом и совершенством, а еще больше тех, кто, хотя и не говорит на нем, могут читать и понимать все лучшее, что написано на этом языке. \n\nВ марте и апреле 1930 года газета Diário de Noticias в Фуншале опубликовала серию статей под названием \"Англичане на Мадейре\", принадлежащих перу полковника Алберту Артуру Сарменту, которые содержат обширную и интересную информацию об английской колонии Мадейры за длительный период в три века.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Catarina": [
            "Португальская инфанта"
        ],
        "Carlos II": [
            "Король Англии"
        ],
        "Dr. Álvaro Rodrigues de Azevedo": [
            "Автор заметок Saudades da Terra"
        ],
        "D. Domingos António de Sousa Coutinho": [
            "Дипломат, представитель Португалии в Лондоне"
        ],
        "João António de Sá Pereira": [
            "Губернатор и генерал-капитан Мадейры"
        ],
        "Rainha Adelaide": [
            "Выдающаяся фигура Англии."
        ],
        "Roberto Page": [
            "Филантроп"
        ],
        "J. Phelps": [
            "Филантроп"
        ],
        "Harry Hinton": [
            "Филантроп"
        ],
        "Alberto Artur Sarmento": [
            "Автор"
        ]
    },
    "years": {
        "1640": [
            "Установление английской колонии на Мадейре в большем количестве, чем раньше"
        ],
        "1658": [
            "Создание английского консульства на острове"
        ],
        "1754": [
            "Английские торговцы в Фуншале"
        ],
        "1840": [
            "Существование двадцати с лишним английских торговых домов в городе"
        ],
        "1654": [
            "Ввоз товаров британских подданных с небольшой пошлиной"
        ],
        "1660-1662": [
            "Особое освобождение от налогов при экспорте вина для британских купцов"
        ],
        "1680": [
            "Присутствие могущественных торговых домов британских подданных на острове Мадейра"
        ],
        "1768": [
            "Дата консультации Жуана Антониу ди Са Перейры с правительством маркиза Помбала"
        ],
        "1873": [
            "Влияние, оказанное англичанами в нашей среде."
        ],
        "1921": [
            "Преобладание английской колонии на Мадейре значительно ослабло в последние два десятилетия благодаря эффективным инициативам и решительным действиям некоторых португальских торговцев, особенно покойного торговца комендадора Мануэла Гонсалвеша."
        ],
        "1845": [
            "Здесь было 293 человека той национальности"
        ],
        "1855": [
            "280 в 1855 году"
        ],
        "1885": [
            "200 в 1885 году"
        ],
        "1930": [
            "Газета Diário de Noticias опубликовала серию статей под названием «Англичане на Мадейре», написанных полковником Алберту Артуром Сарменту, которые содержат обширную информацию о британской колонии на Мадейре за три века."
        ]
    }
}