{
    "id": 1793,
    "lang": "ru",
    "is_original": false,
    "title": "Иньям",
    "fl": "И",
    "original_title": "Inhame",
    "body": "Из пяти или шести видов семейства Ароидных, известных на Мадейре под названием иньям, выдающийся ботаник Карлуш Азеведу ди Менезеш говорит, что только два, по нашему мнению, заслуживают особого упоминания из-за их распространенности и преимуществ, которые жители получают от их культивирования. Это *Colocasia antiquorum* и *C. esculenta*. Первый вид, который, как говорят, был завезен на Мадейру в 1640 году, с древнейших времен пользуется репутацией пищевого растения, поскольку народы Древнего Египта и Древней Греции широко использовали его удлиненные, туберкулезные и крахмалистые корневища на своих столах, даже экспортируя их в другие страны Средиземноморья. Жители Мадейры различают в *Colocasia antiquorum* два разновидности, одну называя белым иньямом, а другую - красным иньямом. Этот последний отличается тем, что жилки на нижней стороне листьев слегка покраснели, а внутренняя часть корневищ розовая или бледно-красная, цвет становится более выраженным после варки. Белые иньямы встречаются в заболоченных местах; красные менее требовательны к влаге и могут даже расти в сухих местах, если их регулярно поливать. Иньям, который в некоторых частях острова называют лесным или террасным иньямом, относится к красной разновидности и произрастает на возвышенных участках, получающих воду для орошения каждые 8 или 15 дней. Сбор иньямов обычно производится в марте и апреле, а размножение вида происходит с помощью небольших фрагментов их клубней, к каждому из которых должна прилипнуть воздушная ветвь, из которой удалены листья. По возможности, земли, предназначенные для посадки, удобряют навозом или растительными веществами. Через год после посадки иньямы можно собирать, но некоторые оставляют их в земле на более длительный срок, иногда на два года, чтобы получить более крупные корневища. Красный иньям варится легче, чем белый. Последний можно считать пригодным для употребления в пищу только после не менее чем пятичасовой варки. Некоторые врачи пытались связать случаи слоновости, наблюдаемые в некоторых частях острова, с широким употреблением в пищу плохо сваренных иньямов. Насколько нам известно, до настоящего времени ни один натуралист не наблюдал цветения белых и красных иньямов Мадейры, что, возможно, объясняется тем, что эти растения выкапываются очень молодыми, до периода цветения. По словам Бротеру, на Алгарве иньямы цветут летом. Красные иньямы пользуются большим спросом у жителей Фуншала по сравнению с белыми, поскольку они вкуснее, менее острые и легче варятся. Белые иньямы потребляют почти исключительно сельское население. Культивирование иньямов занимает обширные площади как на севере, так и на юге Мадейры, но менее важно, чем культивирование картофеля и батата. Низменности вдоль ручьев и рек, а также большая часть их русел - это места, где эта культура ведется в наибольших масштабах. *Colocasia esculenta*, общеизвестная как привитый иньям, гораздо менее распространена, чем *C. antiquorum*, хотя ее корневища более вкусные и крахмалистые. Как и красный иньям, привитый иньям требует влажных или часто орошаемых, но не заболоченных почв, а его размножение также осуществляется с помощью фрагментов корневищ, к каждому из которых должен прилипнуть воздушный стебель или ветка.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлуш Азеведу ди Менезеш": [
            "Выдающийся ботаник"
        ]
    },
    "years": {
        "1640": [
            "Первый вид, который, как говорят, был завезен на Мадейру в 1640 году"
        ]
    }
}