{
    "id": 1796,
    "lang": "ru",
    "is_original": false,
    "title": "Насекомые",
    "fl": "Н",
    "original_title": "Insectos",
    "body": "По словам покойного английского натуралиста Джеймса Йейта Джонсона, на Мадейрском архипелаге обитает 1331 вид насекомых, распределенных следующим образом: жесткокрылые - 695 видов; ручейники - 4 вида; прямокрылые - 19 видов; поденки - 6 видов; сетчатокрылые - 37 видов; вислокрылки - 10 видов; перепончатокрылые - 217 видов; чешуекрылые - 112 видов; полужесткокрылые - 54 вида; равнокрылые - 14 видов; блохи - 3 вида; двукрылые - 160 видов.\n\nОднако стоит отметить, что после публикации этих данных были проведены новые исследования некоторых групп: профессор Теодоро Беккер зарегистрировал 212 видов двукрылых Мадейры, а Малкольм Берр - 29 видов прямокрылых. Возможно, мы не сильно ошибемся, если скажем, что на архипелаге обитает около 2000 видов насекомых, причем жесткокрылые, перепончатокрылые и двукрылые представлены здесь наиболее широко.\n\nУолластон, автор \"Insecta Maderensia\", нашел 629 видов жесткокрылых на Мадейре, 163 на Порту-Санту и 89 на Дезерташах, отметив, что у многих из этих видов крылья отсутствуют или развиты очень плохо. По мнению Дарвина, это следствие естественного отбора, возможно, в сочетании с отсутствием использования этих органов. Как заметил Уолластон, у насекомых, питающихся не на земле, а, как некоторые жесткокрылые и чешуекрылые, цветами, и, следовательно, вынужденных использовать крылья для поиска пищи, крылья развиты очень хорошо, а не в зачаточном состоянии.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Мадейрский архипелаг": [
            "Место обитания насекомых"
        ],
        "Порту-Санту": [
            "Остров архипелага"
        ],
        "Дезерташах": [
            "Острова архипелага"
        ]
    },
    "people": {
        "Джеймс Йейт Джонсон": [
            "Покойный английский натуралист"
        ],
        "Теодоро Беккер": [
            "Профессор, исследовавший двукрылых Мадейры"
        ],
        "Малкольм Берр": [
            "Автор работы о прямокрылых Мадейры"
        ],
        "Уолластон": [
            "Автор \"Insecta Maderensia\""
        ]
    },
    "years": {}
}