{
    "id": 1798,
    "lang": "ru",
    "is_original": false,
    "title": "Благотворительные учреждения",
    "fl": "Б",
    "original_title": "Instituições de Beneficência",
    "body": "В 1425 году Констанса Родригес де Алмейда, жена первооткрывателя Жуана Гонсалвеса Заргу, основала часовню Святой Екатерины (см. эту статью) и «рядом с ней, как говорит Фрутуозу, построила много домов для приюта благочестивых бедных женщин, которым она оставила пожертвования, чтобы они всегда заботились о чистоте и обслуживании этого дома (часовни), как это делается и сейчас». Эти слова доктор Родригес де Азеведу комментирует следующим образом: «Милосердие Святой Екатерины... было чем-то вроде приюта, где бедные женщины с хорошей репутацией жили на пожертвования и следили за чистотой часовни. И то, и другое сохранилось до наших дней. Они принадлежат графу Каштелу-Мельор». Мы не можем ничего добавить к этой цитате и не знаем, действительно ли фонд Констансы де Алмейды просуществовал до 1873 года, хотя, безусловно, его назначение уже отличалось от первоначального. Что мы можем утверждать с уверенностью, так это то, что это учреждение давно исчезло, а дома и часовня перешли к другим владельцам. Это, несомненно, было первое благотворительное учреждение на Мадейре, просуществовавшее около четырех с половиной веков. В середине XV века Жуан Гонсалвес Заргу пожертвовал землю рядом с часовней Святого Павла для основания больницы, которая на средства народа была построена к 1469 году. Это второе благотворительное учреждение на архипелаге. Эта больница, просуществовавшая там немного лет, была перенесена в приход Санта-Мария-Майор и передана под опеку братства Милосердия, которое тогда было основано в этом городе, а затем открыло отделения в городах Машику, Санта-Круш, Кальета и Порту-Санту. О больнице, которая позже переехала в здание, которое она занимает в настоящее время, и о Милосердиях Фуншала и других городов мы подробнее расскажем в статье «Милосердие». Лазарету Святого Лазаря, основанному в начале XVI века, мы уже посвятили отдельную статью в этом Элюцидарио. О психиатрической больнице Маникомио Камара Пештана мы расскажем в другом месте этой работы. В последней четверти XV века Гонсалу Айрес основал часовню Святого Варфоломея и при ней гостиницу для бедных священников, но, похоже, она так и не была использована по назначению. (См. статью «Гонсалу Айрес»). О женском монастыре Бом Жезус, который также носит характер благотворительного учреждения и до сих пор сохраняет его, мы уже сказали необходимое в статье, посвященной ему в соответствующем месте. Мы также коснемся Приюта для сирот, основанного в 1725 году, в подходящем месте этой работы. В статье «Приюты» мы достаточно подробно рассказали об этих благотворительных домах, как закрытых, так и существующих, и отсылаем читателя к ней. Прекрасному благотворительному учреждению, носящему название Госпиталь принцессы Доны Марии Амелии, мы уже посвятили отдельную статью, в которой также упоминаем приют для сирот, прикрепленный к нему. Хотя Ассоциация защиты бедных, Ассоциация защиты бедных студентов, Помощь слабым детям и Материнская помощь носят форму ассоциаций, это подлинные благотворительные учреждения, о которых мы уже упоминали в другом месте.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Констанса Родригес де Алмейда": [
            "Основательница часовни Святой Екатерины"
        ]
    },
    "years": {
        "1425": [
            "Основание часовни Святой Екатерины"
        ]
    }
}