{
    "id": 1799,
    "lang": "ru",
    "is_original": false,
    "title": "Винкулярные учреждения",
    "fl": "В",
    "original_title": "Instituições Vinculares",
    "body": "Утверждается, что архипелаг Мадейра, пропорционально своей площади и населению, был регионом страны с наибольшим числом майоратов или связанных владений. Судя по количеству часовен, большинство из которых были основаны винкулярными учреждениями и разбросаны по всем приходам острова, можно утверждать, что майораты в Мадейре были очень распространены. Советник Жозе Сильвестре Рибейро в официальном документе заявил, что две трети земель всего архипелага были связаны винкулями. Мадейра была землей майоратов, хотя некоторые из них вели жалкое существование, не соответствующее их древнему происхождению.\n\nВ первые времена колонизации на этот остров прибыло много португальских и иностранных дворян, а также еще большее количество купцов и авантюристов, которые приехали сюда в поисках удачи, привлеченные славой о замечательной плодородности почвы, духом приключений и также отсутствием ресурсов в местах, откуда они были родом. Им были даны в лен большие участки земли, которые они распахивали с помощью черных и мавританских рабов, привезенных из Африки, и свободных колонистов, прибывших из материковой части королевства. Многие из этих землевладельцев создали хорошие дома с большим доходом, который им обеспечивала буйная плодородность почвы, особенно с производством сахара, который экспортировался в больших масштабах. Затем, «богатый землевладелец, по словам комментатора 'Saudades da Terra', устал от сельской жизни, возгордился своим дворянским происхождением и захотел более показной жизни; он презрел землю, связал ее винкулом с целью обеспечить себе доходы от нее; заключил договор на ведение хозяйства с свободными колонистами на условиях половины или трети урожая, чтобы поддерживать себя в праздности и удовольствиях, он оставил свои владения и поселился в роскошном и расточительном доме в населенных пунктах, в основном в Фуншале, Мачико, Санта-Крус, Кальете, Понта-ду-Сол и Рибейра-Брава.\n\nХотя доктор Алваро Родригес де Азеведо преувеличивает краски картины, как он обычно делает, когда речь идет о монархии, дворянстве и духовенстве, тем не менее в приведенном нами отрывке содержатся большие истины. В нем подчеркиваются некоторые местные причины создания майоратов на этом острове, которые следует сочетать с другими, общими для всей страны, на которые указывает Гама Баррос в своем монументальном труде 'История государственного управления в Португалии'. Мы уже говорили в другом месте, что колонист, прибывший с материка, стал землевладельцем, затем стал хозяином земли и во многих случаях превратился в майората, оставив рабам обработку и уход за сельскохозяйственными угодьями и отправившись наслаждаться доходами от своих полей и поместий в городе или на королевском дворе.\n\nПо-видимому, уже во второй четверти XV века были учреждены некоторые майораты на Мадейре. Так можно понять из слов Гаспара Фрутуозо, хотя он и не выражает это ясно и окончательно. О винкулах, созданных в последней четверти того же века, уже есть достоверные сведения, такие как воды Агуа де Мел в Санту-Антониу, которая вошла в состав дома Карвальял, Консоласао в Канису, последним представителем которого был советник Айрес де Орнелас, Жоао Афонсо в Камара-де-Лобуш, который вошел в состав дома Торре Бела, Васко Мониз в Мачико, последним администратором которого был Жозе де Бетенкур и Фрейтас, учрежденные Жоао Гомешем у реки, которая взяла его имя, Родриго Айрес Фуртадо в Понта-ду-Сол, и многие другие.\n\n\n\nИменно в первой половине XVI века было учреждено множество винкулов, некоторые из которых впоследствии стали важными домами, среди них моргадио Ломбада дос Эсмералдос (см. это название) в Понта-ду-Сол, основанный в 1512 году фламандским дворянином Жуаном Эсмеральдо (см. это название) на землях, которые он арендовал у Руи Гонсалвеша да Камара, винкул Ломелинос в Санта-Круш, учрежденный Урбано Ломелино в 1518 году, винкул Франсас в Эштрейту-да-Калета в 1503 году Жуаном де Франса, винкул Сан-Жуан-де-Латран в Гаула, учрежденный Нуну Фернандешем Кардозу в 1511 году, винкул Пенья-де-Агиа в Порту-да-Круш, учрежденный Антониу Тейшейра в 1535 году, винкул Сан-Жил в Санта-Круш, учрежденный Д. Бритеш Эшкорсио, дочерью Жуана Друмонда, винкул Рибейра-дус-Мелонс в приходе Кампанариу, учрежденный Педру Гонсалвешем де Клара, винкул Рейс-Магуш в Эштрейту-да-Калета в 1529 году Франсишку Омем де Гувея, помимо других, которые мы опускаем из-за краткости. Среди указанных моргадио и других, созданных со временем, некоторые стали очень богатыми домами и сохранились до наших дней в процветании и богатстве. Среди прочих упомянем дом графа Карвальяла, одного из самых богатых в нашей стране по земельным владениям, который семьдесят лет назад имел годовой доход в сто тысяч реис, дом графа Калсада, дом графини Торре Бела, дом моргадо Нуну де Фрейташ Ломелино, дом советника Агостишну де Орнелаш, дом виконта Сан-Жуан и дом моргадо Беттенкурт и Фрейташ. Как мы уже упоминали в статье «Элементы для истории Мадейры», мы потеряли или не знаем, что стало с книгами бывшего Суда по делам остатков и капелл, где содержались записи о старых винкулярных учреждениях с их благотворительными обязательствами, основанием капелл, описанием винкулированных земель и т.д., и именно там можно было бы собрать ценные данные для интересного и полного исследования моргадио и винкулов, существующих в этом архипелаге. Это большое количество винкулярных учреждений было сокращено с помощью закона маркиза де Помбал от 9 сентября 1769 года, который упразднил многие малые моргадио, а также закона от 3 августа 1770 года, который реформировал существующие в то время винкулы и в основном ограничил создание новых. Тем не менее, у нас все еще сохранилось много связанных домов, которые столкнулись с большими экономическими трудностями, и некоторые из них, как мы имели возможность убедиться в документах начала XIX века и, возможно, даже ранее, просили о замене благотворительных обязательств, на которые они были обязаны, на основании того, что доходы от земель были недостаточны для выполнения этих обязательств. 17 февраля 1849 года мадейренсе и пэр королевства доктор Даниэль де Орнелаш и Васконселуш, 1-й барон Сан-Педру, представил в верхней палате законопроект об упразднении всех существующих в этом архипелаге винкулов, считая их не только бесполезными, но даже вредными, особенно потому, что они составляли большое препятствие для прогресса сельского хозяйства. Этот проект вызвал большое волнение на Мадейре и привел к широкой дискуссии в прессе. Тридцать с лишним представителей старых связанных домов направили представление в парламент, опровергая доктрину проекта и просили его отклонить. Это чрезвычайно интересный документ, который и сегодня заслуживает чтения. Помимо него и дискуссии в местной прессе, были опубликованы брошюры на эту тему: *Краткие размышления о ликвидации моргадио на Мадейре*, автор Антонио Коррея Эредиа, *Противоречия винкулов*, автором которых является А. из «Кратких размышлений о ликвидации моргадио на Мадейре», и *Ответ на брошюру «Краткие размышления о ликвидации моргадио на Мадейре» господина А. К. Эредиа*, автор которой нам неизвестен. Проект барона Сан-Педру не был одобрен палатами, но закон от 11 мая 1863 года, который декретировал полную ликвидацию моргадио по всей стране, нанес глубокий удар по мадейренским винкулярным учреждениям и положил конец старым и богатым домам этого острова. Они постепенно делились и подразделялись, и сегодня не осталось ни одного из этих домов в первозданном виде. В книге *Португальские винкулы*\n\nАльфреду Пименте удалось собрать некоторые сведения о различных связанных домах или майоратах с центром на Мадейре, особо следует упомянуть тот, который последним администратором имел 2-го виконта Торре Бела, Жуана Корреа Брандана Энрикеша де Норонья, включавший 26 винкулов, первым основателем которого был Жуан Афонсу Корреа в 1490 году; дом графов Кальета, включенный в маркизат Кастелу-Мельор, первоначально основанный Жуаном Гонсалвешем Зарго в 1450 году; дом майоратов острова (местечко в приходе Сан-Жоржи), основанный Жорже Пинту в 1559 году; и дом Сельваженских островов, основанный в 1717 году Мануэлем Феррейра Тейшейра. К счастью, значительная часть документов, составлявших важный архив Суда по делам остатков и капелл, на который выше было сделано ссылку, была включена в Архив округа Фуншала, которые ранее находились в старом отделении Администрации округа Фуншала (см. Судья по делам остатков и капелл).",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Caniço",
        "Machico",
        "Santo António",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "Жозе Силвестре Рибейро": [
            "Советник"
        ],
        "Доктор Алвару Родригес де Азеведу": [
            "Врач"
        ],
        "Гама Барруш": [
            "Историк"
        ],
        "Гаспар Фрутуозу": [
            "Историк"
        ],
        "Жуан Эсмералду": [
            "Основатель моргадиу Ломбада душ Эсмералдуш"
        ],
        "Руи Гонсалвеш да Камара": [
            "Заключил договор аренды земель"
        ],
        "Урбану Ломелину": [
            "Основатель моргадиу Ломелинуш в Санта-Круш"
        ],
        "Жуан де Франса": [
            "Основатель моргадиу Франса в Эштрейту да Калета"
        ],
        "Нуну Фернандеш Кардозу": [
            "Основатель моргадиу Сан-Жуан де Латран в Гаула"
        ],
        "Антониу Тейшейра": [
            "Основатель моргадиу Пенья де Агиа в Порту да Круш"
        ],
        "Д. Бритеш Эшкорсиу": [
            "Основательница моргадиу Сан-Жил в Санта-Круш"
        ],
        "Педру Гонсалвеш де Клара": [
            "Основатель моргадиу Рибейра душ Мелониш в приходе Кампанариу"
        ],
        "Франсишку Омем де Гувея": [
            "Основатель моргадиу Рейш Магуш в Эштрейту да Калета"
        ],
        "Доктор Даниэл де Орнелаш и Васконселуш": [
            "1-й барон Сан-Педру, представил законопроект об упразднении всех существующих винкулов в этом архипелаге"
        ],
        "Жуан Коррея Брандан Энрикеш де Норонья": [
            "2-й виконт Торре Бела"
        ],
        "Жуан Афонсу Коррея": [
            "Первый основатель"
        ],
        "Жуан Гонсалвеш Зарго": [
            "Первоначально учрежден"
        ],
        "Жорже Пинту": [
            "Учреждена"
        ],
        "Мануэл Феррейра Тейшейра": [
            "Учреждена в 1717 году"
        ]
    },
    "years": {
        "15": [
            "Были учреждены некоторые моргадиу на Мадейре"
        ],
        "XV": [
            "Были учреждены некоторые моргадиу на Мадейре"
        ],
        "Вторая четверть XV века": [
            "Были учреждены некоторые моргадиу на Мадейре"
        ],
        "Последняя четверть того же века": [
            "Созданные винкулы"
        ],
        "1512": [
            "Основание моргадиу Ломбада душ Эсмералдуш"
        ],
        "1518": [
            "Основание моргадиу Ломелинуш в Санта-Круш"
        ],
        "1503": [
            "Основание моргадиу Франса в Эштрейту да Калета"
        ],
        "1511": [
            "Основание моргадиу Сан-Жуан де Латран в Гаула"
        ],
        "1535": [
            "Основание моргадиу Пенья де Агиа в Порту да Круш"
        ],
        "1849": [
            "Представление законопроекта об упразднении всех существующих винкулов в этом архипелаге"
        ],
        "1769": [
            "Закон маркиза де Помбал, который упразднил многие мелкие моргадиу"
        ],
        "1770": [
            "Закон, который реформировал тогда существующие винкулы и ограничил создание новых"
        ],
        "1863": [
            "Закон, который декретировал полную отмену моргадиу во всей стране"
        ],
        "1490": [
            "Жуан Афонсу Коррея учредил связанное имение"
        ],
        "1450": [
            "Жуан Гонсалвеш Зарго учредил дом графов Калета"
        ],
        "1559": [
            "Жорже Пинту учредил дом моргаду Илья"
        ],
        "1717": [
            "Мануэл Феррейра Тейшейра учредил дом Селваженш (Острова)"
        ]
    }
}