{
    "id": 1800,
    "lang": "ru",
    "is_original": false,
    "title": "Образование",
    "fl": "О",
    "original_title": "Instrução",
    "body": "Как и естественно, что произошло, государственное образование на этом архипелаге в целом следовало тем же этапам, что и на материковой части королевства. В своих основных чертах история одного является историей другого.\n\nВысшее образование было представлено ​​у нас ​​с созданием Медико-хирургической школы Фуншала в 1837 году, которая закончилась в 1910 году (см. Медико-хирургическая школа).\nВ некоторых районах Мадейры уже ощущается (1921) нехватка врачей, которая в ближайшее время станет большой и, безусловно, в недалеком будущем можно будет сказать то, что губернатор и генерал-капитан этого архипелага сказал правительству метрополии в 1824 году: что на Порту-Санту и в сельской местности Мадейры не было ни одного оперирующего хирурга, а \"лишь какой-то жалкий кровопускатель, от чьей компетентности пострадало много тех, кто позвал его для лечения и ухода за своими болезнями\". Наша медицинская школа должна была быть реорганизована ​​в соответствии с ее первоначальной организацией и рамками ее лекций, что сделало бы преподавание предметов, преподаваемых там, более плодотворным, но потребности островных округов не советовали ее ликвидацию, которая была вызвана ​​​​, по утверждениям, в первую очередь требованием директора общественного здравоохранения д-ра Рикардо Жорже.\n\nСпециальное образование преподавалось у нас ​​с преподаванием теологии в епархиальной семинарии, начиная с основания последней в последней четверти XVI века (см. Семинария). Также были специальные курсы теологии в монастыре Святого Франциска и в колледже иезуитов, исключительно для соответствующих монахов. В качестве специальных курсов можно рассматривать класс рисования и живописи, созданный в 1810 году, класс рисования, который в течение нескольких лет работал в этом городе при поддержке муниципалитета Фуншала, и Промышленную школу, основанную в 1889 году, о чем мы уже дали подробное описание в статье Промышленная школа имени Антониу Аугусту ди Агиара. В первой четверти прошлого века в этом городе существовали курсы военного обучения, организацию, функционирование и время существования которых мы полностью не знаем. В качестве курсов специального образования мы должны также упомянуть Нормальную школу (см. это название), которая просуществовала с 1900 по 1910 год, Высшую начальную школу (см. это название), созданную в 1919 году, и Школу пилотирования (см. это название), которая начала работать в 1914 году.\n\nПервые классы государственного среднего образования, которые у нас были, ​​были теми, которые иезуиты руководили в своем колледже Святого Иоанна Евангелиста и которые состояли из латыни, философии, риторики и литературы. Мы не знаем, когда они начали работать, но они уже существовали в 1590 году, поскольку на них ссылается автор Саудади, и закончились изгнанием этих монахов в 1759 году. Этот средний курс был известен под названием Классы двора, потому что он работал во внутреннем дворике, который был зависимостью колледжа. Он находился на улице Эстуду, и в том же здании продолжали проводиться некоторые средние классы после изгнания иезуитов с тем же названием Классы двора. И именно в том же здании в 1837 году был основан лицей этого города (см. Лицей), который находился там около 50 лет. Мы не можем точно сказать, какое время прошло между изгнанием иезуитов и продолжением занятий во дворе, и мы также не знаем, работали ли эти курсы беспрерывно до создания нашего лицея. В 1772 году были созданы государственные классы философии, латыни, математики и риторики, а к 1825 году - французского и английского языков (см. Средние классы), что заставляет предположить, что это создание было призвано восполнить нехватку классов, проводимых иезуитами, тогда следует допустить, что был перерыв в этих курсах в период с 1759 по 1772 год. Что касается начального образования, прочитайте статью Начальные школы, в которой этот вопрос рассматривается более подробно.",
    "categories": [
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-ра Рикардо Жорже": [
            "Директор общественного здравоохранения"
        ]
    },
    "years": {
        "1837": [
            "Основание лицея этого города"
        ],
        "1910": [
            "Конец Нормальной школы"
        ],
        "1921": [
            "Нехватка врачей в некоторых районах Мадейры"
        ],
        "1900": [
            "Начало Нормальной школы"
        ],
        "1919": [
            "Создание Высшей начальной школы"
        ],
        "1914": [
            "Начало Школы пилотирования"
        ],
        "1590": [
            "Существование первых классов среднего образования"
        ],
        "1759": [
            "Изгнание иезуитов и конец Классов двора"
        ],
        "1772": [
            "Создание государственных классов философии, латыни, математики и риторики"
        ],
        "1825": [
            "Создание классов французского и английского языков"
        ]
    }
}