{
    "id": 1804,
    "lang": "ru",
    "is_original": false,
    "title": "Зима в Фуншале",
    "fl": "З",
    "original_title": "Inverno no Funchal",
    "body": "О зимнем сезоне в этом городе доктор Ф. А. Баррал в своей высоко ценимой работе \"Заметки о климате Фуншала\" дает очень любопытное и интересное описание, которое мы приведем в этих колонках, хотя мы уже упоминали эту тему в статье \"Климат\":\n\n> «Климат Фуншала имеет более теплый и более холодный сезон; бывают дожди, грозы, иногда сильные ветры, бури, наводнения и восточный ветер; и все это не приходит каждый год в определенное время и на фиксированный срок, не длится всегда одинаково, что вызывает заметные изменения и нарушает предполагаемое постоянство и однообразие. По словам Хебердена, 1749 и 1750 годы были чрезвычайно засушливыми. В 1826 году выпало намного больше дождей, чем в другие годы. В 1834-1835 годах было больше дождливых дней, чем обычно, хотя общее количество выпавшей воды не было пропорционально больше; дождь шел чаще и дольше, как в северных странах. В 1803 и 1842 годах произошли ужасные наводнения.\n\nВ некоторые годы лето бывает жарче: в 1852 году термометр в тени в сентябре поднимался до 83° (по шкале Фаренгейта), а в некоторых местах до 85°, что редкость. Почти каждую зиму в горах выпадает снег и ощущается некоторый холод; зимой 1851-1852 годов снега не было, а зимой 1852-1853 годов выпало больше снега, чем за многие предыдущие зимы, было холодно, и термометр опускался в некоторые ночи ниже 50°, а иногда до 45°, что тоже редкость.\n\nКонечно, там сезоны не имеют тех резких различий и контрастов, как в климатах более высоких широт, которые придают стране очень разные облики. Мадейра, или, точнее, южная часть Мадейры, где расположен Фуншал, - это всегда сад. Ни холода зимы, ни жара лета не увядают и не иссушают ее пышную растительность; но в эти разные времена года, называемые сезонами, происходит кое-что, очень хорошо их характеризующее: менее выраженные явления, чем в других странах, но легко ощущаемые местными жителями. Зима в Фуншале - это лето в Лондоне, однако житель острова чувствует разницу между двумя сезонами: более низкая температура, более холодные ночи, большая влажность, чаще дожди: все эти изменения для него характеризуют зиму; хотя англичанину, только что приехавшему, кажется, что это его лето, а для португальца с материка - осень.\n\nЗима в Фуншале - прекрасное время года. Днем приятная температура, воздух большей частью ясный или с немногочисленными облаками; умеренные ветры и дожди, причем все настолько уравновешено, что оставляет в течение дня промежутки, когда все, даже больные, могут выходить без неудобств. Именно зимой хорошо видно превосходство этого климата, особенно по сравнению со всеми другими более известными и популярными климатами; и именно эта пора года, по нашему мнению, обеспечивает острову большое преимущество его климата над другими, которые летом могут составить Мадейре конкуренцию в первенстве. Если иногда и чувствуется холод, то ранним утром или ночью, в часы, когда больным не следует гулять; и даже в эти считающиеся самыми холодными дни в некоторые годы всегда есть много часов с приятной температурой, когда больные могут выходить. В Фуншале есть дома, которые из-за своего расположения или конструкции в эти немногочисленные холодные дни имеют более низкую температуру, чем хотелось бы и чем полезно: в такие дни, когда затопленная на несколько часов, особенно ночью, печь с небольшим огнем приятна, особенно для северян. И огонь еще полезен тем, что уменьшает и рассеивает влажность, которая зимой может быть в некоторых домах. Иногда в это время года дует менее влажный ветер с северо-востока с прохладной температурой, который придает людям некоторую степень бодрости и энергии.\n\nПереход от зимы к весне обычно незаметен, кажется продолжением того же сезона; однако иногда в марте бывают сильные многодневные дожди с западными ветрами. Этот сезон чрезвычайно приятен до конца мая, температура остается очень умеренной. И обычно только в июле некоторое число больных, в основном англичан, считают нужным покинуть остров, чтобы вернуться в Англию, а до этого времени перемена может быть очень опасной и вредной».",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}