{
    "id": 1827,
    "lang": "ru",
    "is_original": false,
    "title": "Серрский сад",
    "fl": "С",
    "original_title": "Jardim da Serra",
    "body": "На крайнем севере прихода Эштрейту-ди-Камара-ди-Лобуш находится очаровательный и приятный курорт, известный под названием Серрский сад. Приятность и красота этого места оправдывают это название. Он в основном состоит из живописной долины, врезанной в недра крутых гор и окруженной обильной и пышной растительностью. Это, безусловно, одно из самых очаровательных мест Мадейры, и с его возвышенностей открываются некоторые из самых обширных и удивительных панорам на всем острове. На Пику-душ-Бодиш и Бока-душ-Наморадуш, возвышающихся над ним, мы можем восхищаться видом на бездну Куррал-даш-Фрейраш и окружающие её горы. Это одно из тех мест на Мадейре, где природа предстаёт во всём своём великолепии и удивительности - с огромной высотой и причудливыми формами гор, отвесными склонами, ущельями, разбросанными повсюду, диким и первозданным ландшафтом. Всё это придаёт пейзажу чувство такого величия и великолепия, необычайной и очаровательной красоты, что путешественник, даже менее восприимчивый и чувствительный, поражён и ошеломлён, столкнувшись с этой картиной стольких несравненных чудес. И именно с высот Серрского сада лучше всего можно наблюдать эти удивительные панорамные виды, которые привлекают сюда немало местных и иностранных посетителей.\n\nНесомненно, именно очарованный этими природными красотами и приятностью места английский консул Генри Вейтч построил здесь прекрасную загородную усадьбу и был похоронен неподалёку от неё в мавзолее, который и сейчас возвышается среди гор. (См. Вейтч).\n\nИменно здесь в начале XIX века впервые на Мадейре была предпринята под руководством Г. Вейтча попытка выращивания чая, который, как говорят, «удалось предложить подлинный мадейрский чай, весьма ценимый всеми его гостями». Полагаем, что там уже не осталось ни одного экземпляра Camellia sinensis. Нам известно, что в 1921 году талантливый фермер Аугушту Сезар ди Гувея с большим успехом начал выращивать чай на своих землях в Фажа-да-Овелья, получив отличный продукт, соперничающий с лучшим чаем, импортируемым в Англию. Кроме попыток в Серрском саду и Фажа-да-Овелья, на этом острове предпринимались и другие попытки выращивания этого растения.",
    "categories": [
        "geography",
        "history",
        "biology"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {
        "Серрский сад": [
            "Очаровательный и приятный курорт, известный под названием Серрский сад. Он в основном состоит из живописной долины, врезанной в недра крутых гор и окруженной обильной и пышной растительностью. На Пику-душ-Бодиш и Бока-душ-Наморадуш, возвышающихся над ним, мы можем восхищаться видом на бездну Куррал-даш-Фрейраш и окружающие её горы."
        ]
    },
    "people": {
        "Генри Вейтч": [
            "Английский консул"
        ]
    },
    "years": {
        "1921": [
            "В 1921 году талантливый фермер Аугушту Сезар ди Гувея с большим успехом начал выращивать чай на своих землях в Фажа-да-Овелья, получив отличный продукт, соперничающий с лучшим чаем, импортируемым в Англию."
        ]
    }
}