{
    "id": 1829,
    "lang": "ru",
    "is_original": false,
    "title": "Жардин де Оливейра (Антониу)",
    "fl": "Ж",
    "original_title": "Jardim de Oliveira (António)",
    "body": "Родился в приходе Сан-Висенте 7 июня 1858 года, окончил юридический факультет Коимбрского университета в 1883 году. Несколько лет занимался адвокатской практикой в Фуншале, выполнял у нас различные государственные поручения, также преподавал законодательство в лицее Фуншала. 30 марта 1890 года был избран представителем Мадейры в кортесы на сессию 1890-1892 годов. Назначен генеральным секретарем Гражданского правительства Фуншала в 1890 году, оставил адвокатскую практику и почти полностью посвятил себя исполнению своих должностных обязанностей. Неоднократно, в отсутствие гражданских губернаторов, до 1919 года, когда вышел в отставку, исполнял обязанности начальника округа. Хотя мы придерживались правила воздерживаться от похвалы живущих, мы не можем не упомянуть о выдающихся услугах, которые советник д-р Жардин де Оливейра оказал Мадейре, особенно во время тяжелого продовольственного кризиса, через который прошла эта земля в связи с европейской войной. Приказав выгрузить несколько тонн кукурузы с прибывшего в наш порт в начале августа 1917 года португальского судна, чтобы избежать призрака голода, это действие не было одобрено вышестоящими инстанциями, вскоре был назначен гражданским губернатором и военным комендантом полковник Соуза Роза, а советник Жардин де Оливейра покинул пост главы округа. Это вызвало глубочайшее недовольство всех жителей этого острова, и 7 и 9 августа состоялись две грандиозные демонстрации уважения и симпатии к советнику Жардину де Оливейра, которые имели высочайшее значение, поскольку к ним радостно присоединились многочисленные люди всех социальных слоев, без различия каких-либо фракций или партий. После выхода в отставку советник Жардин де Оливейра некоторое время жил в Лиссабоне, но вернувшись в Фуншал в 1921 году, занялся здесь адвокатской практикой, от которой отошел в связи со своими должностными обязанностями. Умер в Фуншале 31 мая 1926 года.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "Сан-Висенте": [
            "Населенный пункт на Мадейре"
        ]
    },
    "people": {
        "Д-р Жардин де Оливейра": [
            "Советник и адвокат на Мадейре"
        ]
    },
    "years": {
        "1858": [
            "Рождение Антониу Жардина де Оливейры"
        ],
        "1883": [
            "Окончание юридического факультета Коимбрского университета"
        ],
        "1890": [
            "Избрание представителем Мадейры в кортесы"
        ],
        "1917": [
            "Выгрузка тонн кукурузы, чтобы избежать голода"
        ]
    }
}