{
    "id": 1830,
    "lang": "ru",
    "is_original": false,
    "title": "Деревня Жардин-ду-Мар (приход)",
    "fl": "Д",
    "original_title": "Jardim do Mar (Freguesia do)",
    "body": "Посреди обрывистых скал, составляющих часть побережья приходов Калета и Паул, расположена крошечная деревушка Жардин-ду-Мар. Резкий переход от крутых склонов без растительности к улыбающейся зеленой долине, живописно нависающей над океаном, вполне объясняет название, данное этому месту первыми поселенцами. Более того, говорят, что там в изобилии росли разные дикие цветы, среди которых выделялись шиповники, и до сих пор есть место под названием Розейрас (Розарий), что, похоже, подтверждает предание.\n\nГаспар Фрутуозу в кратком описании наиболее важных приходов и мест юго-западного побережья этого острова упоминает Жардин-ду-Мар и Паул-ду-Мар, называя их просто Жардин и Паул. Мы не знаем, так ли они назывались в ранние времена колонизации, или, возможно, не имели дополнения \"ду Мар\", которое сегодня и уже давно сохраняют. Мы также не знаем, были ли места Паул-да-Серра и Жардин-да-Серра названы так, чтобы отличать их от тех мест, одни из которых омываются морем, а другие расположены в глубине острова. Сегодня, возможно, это уже невозможно выяснить.\n\nМежду побережьем Калеты и Паула выделяется мыс, называемый Понта-ду-Жардин, который составляет значительную часть этого прихода. Он также сформирован осыпью, которая сошла с возвышающихся позади него земель. Нет сведений о его образовании, и предполагается, что он уже существовал до открытия острова.\n\nГаспар Фрутуозу пишет: \"Отсюда в полулиге находится приход под названием Жардин, состоящий из сорока домов, с церковью во имя Нашей Госпожи Милости. Там также есть мельница, пахотные земли и виноградники\". Комментатор \"Воспоминаний\" исправляет эту информацию следующими словами: \"В этом описании явная ошибка, потому что, как показывают вышеупомянутые документы, относящиеся к приходам Эштрейту-да-Калета и Жардин-ду-Мар, Наша Госпожа Милости была уже тогда покровительницей первого, а во время написания \"Воспоминаний\" Гаспаром Фрутуозу (1590) второй еще не был основан: таким образом, автор имел в виду первый, а не второй, что подтверждается местными особенностями, которые он указывает\".\n\nПоскольку почва Жардин-ду-Мар довольно плодородна, можно предположить, что расчистка его земель под сельскохозяйственные угодья началась на самых ранних этапах освоения, хотя осуществлялась людьми, постоянно проживавшими в соседнем Пауле, к которому Жардин первоначально принадлежал. Можно также предположить, что его постоянное население берет начало с довольно давних времен, несмотря на то, что приход был создан сравнительно недавно, что вполне объяснимо очень небольшим числом его жителей.\n\nСреди старейших жителей Жардин-ду-Мар доктор Родригеш ди Азеведу упоминает Гонсалу Алвиша ди Араужу, который в конце XV века перебрался на Мадейру с материка и получил там земли в лен, был известен под именем Гонсалу Алвиш ду Жардин. Однако еще более богатым ленником здесь и в Паул-ду-Мар был Жуанис ди Коуту Кардозу, чьи первый и второй сыновья учредили два майората с резиденциями в Пауле и Жардине, нынешним (1921) представителем которых является Франсишку Жуан Вашконселуш ди Коуту Кардозу, крупный землевладелец в последнем из этих приходов.\n\nЖардин-ду-Мар первоначально был часовней, зависящей от Празериш или Паула, мы не можем точно установить от какого именно, похоже, что сначала он был дочерней часовней Празериш, а затем Паул-ду-Мар, датой его создания считается вторая четверть XVIII века. В Общем указателе реестра королевской казны на стр. 132 говорится:\n\n\"Указ короля Жуана V от 15 ноября 1734 года об учреждении священника в Жардин-ду-Мар с жалованием в полторы муиды пшеницы и полторы бочки вина, поскольку жители этого места испытывали серьезные неудобства, вынужденные ходить на мессу в приход Празериш или Паул, в результате чего они не только пропускали мессу, но и умирали без причастия\".\n\nА в \"Записках об учреждении и росте церковного сословия на острове Мадейра\" мы находим следующий указ:\n\n\"Указ того же государя от 12 марта 1736 года о назначении упомянутому священнику Жардин-ду-Мар, отцу Мануэлу ду Нашсименту, того же содержания в полторы муиды пшеницы и полторы бочки вина, с удостоверением викария Празериш о том, что он исполняет свои обязанности\".\n\nЧасовня была учреждена в конце 1734 года, и, похоже, соответствующее богослужение началось в начале следующего года с назначением священника Мануэла ду Нашсименту, там уже была небольшая часовня, послужившая резиденцией этой часовни. Она была перестроена в 1786 году, так как 9 декабря этого года было дано разрешение на ее освящение. Прошение с просьбой об этом разрешении подано Франсишку Мануэлом да Силвой, священником Жардин-ду-Мар, в нем говорится, что...\n\n> \"По приказу Его Величества .... была заново построена часовня Н. С. Розария, которой подчинен тот приход, которая была разрушена, оставшись только алтарь на ногах и заново построены все стены ее корпуса ...\"\n\nВероятно, Сад был населенной фермой с часовней, как это произошло во многих других точках Мадейры, фермы и часовни были первоначальным ядром и центром будущих приходов.\n\nСвященник не имел постоянного места жительства в Саду Моря, потому что указ епархиального прелата от 20 июля 1809 года предписывал священнику, исполняющему эту должность, установить там свое жилье, чтобы незамедлительно откликнуться на все обязанности своей должности, что начало соблюдаться только после 1836 года, когда викарный капитул и правитель епископства указом от 28 сентября этого года отделил Сад от зависимости от Паул-ду-Мар, удовлетворив ходатайство, которое ему направили соответствующие жители, которых уже тогда было около 300. Однако только королевским указом от 24 июня 1848 года Сад был возведен в ранг прихода, без малейшей зависимости в своей гражданской и религиозной жизни от соседнего прихода Паул-ду-Мар.\n\nСтарая часовня служила приходской церковью, пока ее не заменил нынешний храм, о котором мы приведем отрывки из Журнала от 28 мая 1909 года:\n\n> \"3 мая 1906 года тогдашний викарий этого прихода, преподобный отец Сезар Мартиньо Фернандес, начал сносить крошечный, ветхий и полуразрушенный храм Нашей Госпожи Розария, чтобы на его месте воздвигнуть здание элегантное, красивое и художественное для богослужения.\n\nТогда министром королевства был Интце Рибейро, а гражданским губернатором Фуншала был советник Жозе Рибейру да Кунья. Этот чиновник пообещал миллион королевских для помощи в восстановлении церкви; между тем министерство пало, обещание пошатнулось, и церкви в Саду Моря уже не было. Денег никаких! \n\nОчень маленький поселок, который в том году насчитывал всего 420 жителей. Как же восстановить, не имея средств, храм? Это была детская мечта или химера видений... Но это не было ни мечтой, ни химерой; очень скоро это стало реальностью. Самая искренняя щедрость и самое преданное почитание религии привели население этого прихода к совершению поистине возвышенных чудес истинной экономии!\"\n\nОни взялись за дело.\n\nСвященник, проницательный и смелый дух, начертил план нового храма, осуществил покупку части земли, заключил контракты с подрядчиками, созвал свой народ, собрал с него взносы на подряды и запустил все в действие.\n\nМногие прихожане, не имея денег, чтобы заплатить свои взносы, занимали их в долг под проценты, и некоторые из них до сих пор их должны.\n\nСвященник был не только архитектором; он также строитель, мастер и рабочий: он руководит всеми работами, измеряет, выравнивает, проверяет отвесом и отвесом.\n\nЖенщины стонут и потеют под тяжестью мешков с песком и грузов камня, которые, как их мужья, отцы и сыновья, тащат их с пляжа на строительную площадку, все ради любви к Богу!\n\n> Наш уважаемый друг, господин Франсиско Жуан ди Вашконселуш, помимо предоставления в распоряжение почтенного настоятеля своей часовни Нашей Госпожи Милосердия для совершения богослужений, предлагает землю, дает крупные суммы и в один день содержал за свой счет девяносто с лишним человек, которые по его просьбе бесплатно тащили камни.\n\nБыли и другие люди, которые, помимо полагающихся им взносов, добровольно предлагали другие суммы.\n\nЭмигранты из этого прихода, получив там известие об этой огромной задаче, отправляли драгоценный плод своих трудов, чтобы он был использован в этом деле религиозного рвения.\n\nИ сочетание всех этих усилий и жертв вскоре породило здание, строго построенное в соответствии с искусством, единственное на Мадейре, демонстрирующее подлинный чисто готический стиль.\n\nПри строительстве этого храма особо отличились три заслуженные личности, которые стоит отметить: тогдашний настоятель, преподобный отец Сезар Мартиньо Фернандес, господин Франсиско де Васконселуш и народ в целом, чьи имена навсегда связаны с историей этого прихода и всегда будут живы и памятны, пока церковь стоит на ногах со своей стройной и привлекательной колокольней, улыбаясь будущим поколениям.\n\nСад Моря законно гордится (1921) тем, что был единственным поселением во всей епархии, которое построило приходскую церковь. Однако его главная гордость - в надежде на будущую награду, ради которой были совершены столько чудес самоотверженности.\n\n\n\nНовый храм был торжественно освящен епископом диоцеза Д. Мануэлем Агоштинью Баррету 19 октября 1907 года. По этому случаю состоялось несколько праздничных мероприятий, которые прошли очень торжественно и на которых присутствовало множество людей из близлежащих приходов.\n\nВскоре после этого настоятель Цезарь Мартинью Фернандеш покинул этот приход, служил в других приходах и уехал в Северную Америку, где провел несколько лет. По возвращении на родину он вновь стал настоятелем в маленьком приходе Жардин и умер там 1 ноября 1920 года в возрасте всего 42 лет. Он похоронен в тени церкви, строительство которой стоило ему столько трудов и лишений. Справедливо, чтобы жители этого прихода воздвигли скромный мавзолей над могилой этого достойного и уважаемого священника.\n\n20 ноября 1920 года газета \"Диариу да Мадейра\" опубликовала небольшую биографию этого достойнейшего и любимого священника, которому этот приход обязан самыми выдающимися услугами, достойными упоминания.\n\nС тех пор как епископ диоцеза обязал священников Жардин-ду-Мара иметь постоянное место жительства в пределах своего прихода, там с 1837 по 1848 год, год окончательного создания прихода, более или менее постоянно проживали священники Франсишку Жозе Нунеш, Жуан Жозе Лусиу Гонсалвеш, Мануэл да Пурификасан, Мануэл Жоакин ди Сена, Франсишку Гомиш да Силва и Мануэл Родригеш Коррейа.\n\nРядом с усадьбой Кутуш Кардозуш стоит часовня Носса Сеньора да Пьедади, которая служила приходской церковью во время строительства нового храма. Мы расскажем о ней в статье, посвященной часовням.\n\nГраницами этого прихода являются приходы Паул, Празериш и Эштрейту-да-Кальета. Он граничит с первым через пляж из крупных галечников, подверженный опасности скал, нависающих над ним. К двум другим приходам ведут что-то вроде дорог - узкие тропы, проложенные по крутым склонам, которые в последние годы подверглись важным и необходимым ремонтным работам. Место высадки и дорога, ведущая в Паул-ду-Мар, также были соответствующим образом отремонтированы. Все эти улучшения были осуществлены по инициативе и при активных усилиях Франсишку Жуана ди Вашконселуша, крупного землевладельца, проживавшего там почти круглый год. Также во многом благодаря этому джентльмену была построена новая церковь, как уже упоминалось выше. Он был главным помощником отца Мартинью Фернандеша в возведении этого храма. Жуан Франсишку ди Вашконселуш умер в Лиссабоне 13 апреля 1928 года.\n\nПокровительницей приходской церкви является Носса Сеньора ду Розариу.\n\nТриштан Ваш Тейшейра Беттенкурт да Камара, брат Жозе Беттенкурта да Камары, о котором мы уже упоминали в этом энциклопедическом словаре (см. том I, стр. 204), женился на женщине из старинного рода Кутуш Кардозуш, о котором мы упоминали выше. В 1896 году ему был пожалован титул барона Жардин-ду-Мар. В 1914 году там была открыта смешанная государственная школа. Он был владельцем и директором газеты \"Диариу ди Нотисиаш ду Фуншал\" и умер в этом городе 20 октября 1903 года. Он был дядей Франсишку Жуана ди Вашконселуша, о котором мы упоминали выше.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Paul",
        "Calheta",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Гаспар Фрутуозу": [
            "Португальский историк и священник, автор \"Воспоминаний о земле\" - фундаментального труда по истории, географии и этнографии Мадейры."
        ],
        "Др. Родригеш ди Азеведу": [
            "Возможно, историк или исследователь, упомянутый в тексте."
        ],
        "Король Жуан V": [
            "Король Португалии."
        ],
        "Отец Мануэл ду Насименту": [
            "Первый священник Жардин-ду-Мара."
        ],
        "Франсишку Мануэл да Силва": [
            "Священник Жардин-ду-Мара."
        ],
        "Отец Сезар Мартинью Фернандеш": [
            "Настоятель прихода.",
            "Он внес большой вклад в строительство храма и оставил важное наследие для прихода."
        ],
        "Франсишку Жуан ди Вашконселуш": [
            "Пожертвовал землю и крупные суммы денег, а также оплатил труд девяноста рабочих, которые по его просьбе бесплатно возили камень для строительства церкви.",
            "Крупный землевладелец, почти круглый год проживавший в деревне. Также во многом благодаря ему была построена новая церковь."
        ],
        "Епископ Мануэл Агоштинью Баррету": [
            "Епархиальный архиерей, торжественно освятивший новый храм 19 октября 1907 года."
        ],
        "Триштан Ваш Тейшейра Беттенкурт да Камара": [
            "Племянник Жозе Беттенкурта да Камары, в 1896 году был возведен в титул барона Жардин-ду-Мара за заслуги перед деревней и островом. В 1914 году в деревне была открыта начальная школа. Был владельцем и директором газеты \"Дневные новости Фуншала\". Умер в Фуншале 20 октября 1903 года."
        ]
    },
    "years": {
        "1590": [
            "Год, когда Гаспар Фрутуозу написал \"Воспоминания о земле\"."
        ],
        "1734": [
            "Назначение священника в Жардин-ду-Мар."
        ],
        "1736": [
            "Жалованье священника составляло полторы моиды пшеницы и полторы бочки вина в год."
        ],
        "1786": [
            "Перестройка часовни."
        ],
        "1809": [
            "Указ епархиального архиерея о назначении священника."
        ],
        "1836": [
            "Отделение Жардин-ду-Мара от прихода Паул-ду-Мар."
        ],
        "1848": [
            "Получение статуса прихода."
        ],
        "1906": [
            "Снос старого храма."
        ],
        "1909": [
            "Постройка нового храма."
        ],
        "1907": [
            "Торжественное освящение нового храма епископом Мануэлом Агоштинью Баррету."
        ],
        "1920": [
            "Смерть отца Сезара Мартинью Фернандеша в возрасте 42 лет."
        ],
        "1896": [
            "Присвоение Триштану Вашу Тейшейре Беттенкурту да Камаре титула барона Жардин-ду-Мара."
        ],
        "1914": [
            "Открытие начальной школы."
        ],
        "1903": [
            "Смерть Триштана Ваша Тейшейры Беттенкурта да Камары."
        ]
    }
}