{
    "id": 1835,
    "lang": "ru",
    "is_original": false,
    "title": "Сады Мадейры",
    "fl": "С",
    "original_title": "Jardins da Madeira",
    "body": "Не только дикорастущие растения представляют интерес для натуралистов, посещающих Мадейру; культивируемые растения на фермах и в садах также заслуживают внимания, будь то из-за их разнообразия, силы их роста или, наконец, из-за блеска и великолепия их листвы или цветов. Рядом с растениями средней Европы, в садах Мадейры на открытом воздухе растут многие тропические виды, создавая это сочетание форм самых разных широт, которое производит необычное впечатление на образованного посетителя, который впервые исследует этот остров с целью восхищения его природными красотами. Флоры самых разных зон земного шара имеют здесь своих представителей, и только дерево хлебного дерева, кавалеро, кешью, баобаб и различные другие виды не растут в климате Мадейры, вероятно потому, что здесь не находят необходимого количества тепловых лучей, которые им нужны для прохождения всех фаз их роста. В каждом дворе Фуншала всегда есть некоторые участки земли, предназначенные для выращивания цветов, и редкие жители города не имеют хотя бы несколько горшков с декоративными растениями, за которыми они ухаживают с большой заботой. В сельской местности наблюдается та же склонность украшать окрестности жилищ красивыми и разнообразными растениями, среди которых натуралист узнает различные формы, которые в более северных широтах могут жить только в теплицах или под защитой укрытий, вещи, почти неизвестные у нас. В почти всех маленьких садах сельской местности Мадейры можно найти мимозы, мартириумы, гвоздики, пахучий вереск, мальвы (_Pelargonium_), чудо-цветы, маттиолы, зимние сосны, не-оставляй-меня, полынь, булавки-дамы, георгины, заботы, папилионы, ручки-нашей-госпожи, жимолость, тоска, рыбий рот, базилик, розмарин, шалфей, розмарин, английский персик или вербена, гигантская трава, лютики, лилии, белладонны, лилии, корона Генриха, нарциссы, эспарто, радость-поля (см. все эти названия), любовь-мальчиков (_Mesembrianthemum conspicuum_), скрытая любовь (_Grazania rigens_) _Lobelia Erinus_, _Vinca rosea_, _Epiphyllum truncatum_ и т.д., но эти виды, более или менее декоративные, не могут сравниться ни в блеске, ни в великолепии с некоторыми формами, которые населяют фермы острова и придают им особую физиономию. Квинта Виджиа, квинта де Деан, Муниципальный сад и сад Приюта принцессы Д. Марии Амелии - это места в Фуншале, которые особенно рекомендуются благодаря роскоши и разнообразию их древесной растительности, где можно увидеть красивые образцы флоры различных широт земного шара, ассоциированные с местными типами растений с кожистой и постоянной листвой. _Liriodendron tulipiferum_, _Bombax ceiba_, _Astrapaea Wallichii_, _Mammea americana_, _Euphoria Lit-chi_, _Pachira aquatica_, _Spondias lutea_, _Podocarpus neriifolius_ и _Taxodium distichum_ - это растения, которые растут в квинте Виджиа, в то время как в садах Приюта принцессы Д. Марии Амелии, которые находятся поблизости, среди прочих древесных видов можно найти _Pittosporum Tobira_, _P. eigenioides_, _Brachychiton populneum_, _Erythrina senegalensis_, _E. poianthes_, _E. Caffra_, _Schotia brachyata_, _Acacia Julibrissin_, _Aleurites triloba_ и _Gingko biloba_. Crescentia cucurbitina является одним из главных украшений квинты де Деан, в то время как в Муниципальном саду это пальмы, среди которых выделяется Phoenix canariensis, и Pandanus odoratissimus и Dammara australis, которые составляют главное украшение места. Указанные сущности, за исключением трех или четырех, довольно редки на острове: среди часто встречающихся, кажется, заслуживают упоминания магнолия, дерево-лубан, различные акации, лавр-\n\n\n\nвишневый лавр, индийский перец (Schinus), королевский лавр, жимолость, ковыль, жакаранда, дуранта, \n> камфорное дерево, коричное дерево, дуб, платан, хакеберри (*Celtis*), опунция, кедр из Гоа и \n> араукария. Эти деревья, вместе с местными видами, такими как барбузано, тил, винхатико и драконовое дерево, а также различные экзотические кустарники, \n> среди которых стоит отметить камелию, гибискус, пасхальное растение, дудник и \n> различные розы и мимозы, составляют основных представителей древесной флоры усадеб и садов Мадейры.\n>\n> Хотя камелия выращивается в Фуншале, она здесь не достигает полного развития, на что способна, и \n> аналогичная ситуация наблюдается с Kalmia, *Rhododendron arboreum* X *ponticum*, *Prunus lauro-cerasus*, \n> *Viburnum Opulus*, *Syringa vulgaris*, *Ribes Grossularia*, *R. rubra* и *Betula Alba*, которые хорошо растут в садах Камача, но часто увядают и погибают на высотах ниже 400 или \n> 500 метров. Винхатико, местное дерево, плохо развивается ниже 150 или 200 метров.\n>\n> Покрывая стены и ограды усадеб и садов Фуншала, появляются многочисленные растения, такие \n> как Ampelopsis, *Quisqualis indica*, *Tacsonia manicata*, *Wistaria sinensis* алламанды, \n> бингоны (см. это название), *Stephanotis floribunda* (капский жасмин), *Cobaea scandens*, *Plumbago \ncapensis*, *Jasminum grandiflorum*, *Thunbergia Harrisii*, *Solandra macrantha*, *Lantana Camara*, \n> *Bougainvillea spectabilis*, *Ficus stipulata* и *Asparagus Lowei* (дикорастущий), в то время как в клумбах, \n> которые часто занимают большую часть этих садов, вместе с кустарниками, о которых мы упомянули выше, можно увидеть колеусы, хризантемы, пеларгонии, гладиолусы, бамбуки, *Lathyrus \nodoratus*, *Russelia juncea*, *Salvia eriocalyx*, *Libonia floribunda* *Cyrthanthera Pohliana*, *Zinnia \nelegans*, *Heliotropium peruvianum*, *Acalipha musaica*, *Iresine Verschaffelti*, *Dichorisandra \nthyrsiflora*, *Iris biflora*, *Canna indica* (контеира), *Globba nutans* (цветок духа), *Imantophyllum \nminiatum*, *Crinum Moorei*, *C. Amabile* и многие другие растения. Красивые азалии и бегонии, а также \n> Farfugium grande, орхидеи родов *Sobralea*, *Stanhopea* и *Cypripedium*, некоторые пальмы \n> и многочисленные местные и экзотические папоротники выращиваются в горшках и бочках для украшения садов и входов в жилища.\n>\n> На Мадейре нет садов, которые по своей протяженности и богатству флоры могли бы соперничать с некоторыми садами южной Европы или острова Сан-Мигель на Азорах; однако в этих уголках нашего острова есть такая особенная атмосфера, порожденная как разнообразием видов его растительности, так и тем, как здесь проявляется жизнь природы, что иностранец, посещающий их, всегда найдет много чего восхитительного и \n\nпознавательного, особенно если он обладает наблюдательностью, которую дает изучение естественных наук. Вне зависимости от времени года, когда происходит эта встреча, он всегда сталкивается с множеством растений в полной силе их роста, что не может не произвести на него сильное впечатление, поскольку это свидетельствует о существовании на этом острове вечной весны, неизвестной в более северных странах.\n\n> «Чрезвычайно восхитительно и великолепно, - говорит коммодор Вюллерсторф-Урбаир, командир австрийской фрегаты Новара, - первое впечатление, которое вид Фуншала производит на путешественника с перспективой его садов и цветов и с богатой растительностью, украшающей и венчающей холмы, возвышающиеся от берега. Здесь нет, правда, дикой величественности или колоссальных форм растительности, характерных для тропических стран. Скорее чувствуется атмосфера южноитальянского острова, чем великолепие экваториального пейзажа. Однако перед глазами наблюдателя разворачивается такая приятная картина, где жизнь природы предстает в таком богатом разнообразии и красоте, что даже самое богатое воображение не может придумать ничего более очаровательного и прекрасного. Самые красивые растения умеренных и субтропических зон радуют глаз в полном развитии, в то время как также появляются некоторые из самых прекрасных представителей флоры тропиков в роскошном великолепии этой удивительной растительности, которую немецкий натуралист недавно сравнил с легендарными висячими садами Семирамиды».\n\nЭти слова, изящно переведенные Латино Коэльо, выражают восхищение и наслаждение ученого, впервые увидевшего пышную растительность нашего острова. Как и австрийский ученый, другие путешественники высказываются в своих писаниях о восприятии вида и богатства флоры усадеб и садов Мадейры.",
    "categories": [
        "geography",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Вюллерсторф-Урбаир": [
            "Командир австрийской фрегаты Новара"
        ]
    },
    "years": {}
}