{
    "id": 1842,
    "lang": "ru",
    "is_original": false,
    "title": "Иероним Фернандо (Дон)",
    "fl": "И",
    "original_title": "Jerónimo Fernando (D.)",
    "body": "После того, как в 1617 году епископство Фуншала освободилось в связи с переводом прелата дон Лоренсо де Таворы в Элваш, в 1619 году на должность епископа нашей епархии был назначен священник-мирянин Иероним Фернандо, вступивший в должность в 1621 году. Он был уроженцем Сантарена и сыном Кристовао Диаша де Фигейроа и доньи Марии де Басто, происходя по незаконнорожденной линии от короля Дуарте, как сказано в его эпитафии в монастыре Граса в Лиссабоне. Камилу Каштелу Бранку в одной из заметок к его роману \\",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Лоренсо де Тавора": [
            "Прелат, который перевел епископство Фуншала в Элваш в 1617 году."
        ],
        "Дон Жуан II": [
            "Король Португалии, муж королевы Доньи Леонор."
        ],
        "Камило Каштелу Бранку": [
            "Португальский писатель, автор романа «Цареубийца»."
        ],
        "Филипп II": [
            "Король Португалии, которому Иероним Фернандо доказал, что является правнуком инфанта дона Фернандо, чтобы получить митру Фуншала."
        ],
        "Иероним Фернандо": [
            "Епископ Фуншала более тридцати лет, праправнук короля Португалии Дуарте по линии инфанта дона Фернандо, его сына."
        ]
    },
    "years": {
        "1617": [
            "Перевод прелата дона Лоренсо де Таворы в Элваш."
        ],
        "1619": [
            "Год, когда Иероним Фернандо был назначен епископом епархии Фуншала."
        ],
        "1621": [
            "Год, когда Иероним Фернандо вступил в должность епископа епархии Фуншала."
        ],
        "1641": [
            "Удалился на материк"
        ],
        "1650": [
            "Умер и был похоронен в церкви монастыря Граса в Лиссабоне."
        ]
    }
}