{
    "id": 1845,
    "lang": "ru",
    "is_original": false,
    "title": "Иезуиты",
    "fl": "И",
    "original_title": "Jesuítas",
    "body": "Шестой капитан-донатор Фуншала Жуан Гонсалвиш да Камара находился в Лиссабоне, когда в первые дни октября 1566 года французские корсары напали на этот город и устроили здесь ужасный разгром, о котором с таким ужасом говорят старинные мадейрские хроники. Донатор немедленно пришел на помощь, но помощь его флота прибыла слишком поздно, поскольку французы уже покинули остров после нескольких дней разрушений и резни. На этом флоте капитан-донатор привез португальского иезуита Франсиско Варка, который имел в качестве компаньона испанского монаха по фамилии Нахера, принадлежащего к тому же ордену. Проповеди и религиозные службы двух членов Общества Иисуса очень понравились, и автор «Воспоминаний» дошел до того, что в очень преувеличенной гиперболе сказал: \n\n> «Я не знаю, что было больше для этого острова, то, что он потерял с приходом корсаров, или то, что он приобрел с приходом этих монахов». \n\nТри года спустя, по настоятельным просьбам жителей Фуншала, король Себастьян основал в этом городе колледж Общества Иисуса королевским указом от 20 августа 1569 года, который полностью приведен на стр. 738 «Воспоминаний о земле». Этим дипломом устанавливается ежегодное содержание в размере 600$00 реалов, «выплачиваемое в виде самых лучших фруктов, которыми ректор и священники упомянутого колледжа будут более довольны». Это содержание, относящееся к 1569 году, то есть к трем с половиной векам назад, было немалым, но значительно увеличилось благодаря многим частным пожертвованиям и различным привилегиям, предоставленным монархами. \n\nДля формирования нового сообщества 9 марта 1570 года из Лиссабона отправились отцы Мануэл де Секейра, ректор колледжа, Педро Куаресма, профессор морального богословия, Белшиор де Оливейра для выполнения религиозных функций, дьякон Васко Баптиста, профессор латыни и риторики, и еще два монаха, которые из-за свирепствовавшей в столице чумы не вошли в этот город, временно поселившись в домах рядом с часовней Ажуда, принадлежащих Фернану Фавиле, где они пробыли чуть больше месяца. \n\nЗатем иезуиты перенесли свою резиденцию в гостиницу Святого Варфоломея, основанную Гонсалу Анесом Велозой (см. том 1, стр. 30 и 70), и пробыли там несколько лет. Менее чем через два месяца после их прибытия они открыли свои занятия по теологии, философии, латыни и риторике в нескольких домах рядом со старой часовней Св. Себастьяна в месте, которое сегодня называется Площадь Коммерции. Торжественное открытие состоялось 6 мая, когда профессор Васко Баптиста произнес речь на латинском языке по случаю этого события. \n\nС 13 по 30 июня 1570 года, то есть через несколько месяцев после того, как монахи Общества Иисуса поселились в Фуншале, в этом городе пробыли сорок иезуитов, которые на Канарских островах были замучены французскими гугенотами и впоследствии канонизированы, как упоминалось в статье, посвященной блаженному Игнасио де Азеведо (см. том I, стр. 110).\n\nКолледжу и церкви иезуитов посвящена отдельная статья. \n\nВ королевском указе об учреждении говорится, что монахи будут проживать в этом колледже «изучая и преподавая латынь и вопросы совести», но известно, что они также преподавали логику и риторику, что составляло сокращенный курс старых гуманитарных наук. Когда монахи Общества Иисуса поселились в новом колледже, они открыли там свои курсы, которые получили название Дворовые занятия, поскольку проходили во внутреннем дворе, который был одной из зависимостей того же колледжа, как уже все сказано в статье Образование.\n\nПомимо церкви колледжа Святого Иоанна Евангелиста, у иезуитов были резиденции Пику-дус-Фриас в окрестностях крепости Пику, Пику-ду-Карду в Санту-Антониу, Носса-Сеньора-ду-Сокорру в Канису и Фундоа в Сан-Роке на правом берегу ручья Санта-Лузия. Это были загородные дома с прилегающими часовнями, где они по очереди выполняли различные религиозные обязанности.\n\nСодержание общины, религиозные торжества и другие культовые мероприятия, благочестивые обязательства, наложенные благотворителями и донорами колледжа и церкви, а также другие обязанности, присущие религиозным орденам, требовали больших расходов, которые покрывались за счет значительных доходов, которыми иезуиты обладали на этом острове. Если полностью доверять документам, опубликованным на стр. 747 и далее «Воспоминаний», мы видим, что Общество Иисуса имело на Мадейре доход в размере 10808$049 реалов, из которых 5670000 реалов поступало из государственных налогов, 4028783 реала из доходов от ферм колледжа, церкви и главной часовни и 110926 реалов из доходов от ферм часовен Носса-Сеньора-ду-Сокорру, Санту-Антониу, Сан-Мигел, Сан-Франсиску-Ксавьер и Сто тысяч дев. Помимо этих доходов, община колледжа Святого Иоанна Евангелиста имела другие доходы от предоставленных в ссуду капиталов и т.д.\n\n\n\nГосударственные налоги, собираемые иезуитами, согласно тем же документам, были доход от хлеба и вина приходов Кампанариу, Рибейра-Брава, Табуа и Серра-ди-Агуа, доход от рыбы и овощей прихода Кампанариу, доход от рыбы, овощей и зелени прихода Рибейра-Брава, доход от зелени и овощей приходов Табуа и Серра-ди-Агуа и доход от рыбы прихода Табуа.\n\nС изгнанием иезуитов, приказанным маркизом Помбалом по всей стране, члены Общества Иисуса, проживавшие на этом острове, должны были покинуть свой колледж, пробыв там более года в заключении без связи с внешним миром. 29 мая 1759 года колледж и церковь были внезапно окружены, заключение и изоляция продолжались до 16 июля 1760 года, когда монахи отплыли в Лиссабон. В Фуншал прибыл корабль \"Носса Сеньора да Нативидаде\" под командованием графа Сан-Висенте, который был поручен доставить в столицу восемнадцать иезуитов, находившихся на Мадейре.\n\nВо время заключения была произведена конфискация всех движимых и недвижимых имуществ, была составлена опись сельскохозяйственных и городских угодий, мебели, культовых предметов, серебра и денег и т.д., были тщательно изъяты все документы и бумаги, найденные в различных резиденциях. Церковь и колледж были переданы на хранение епархиальному архиерею. Имущество было сдано в аренду, а позже продано с публичных торгов. Кинта-Гранди, которая сегодня является приходом и составляла обширнейшую собственность иезуитов, была продана за 140 000 крузадо, кинта-ду-Пику-ду-Карду за 7 конто и резиденция Пику-дус-Фриас за 9 конто.\n\nСреди мадейрских иезуитов мы должны упомянуть здесь Луиша Гонсалвеша да Камара, Мануэла Алвареша и Себастьяна ди Морайша, о которых мы говорим в других местах этого энциклопедического словаря.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "S. Roque",
        "Caniço",
        "Ribeira Brava",
        "Serra de Água",
        "Campanário",
        "Santo António",
        "Tábua"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш да Камара": [
            "Шестой капитан-донатарио Фуншала"
        ],
        "Франсишку Варка": [
            "Португальский иезуит"
        ],
        "Наксера": [
            "Кастильский священник по фамилии Наксера, принадлежащий к тому же ордену"
        ],
        "Д. Себастьян": [
            "Создал колледж Общества Иисуса королевским указом от 20 августа 1569 года"
        ],
        "Мануэл ди Секейра": [
            "Ректор колледжа"
        ],
        "Педру Куарешма": [
            "Профессор морального богословия"
        ],
        "Белшиор ди Оливейра": [
            "Для выполнения религиозных функций"
        ],
        "Вашку Баптишта": [
            "Профессор латыни и риторики"
        ],
        "Гонсалу Анеш Велоза": [
            "Основатель богадельни Святого Варфоломея"
        ],
        "Луиш Гонсалвеш да Камара": [
            "Видная фигура среди мадейрских иезуитов."
        ],
        "Мануэл Алвареш": [
            "Выдающийся член Общества Иисуса на Мадейре."
        ],
        "Себастьян ди Морайш": [
            "Другой важный член ордена иезуитов на острове."
        ]
    },
    "years": {
        "1566": [
            "Французские корсары напали на Фуншал"
        ],
        "1569": [
            "Создание колледжа Общества Иисуса королевским указом от 20 августа 1569 года"
        ],
        "1570": [
            "Отправка священников из Лиссабона для формирования нового сообщества"
        ],
        "1759": [
            "Изгнание иезуитов с Мадейры."
        ],
        "1760": [
            "Посадка монахов на корабль в Лиссабон."
        ]
    }
}