{
    "id": 1846,
    "lang": "ru",
    "is_original": false,
    "title": "Иисус (д-р Кирино Авелино де)",
    "fl": "И",
    "original_title": "Jesus (Dr. Quirino Avelino de)",
    "body": "Родился в Фуншале 10 ноября 1865 года, был сыном Мануэля де Хесуса и госпожи Кирины Августы де Хесус. После изучения подготовительных курсов в семинарии этой епархии и окончания второго года богословского курса в 1887 году поступил на юридический факультет Университета Коимбры, закончив обучение в 1892 году. Будучи еще студентом университета, сотрудничал в различных газетах, стала очень известной серия статей, которые он написал о экономической ситуации на Мадейре, которые сразу же выявили его будущие качества писателя и журналиста.\n\nПосле окончания юридического факультета он поселился в столице и с энтузиазмом посвятил себя журналистике, адвокатской деятельности и изучению различных социальных, религиозных и экономических вопросов, специализируясь на колониальных делах, в которых он вскоре стал подлинным и бесспорным авторитетом. В 1893 году он опубликовал книгу \"Монашеские ордена и заморские миссии\", а в законодательной сессии 1897 года выступил с речью о заморском вопросе в качестве депутата, что придало ему репутацию выдающегося специалиста по колониальным вопросам. Эти заслуги еще более укрепились благодаря публикации замечательного журнала \"Португалия в Африке\", который он в течение нескольких лет редактировал и был его главным автором.\n\nОн активно занимался журналистикой, был директором \"Насьонал Коррейо\" и постоянным сотрудником, а затем главным редактором \"Тарде\", и в обоих этих изданиях проводил кампании, которые вошли в летописи португальской журналистики. Обширно и ценно его сотрудничество во многих газетах и журналах, в последнее время он был директором \"Экономиста Португеса\", широко освещая экономические и финансовые вопросы, которые в настоящее время (1921 год) составляют одну из граней его духа.\n\nНесмотря на то, что он специально не занимался адвокатской практикой, он, тем не менее, написал несколько юридических работ, особенно выделяется работа о водопроводах Мадейры, опубликованная в брошюре. Будучи адвокатом торгового дома Хинтон Сонс на этой площади, он написал и опубликовал несколько брошюр, которые уже упоминались в статье о деле Хинтона. Будучи ярым и восторженным сторонником сахарного режима как адвокат и публицист, он вскоре с таким же пылом и убежденностью стал его заявленным врагом.\n\nД-р Кирино А. де Хесус был начальником службы Общего депозитного фонда, на эту должность он был назначен в 1890 году, и был избран депутатом от Мадейры 25 ноября 1900 года, ранее представлял в парламенте округ Брага. Первоначально состоя в Регенераторской партии, он впоследствии присоединился к Националистической партии, от которой отошел из-за разногласий с ее лидерами.\n\nПомимо того, что он выдающийся прозаик, о чем свидетельствуют многочисленные статьи, которые он написал по экономическим и колониальным вопросам, государственному управлению, юриспруденции и т.д., он также поэт, заслуживающий признания, опубликовавший эпическую поэму под названием \"Луза Эпопея\", которая мало известна на Мадейре.\n\nУмер в Лиссабоне 3 апреля 1935 года.",
    "categories": [
        "history",
        "politics",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения"
        ],
        "Коимбра": [
            "Место учебы"
        ],
        "Лиссабон": [
            "Место смерти"
        ]
    },
    "people": {
        "Мануэль де Хесус": [
            "Отец"
        ],
        "Госпожа Кирина Августа де Хесус": [
            "Мать"
        ]
    },
    "years": {
        "1865": [
            "Рождение"
        ],
        "1887": [
            "Поступление на юридический факультет Университета Коимбры"
        ],
        "1892": [
            "Окончание юридического факультета"
        ],
        "1893": [
            "Публикация книги \"Монашеские ордена и заморские миссии\""
        ],
        "1897": [
            "Речь о заморском вопросе"
        ],
        "1900": [
            "Избрание депутатом от Мадейры"
        ],
        "1921": [
            "Директор \"Экономиста Португеса\""
        ],
        "1935": [
            "Смерть"
        ]
    }
}