{
    "id": 1848,
    "lang": "ru",
    "is_original": false,
    "title": "Иисус Мария Хосе (часовня)",
    "fl": "И",
    "original_title": "Jesus Maria José (Capela de)",
    "body": "Себастьян Гонсалвес Кордейро и его жена Лузия де Орнелас основали в 1694 году часовню Иисуса Марии Иосифа в приходе Камара-де-Лобуш, в месте, которое сегодня сохраняет это название. Соответствующий уставный документ датирован 10 мая 1694 года.\n\nВ местечке Ломбо-ду-Дутор в приходе Кальета также находилась часовня Иисуса Марии Иосифа, основанная в 1708 году Жуаном де Андраде Беренгером Нето и его женой доньей Томазией де Франса Андраде, которые наделили ее общественным уставом 30 октября того же года.\n\nПод тем же наименованием существовала часовня в приходе Се в месте, которое мы не можем определить, основанная в 1626 году каноником Мануэлом Афонсу, а Матеус да Гама Феррейра основал в приходе Монте на земле, которая позже стала принадлежать приходу Санта-Лузия, часовню, также посвященную Иисусу Марии Иосифу. Ее строительство должно быть до 1676 года, когда был создан приход Санта-Лузия.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Calheta",
        "Sé",
        "Monte",
        "Santa Luzia"
    ],
    "locations": {},
    "people": {
        "Себастьян Гонсалвес Кордейро": [
            "Основатель часовни Иисуса Марии Иосифа"
        ],
        "Лузия де Орнелас": [
            "Основательница часовни Иисуса Марии Иосифа"
        ],
        "Жуан де Андраде Беренгер Нето": [
            "Основатель часовни Иисуса Марии Иосифа"
        ],
        "Донья Томазия де Франса Андраде": [
            "Основательница часовни Иисуса Марии Иосифа"
        ],
        "Каноник Мануэл Афонсу": [
            "Основатель часовни в приходе Се"
        ],
        "Матеус да Гама Феррейра": [
            "Основатель часовни в приходе Монте"
        ]
    },
    "years": {
        "1694": [
            "Основание часовни Иисуса Марии Иосифа в приходе Камара-де-Лобуш"
        ],
        "1708": [
            "Основание часовни Иисуса Марии Иосифа в местечке Ломбо-ду-Дутор в приходе Кальета"
        ],
        "1626": [
            "Основание часовни в приходе Се"
        ],
        "1676": [
            "Создание прихода Санта-Лузия"
        ]
    }
}