{
    "id": 185,
    "lang": "ru",
    "is_original": false,
    "title": "Алвеш да Силва (д-р Антонио)",
    "fl": "А",
    "original_title": "Alves da Silva (Dr. Antonio)",
    "body": "Доктор Антонио Алвеш да Силва был выдающимся уроженцем Мадейры, которого упорная болезнь и преждевременная смерть не дали раскрыть весь потенциал его необыкновенного таланта.\n\nОн родился в этом городе 13 сентября 1822 года и умер здесь же 19 января 1854 года, прожив всего 31 год.\n\nОн поступил на медицинский факультет Коимбрского университета, который бросил в 1846 году, закончив четвертый курс, в связи с политическими событиями, которые тогда происходили в стране. Он завершил свою докторантуру в Париже, и как в Коимбре, где он получал премии каждый год, так и в столице Франции он продемонстрировал блестящий ум и выдающиеся способности к работе, что принесло ему восхищение и уважение всех преподавателей и однокурсников.\n\nКак говорит Иносенсио: \"в Париже он бесплатно получил степень доктора 29 декабря 1848 года в знак признания выдающегося таланта, который он там проявил\".\n\nУказом от 11 марта 1850 года он был назначен преподавателем Медико-хирургической школы Фуншала, должность, которую он занимал с заметным отличием.\n\nВ Фуншале он прочитал две публичные лекции по медицине и гигиене, которые доктор Алвару Родригеш ди Азеведу назвал выдающимися, как по способу изложения предмета, так и по красоте языка. В то время самые выдающиеся люди нашей земли, такие как Марселиану Рибейру и другие, читали публичные лекции для просвещения жителей Фуншала, которые пользовались чрезвычайной популярностью.\n\nАлвеш да Силва был членом Коимбрского института, членом-корреспондентом Королевской академии наук и других литературных и научных обществ.\n\nУжасный туберкулез, который долгое время подтачивал его существование, не позволил ему предаваться большим усилиям и интеллектуальному труду, но, несмотря на это, он был очень выдающимся врачом в клинической практике и в культивировании литературы показал завидные способности, которые смерть не дала раскрыться во всем блеске.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антонио Алвеш да Силва": [
            "Врач"
        ]
    },
    "years": {
        "1846": [
            "Прерывание учебы на медицинском факультете Коимбрского университета"
        ],
        "1848": [
            "Получение степени доктора в Париже"
        ],
        "1850": [
            "Назначение преподавателем Медико-хирургической школы Фуншала"
        ]
    }
}