{
    "id": 1864,
    "lang": "ru",
    "is_original": false,
    "title": "Журналистика",
    "fl": "Ж",
    "original_title": "Jornalismo",
    "body": "Наш соотечественник доктор Жордао Аполинарио де Фрейтас опубликовал несколько лет назад в отдельном листе алфавитный список мадейрских газет, который компания Diário de Noticias этого города отредактировала и дополнила публикацией брошюры *Хронологический обзор мадейрской журналистики*, на которую мы будем ссылаться при составлении списка ниже, добавляя названия газет, увидевших свет на Мадейре с 1908 года, когда был опубликован этот обзор. В португальских колониальных владениях, то есть за пределами материковой части королевства, первая газета - *Patriota Funchalense* (см. это название) - появилась на этом острове в 1821 году. Когда в 1830 году на Азорских островах вышло первое периодическое издание, в Фуншале уже было опубликовано восемь газет. «После революции в Фуншале 28 января 1821 года, - пишет доктор Родригес де Азеведо, - доктор Николау Каэтано Беттенкурт Питта задумал создание типографии и издание периодического издания; типография была заказана в Лиссабоне вместе с наборщиком Александром Жервазио Феррейрой; и 2 июля того же года, в день, считающийся днём открытия острова, вышел номер 1 Patriota Funchalense, редактором которого был упомянутый доктор Питта». Patriota Funchalense прекратил своё существование в августе 1823 года, а в феврале этого года начал выходить Pregador Imparcial da Verdade, da Justiça e da Lei, в апреле - Regedor, а в том же месяце - Atalaia da Liberdade. О каждом из этих периодических изданий, как и обо всех других, когда-либо издававшихся на этом острове, мы даём краткую справку в соответствующих местах. \n\n1821–O Patriota Funchalense. \n1823–O Pregador Imparcial da Verdade, da Justiça e da Lei, O Regedor e A Atalaia da Liberdade. \n1827–O Funchalense Liberal e O Defensor da Liberdade. \n1828–O Regedor Filho, A Flor do Oceano e O Realista. \n1834–A Flor do Oceano. \n1838–A Chronica. \n1840–O Defensor, O Imparcial, A Chronica e Chronica Official. \n1841–O Tribunal Secreto. \n1842–O Beija-Flor. \n1846–O Echo da Revolução e O Independente. \n1847–O Madeirense, Boletim Oficial e O Funchalense. \n1849–Correio da Madeira. \n1850–O Amigo do Povo e O Archivista. \n1851–O Agricultor Madeirense, o Estudo e O Progressista. \n1852–A Ordem e O Baratissimo. \n1854–Semanário Oficial e O Clamor Publico. \n1855–A Discussão. \n18S6–O Meteoro \n1857–A Madeira e O Direito. \n1858–A Verdade, A Justiça e A Reforma. \n1859–O Funchalense. \n1860–A Voz do Povo, A Flor do Oceano e Direito. \n1861–A Revista Semanal, A Lei e O Campo Neutro. \n1862–A Aurora do Domingo, Boletim Official do Distrito Administrativo do Funchal, A Pátria, A Imprensa e O Noticioso. \n1863–O Archivo Litterario e O Recreio. \n1864–O Districto do Funchal, O Raio da Madeira e A Tribuna. \n1865–O Paiz, 0 Crepúsculo e Revista Judicial. \n1866–Gazeta da Madeira, A Sentinella, O Oficial da Ronda, O Commercio do Funchal e As Novidades. \n1867–O Correio do Funchal e A Razão. \n1868–A Fusão, A Aurora Litteraria, O Popular, Imprensa Livre e A Voz Publica. \n1870–A Liberdade e Revista Jurídica. \n1871 - A Regeneração e A Onda. \n1872–A Madeira Liberal e A Lâmpada. \n1873–O Oriente do Funchal, A Vergasta e A Lei. \n1874–Estrella Litteraria, O Paquete e O Popular. \n1875–A Verdade, A Aurora Litteraria, A Aurora Liberal, Estrella Academica e O Liberal. \n1876–Diário de Noticias. \n1877–A Penumbra Litteraria, O Districto do Funchal, Echo de Santa Cruz, Diário do Funchal, Boletim Judicial e O Athleta. \n1878–Jornal do Commercio do Funchal, A Ilha da Madeira, Jornal do Funchal, Reflexos, Maceta de Santa Cruz e A Liberdade. \n1879–A Lei, O Progresso, Religião e Progresso e A Liberdade. \n1880–A Grinalda Madeirense e Diário da Madeira. \n1881–A Liga, O Independente, As Novidades e Diário da Tarde. \n1882–Diário da Manhã, a Primavera, The Comet e Diário Popular. \n1883–O Povo, A Mulher, As Faíscas, A Republica e O Palco. \n1884–A Monarchia, o Correio da Manhã e O Academico. \n1885–O Domingo Catholico. \n1886–Jornal de Noticias, A Epocha e Funchalense. \n1887–Jornal da Manhã. \n1888–Jornal do Povo e A Lucta. \n1889–O Monoculo, O Latego, O Imparcial e O Reclame. \n1890–O Combate, O Estudante e A Opinião. \n1891–Portugal, A Espora e Diário do Commercio.\n\n1892 - Народный клич, Аталаиа и Либеральная Мадейра.\n1893 - Округ.\n1894 - Мадейра, Ежемесячный бюллетень Епархиального дела Святого Франциска Сальского и О Зе Пово.\n1895 - Эпоха.\n1896 - Публичный голос, Борьба, Коммерческий дневник, Академическое эхо и Коммерция Мадейры.\n1897 - Курьер Фуншала, Аврора, Академическая трибуна, Мадейра, Народный дневник и Отдых.\n1898 - Поездка - Трап и Иллюстрированный еженедельник.\n1899 - Голос рабочего.\n1900 - Академия и Мадейрский журнал.\n1901 - Двухнедельное религиозное издание, Откат, Демократ, Вечерняя почта, Крест и Журнал Мадейры.\n1902 - Свет зари, Идея, Дебаты и Литературный журнал.\n1903 - Демократ.\n1904 - Вестник Мадейры.\n1906 - Академическая душа, Журнал, Родина, Хохот, Мальчишка и Насмешка.\n1907 - Народ, Революционер, Труд и Единство, Первое декабря и Надежда.\n1908 - Голос Мадейры.\n1909 - Крик Запада и Часовой.\n1910 - Бунтарь, Коммерция Фуншала Академия.\n1911 - Радикал, Рассвет и Голос народа.\n1912 - Ежедневник Мадейры, Благая весть, Защитник, Школа, Церковный бюллетень Мадейры, Эпоха, Время и Жизнь.\n1913 - Либерал, демократия, Афинист, Новая душа и Академическая жизнь.\n1914 - Возрождение, Надежда и Приход Святого Антония Фуншала.\n1915 - Реалист, Правда и Независимый.\n1916 - Кнут, Беспристрастный и Прогресс.\n1917 - Демократ.\n1918 - Союз, Спорт, Мадейренсе, Шприц, Атлантик, Национальный и Бдительный.\n1919 - Зародыш, Свет, Надежда, Часовой и Новые люди.\n1920 - Отголоски Мадейры, Рабочий, Коммерция Мадейры, Новички, Разум и Журнал права.\n1921 - Епархиальная жизнь.\n1922 - Почта Мадейры, Пролетарий, Земля и Народная трибуна.\n1923 - Фонарь, Дубинка, Ежедневник Мадейры и Спорт Фуншала.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1821": [
            "Патриот Фуншала"
        ],
        "1830": [
            "Первая периодическая публикация на Азорских островах"
        ],
        "1823": [
            "Беспристрастный проповедник истины, справедливости и закона"
        ],
        "1827": [
            "Либеральный Фуншал и защитник свободы"
        ],
        "1828": [
            "Сын правителя, Цветок океана и роялист"
        ],
        "1834": [
            "Цветок океана"
        ],
        "1838": [
            "Хроника"
        ],
        "1840": [
            "Защитник, Беспристрастный, Хроника и Официальная хроника"
        ],
        "1841": [
            "Тайный трибунал"
        ],
        "1842": [
            "Колибри"
        ],
        "1846": [
            "Эхо революции и Независимый"
        ],
        "1847": [
            "Мадейренсе, Официальный бюллетень и Фуншаленсе"
        ],
        "1849": [
            "Курьер Мадейры"
        ],
        "1850": [
            "Друг народа и Архивариус"
        ],
        "1851": [
            "Мадейрский фермер, Исследование и Прогрессист"
        ],
        "1852": [
            "Порядок и Очень дешево"
        ],
        "1854": [
            "Официальный еженедельник и Общественный крик"
        ],
        "1855": [
            "Дискуссия"
        ],
        "1856": [
            "Метеор"
        ],
        "1857": [
            "Мадейра и Право"
        ],
        "1858": [
            "Правда, справедливость и реформа"
        ],
        "1859": [
            "Фуншаленсе"
        ],
        "1860": [
            "Голос народа, Цветок океана и Право"
        ],
        "1861": [
            "Еженедельное обозрение, Закон и Нейтральное поле"
        ],
        "1862": [
            "Воскресная заря, Официальный бюллетень административного округа Фуншал, Родина, Пресса и Информационный"
        ],
        "1863": [
            "Литературный архив и Развлечение"
        ],
        "1864": [
            "Округ Фуншал, Молния Мадейры и Трибуна"
        ],
        "1865": [
            "Страна, Сумерки и Судебное обозрение"
        ],
        "1866": [
            "Газета Мадейры, Часовой, Официальный патруль, Торговля Фуншала и Новости"
        ],
        "1867": [
            "Курьер Фуншала и Разум"
        ],
        "1868": [
            "Слияние, Литературная заря, Народная, Свободная пресса и Общественный голос"
        ],
        "1870": [
            "Свобода и Юридическое обозрение"
        ],
        "1871": [
            "Возрождение и Волна"
        ],
        "1872": [
            "Либеральная Мадейра и Лампада"
        ],
        "1873": [
            "Восток Фуншала, Бич и Закон"
        ],
        "1874": [
            "Литературная звезда, Пакет и Народная"
        ],
        "1875": [
            "Правда, Литературная заря, Либеральная заря, Академическая звезда и Либеральная"
        ],
        "1876": [
            "Ежедневные новости"
        ],
        "1877": [
            "Литературный полумрак, округ Фуншал, Эхо Санта-Крус, Ежедневник Фуншала, Судебный бюллетень и Атлет"
        ],
        "1878": [
            "Торговый вестник Фуншала, Остров Мадейра, Ежедневник Фуншала, Отражения, Молоток Санта-Крус и Свобода"
        ],
        "1879": [
            "Закон, Прогресс, Религия и прогресс и Свобода"
        ],
        "1880": [
            "Мадейрский венок и Ежедневник Мадейры"
        ],
        "1881": [
            "Лига, Независимый, Новости и Вечерний ежедневник"
        ],
        "1882": [
            "Утренний ежедневник, Весна, Комета и Народный ежедневник"
        ],
        "1883": [
            "Народ, Женщина, Искры, Республика и Сцена"
        ],
        "1884": [
            "Монархия, Утренний курьер и Академик"
        ],
        "1885": [
            "Воскресный католик"
        ],
        "1886": [
            "Газета новостей, Эпоха и Фуншаленсе"
        ],
        "1887": [
            "Утренняя газета"
        ],
        "1888": [
            "Народная газета и Борьба"
        ],
        "1889": [
            "Монокль, Латего, Беспристрастный и Реклама"
        ],
        "1890": [
            "Борьба, Студент и Мнение"
        ],
        "1891": [
            "Португалия, Шпора и Торговый ежедневник"
        ],
        "1892": [
            "Народный крик, Сторожевая башня и Либеральная Мадейра."
        ],
        "1893": [
            "Округ."
        ],
        "1894": [
            "Мадейра, Ежемесячный бюллетень епархиального дела Святого Франциска Сальского и О Зе Пово."
        ],
        "1895": [
            "Эпоха."
        ],
        "1896": [
            "Общественный голос, Борьба, Торговый ежедневник, Академическое эхо и Торговля Мадейрой."
        ],
        "1897": [
            "Курьер Фуншала, Заря, Академическая трибуна, Мадейра, Народный ежедневник и Развлечение."
        ],
        "1898": [
            "Трип-трап и Иллюстрированный еженедельник."
        ],
        "1899": [
            "Голос рабочего."
        ],
        "1900": [
            "Академия и Мадейрский журнал."
        ],
        "1901": [
            "Двухнедельное религиозное издание, Отпор, Демократ, Вечерний курьер, Крест и The Madeira Magazine."
        ],
        "1902": [
            "Утренний свет, Идея, Дебаты и Литературное обозрение."
        ],
        "1903": [
            "Демократ."
        ],
        "1904": [
            "Герольд Мадейры."
        ],
        "1906": [
            "Академическая душа, Газета, Родина, Смех, Мальчишка и Насмешка."
        ],
        "1907": [
            "Народ, Революционер, Труд и единство, Первое декабря и Надежда."
        ],
        "1908": [
            "Голос Мадейры."
        ],
        "1909": [
            "Крик Запада и Часовой."
        ],
        "1910": [
            "Повстанец, Торговля Фуншала Академия."
        ],
        "1911": [
            "Радикал, Заря и Голос народа."
        ],
        "1912": [
            "Ежедневник Мадейры, Благая весть, Защитник, Школа, Церковный бюллетень Мадейры, Эпоха, Время и Жизнь."
        ],
        "1913": [
            "Либерал, демократия, Афинист, Новая душа и Академическая жизнь."
        ],
        "1914": [
            "Возрождение, Надежда и Приход Святого Антония Фуншала."
        ],
        "1915": [
            "Реалист, Правда и Независимый."
        ],
        "1916": [
            "Кнут, Беспристрастный и Прогресс."
        ],
        "1917": [
            "Демократ."
        ],
        "1918": [
            "Союз, Спорт, Мадейрец, Сиринга, Атлантик, Национальный и Наблюдатель."
        ],
        "1919": [
            "Зародыш, Свет, Надежда, Часовой и Новые люди."
        ],
        "1920": [
            "Эхо Мадейры, Рабочий, Торговля Мадейрой, Новички, Разум и Юридическое обозрение."
        ],
        "1921": [
            "Епархиальная жизнь."
        ],
        "1922": [
            "Курьер Мадейры, Пролетарий, Земля и Народная трибуна."
        ],
        "1923": [
            "Фонарь, Дубинка, Газета Мадейры и Спорт Фуншала."
        ]
    }
}