{
    "id": 1865,
    "lang": "ru",
    "is_original": false,
    "title": "Евреи",
    "fl": "Е",
    "original_title": "Judeus",
    "body": "На Мадейре в XV веке были евреи, многие из которых добровольно или принудительно приняли христианство после варварского указа об изгнании израильтян, опубликованного королем Мануэлом в декабре 1496 года.\n\nОднако это обращение не поставило старые еврейские семьи вне досягаемости жестокости и преследований, и задолго до 1547 года, когда Трибунал Святой инквизиции был окончательно учрежден в Португалии, христиане-новообращенные этого острова подверглись многим обидам и насилию из-за царившего тогда в нашей стране духа нетерпимости.\n\nНа островах Азорских островов и Мадейры, говорит Александр Эркулану в «Происхождении и установлении инквизиции в Португалии», в этих маленьких кусочках земли, как бы потерянных в одиночестве Атлантики, повторялись оскорбления и обвинения в иудаизме, в подтверждение которых легко появлялись свидетели, которых позже доказывали ложными». «Это подтверждают судебные документы, представленные новообращенными христианами в Рим в 1544 году, которые находятся в Symicta, том 31, лист 137 и следующие», добавляет примечание тот же автор.\n\nСледует отметить, что епископ Фуншала Диогу Пиньейру всегда поддерживал в советах короля Мануэла истинные принципы евангельской терпимости во всем, что касалось несчастных евреев. «Процессы по преступлениям иудаизма, говорит Эркулану, которые, казалось, попадали под его юрисдикцию, или которые ему велели судить, как правило, заканчивались освобождением обвиняемых. Глубоко зная историю обращения евреев, которую он наблюдал, он был твердо убежден, что такое обращение было не более чем жестоким насилием. Для него факт навязанного крещения не имел никакой силы, и обращенные остались такими же евреями, какими были раньше».\n\nВ «Заметках и главах», которые инфант Фернанду отправил в 1461 году Жуану Гонсалвишу да Камара и рыцарям, оруженосцам, судьям, прокурорам и добрым людям капитанства Фуншала, говорится следующее: «О том, о чем вы просите, чтобы ни евреи, ни генуэзцы не торговали на этом острове, как покупатели и арендаторы, из-за разрушения, которое происходит в землях, где они бывают, я говорю, что мне нравится держаться того же пути, что и вышеупомянутый старший инфант, мой отец».\n\nПросьба, обращенная к инфанту, показывает, что уже в 1461 году на Мадейре существовала определенная неприязнь к израильтянам, неприязнь, которая проявилась лишь позже, когда нетерпимость и фанатизм короля Мануэла открыли путь преследованиям, жертвами которых стали члены этой изгнанной расы, даже когда они принимали крещение, чтобы избежать изгнания из страны.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл": [
            "Король Португалии"
        ],
        "Диогу Пиньейру": [
            "Епископ Фуншала"
        ],
        "Александр Эркулану": [
            "Историк"
        ]
    },
    "years": {
        "1496": [
            "Изгнание евреев из Португалии"
        ],
        "1547": [
            "Учреждение Трибунала Святой инквизиции в Португалии"
        ],
        "1461": [
            "Год прошения, обращенного к инфанту Фернанду"
        ]
    }
}