{
    "id": 1870,
    "lang": "ru",
    "is_original": false,
    "title": "Судья по остаткам и часовням",
    "fl": "С",
    "original_title": "Juiz dos Resíduos e Capelas",
    "body": "Изначально он назывался Судья по завещаниям и Попечитель часовен, богаделен, странноприимных домов, лепрозориев и сирот острова Мадейра. В 1486 году на эту должность был назначен Жуан ду Порту, он является самым ранним, о ком мы нашли упоминание. Обязанности этой должности, которая позже стала менее обширной, заключались главным образом в надзоре за выполнением благотворительных завещаний и обязательств, связанных со многими часовнями и церквями, регистрации собственности, обремененной этими обязательствами, и т.д.\n\nВ 1763 году судья округа пожаловался губернатору и генерал-капитану на злоупотребления, допущенные в этом суде, показав необходимость создания должности Попечителя завещаний и часовен, чтобы положить конец таким бесчинствам и злоупотреблениям. Он ссылается на реестр, начатый в 1590 году и состоящий из восьми томов, говоря, что по ним видно, что многие часовни были узурпированы короной или их законными владельцами. Мы не знаем, какие меры были приняты в отношении серьезных нарушений, которые были совершены. Между тем, мы знаем, что в 1800 году были обнаружены новые злоупотребления, совершенные Жуаном Луишем Пештаной да Силвой, секретарем суда, который присвоил себе значительную сумму денег из различных пожертвований, подделав для этого несколько документов.\n\n«Архив Военно-морского флота и Заморских территорий» сообщает нам имена лиц, занимавших важный пост Судьи по завещаниям и часовням в длительный период с 1493 по 1767 год, которые мы приводим ниже:\n\nПедру Куарешма (1493), \nбакалавр Жуан Фернандиш (1501),\nАфонсу Кошта (1535), Луиш да Гуарда (1546),\nлиценциат Жозе Жорже (1555),  \nЖакоме Диаш, Симан Кабрал и лиценциат Гонсалу Мендиш (1560),\nЛиониш Симойнш Омем и лиценциат Луиш Прету (1566),\nМануэл Родригиш Перейра (1593),\nсоветник Андре Лобу и бакалавр Педру Фернандиш Тиноку (1597),\nсоветник Балтазар Фройш (1599);\nБелшиор Тавареш ди Соуза (1639),\nАнтониу Тавареш ди Соуза 1682-1699),\nФрансишку Мониш ди Менезиш (1705),\nАнтониу да Кунья Франку (1714),\nАгоштинью ди Орнелаш и Вашконселуш (1718),\nСебаштиан Мендиш ди Карвалью (1731),\nПедру Николау Бетенкурт ди Фрейташ (1752),\nАнтониу Дионизиу да Силва Конде (1761),\nЖуан Жозе Бетенкурт ди Фрейташ (1767),\nЖозе Висенте Лопиш ди Маседу (1769),\nПедру Николау ди Бетенкурт и Фрейташ (1797).\n\nПо мере умножения майоратов число завещаний и благотворительных обязательств, обременявших сельские и городские земли, становилось очень значительным, и нередко те, кто ими пользовался, старались уклониться от выполнения этих обязательств. Этот суд, особенно по делам религиозного характера, не всегда действовал с должной беспристрастностью и в соответствии с законами, что иногда приводило к серьезным конфликтам между судьями и церковными властями, и последние вынуждены были обращаться в вышестоящие инстанции, чтобы обеспечить выполнение завещаний, которые должны были составлять священнейший долг, от которого никто не мог по совести уклониться. Иногда судья округа и губернатор и генерал-капитан вмешивались в эти конфликты, чтобы принудить суд к соблюдению действующих законов.\n\nПоскольку на Мадейре большая часть собственности была обременена повинностями, а все документы, относящиеся к этим повинностям, правам владения имуществом и привилегиям, с ними связанным, были зарегистрированы и архивированы в канцелярии этого суда, легко оценить важность этой канцелярии и интерес, который она до сих пор может представлять для детального изучения этих институтов.\n\nСчиталось, что эта ценная коллекция документов полностью утрачена, но несколько лет назад она была найдена в старом секретариате администрации города Фуншал, и сейчас она должным образом каталогизирована в Региональном архиве Мадейры. Таким образом, исправлено то, что было сказано на стр. 388 тома I Элюсидариу (2-е изд.) об этом суде.\n\nМы не знаем, когда этот суд был упразднен на Мадейре, но известно, что он еще функционировал в 1829 году. В администрациях муниципалитетов с введением конституционной системы осуществлялись многие из привилегированных функций этого суда, которые давно устарели.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан ду Порту": [
            "Человек, назначенный на должность Судьи по остаткам и Попечителя часовен, богаделен, странноприимных домов, лепрозориев и сирот острова Мадейра в 1486 году"
        ],
        "Жуан Луиш Пештана да Силва": [
            "Секретарь суда, который присвоил себе крупную сумму денег, полученную из различных пожертвований, для чего подделал несколько документов"
        ]
    },
    "years": {
        "1486": [
            "Жуан ду Порту назначен на должность Судьи по остаткам и Попечителя часовен, богаделен, странноприимных домов, лепрозориев и сирот острова Мадейра"
        ],
        "1763": [
            "Королевский судья жаловался губернатору и генерал-капитану на злоупотребления, допущенные в этом суде"
        ],
        "1800": [
            "Были обнаружены новые злоупотребления, совершенные Жуаном Луишем Пештаной да Силвой, секретарем суда, который присвоил себе крупную сумму денег, полученную из различных пожертвований, для чего подделал несколько документов"
        ],
        "1493": [
            "Педру Куарешма занимал должность Судьи по остаткам и часовням"
        ],
        "1501": [
            "Бакалавр Жуан Фернандиш занимал должность Судьи по остаткам и часовням"
        ],
        "1535": [
            "Афонсу Кошта занимал должность Судьи по остаткам и часовням"
        ],
        "1546": [
            "Луиш да Гуарда занимал должность Судьи по остаткам и часовням"
        ],
        "1555": [
            "Лиценциат Жозе Жорже занимал должность Судьи по остаткам и часовням"
        ],
        "1560": [
            "Жакоми Диаш, Симан Кабрал и лиценциат Гонсалу Мендиш занимали должность Судьи по остаткам и часовням"
        ],
        "1566": [
            "Лиониш Симойнш Омем и лиценциат Луиш Прету занимали должность Судьи по остаткам и часовням"
        ],
        "1593": [
            "Мануэл Родригиш Перейра занимал должность Судьи по остаткам и часовням"
        ],
        "1597": [
            "Советник Андре Лобу и бакалавр Педру Фернандиш Тиноку занимали должность Судьи по остаткам и часовням"
        ],
        "1599": [
            "Советник Балтазар Фройш занимал должность Судьи по остаткам и часовням"
        ],
        "1639": [
            "Белшиор Тавареш ди Соуза занимал должность Судьи по остаткам и часовням"
        ],
        "1682-1699": [
            "Антониу Тавареш ди Соуза занимал должность Судьи по остаткам и часовням"
        ],
        "1705": [
            "Франсишку Мониш ди Менезиш занимал должность Судьи по остаткам и часовням"
        ],
        "1714": [
            "Антониу да Кунья Франку занимал должность Судьи по остаткам и часовням"
        ],
        "1718": [
            "Агоштинью ди Орнелаш и Вашконселуш занимал должность Судьи по остаткам и часовням"
        ],
        "1731": [
            "Себаштьян Мендиш ди Карвалью занимал должность Судьи по остаткам и часовням"
        ],
        "1752": [
            "Педру Николау Бетенкурт ди Фрейташ занимал должность Судьи по остаткам и часовням"
        ],
        "1761": [
            "Антониу Дионизиу да Силва Конди занимал должность Судьи по остаткам и часовням"
        ],
        "1767": [
            "Жуан Жозе Бетенкурт ди Фрейташ занимал должность Судьи по остаткам и часовням"
        ],
        "1769": [
            "Жозе Висенти Лопиш ди Маседу занимал должность Судьи по остаткам и часовням"
        ],
        "1797": [
            "Педру Николау ди Бетенкурт и Фрейташ занимал должность Судьи по остаткам и часовням"
        ],
        "1829": [
            "Все еще функционировал суд Судьи по остаткам и часовням"
        ]
    }
}