{
    "id": 1871,
    "lang": "ru",
    "is_original": false,
    "title": "Судьи",
    "fl": "С",
    "original_title": "Juízes de Direito",
    "body": "Они существуют на Мадейре с 15 октября 1835 года, когда на этом острове вступила в силу судебная реформа, принятая 16 мая 1832 года. С тех пор и до 1876 года, то есть пока здесь действовали западный и восточный округа (первоначально суды), в Фуншал прибыли следующие судьи, многие из которых служили в обоих округах:\n\nДомингуш Олаву Коррейа ди Азеведу (1835),\nЖозе Перейра Лейте Пита Ортигейра Неграо (1835),\nФрансишку Жерониму Коэлью ди Соза (1838),\nФрансишку Лейте Перейра да Кошта Бернардиш (1846),\nЖуан Коррейа Португал да Силвейра (1847),\nЖозе Афонсу Ботелья (1849),\nАнтониу Магальяйнш Мешия Байан ди Ланса Салема (1852),\nЖозе Перейра Санчеш ди Каштру (1855),\nАугушту даш Невеш Соза Пимента (1861),\nКаэтану Жозе Гомеш Монтейру (1862),\nАнтониу Бернарду ди Аморин ди Герра Карешма (1863),\nФрансишку Жозе Монтейру Тавареш (1869),\nКассиану Сепулведа Тейшейра (1869) и Франсишку Антониу да Силва Сейде.\n\nНынешний судебный округ Фуншала был создан 16 ноября 1876 года, и функции судьи принял на себя Тертулиану Сириаку Алвеш ди Араужу. Вступление в должность 3 марта 1881 года.\nЖоакин Симойнш Кантанте. Вступление в должность 12 февраля 1893 года.\nФернанду Аугушту Кризоштому ди Гувея. Вступление в должность 29 марта 1899 года.\nФрансишку Нунеш да Кошта Торреш. Вступление в должность 27 ноября 1919 года.\nАрналду Фрагатейру Пинью Бранку. Вступление в должность 27 марта 1922 года.\nАлбину Антониу ди Алмейда Матуш, 1923.\nФеликс Жозе да Кошта Соту Майор, 1924.\nЖоакин Кризоштому да Силвейра Младший, 1925.\n\nКак было сказано в статье Фуншал (судебный округ), к округу центра острова был добавлен еще один суд, и теперь там два суда со своими судьями: доктор Жоакин Кризоштому да Силвейра Младший (1925), Албану ди Гусмао Тавареш ду Канту Тавейра (1929), Педру ди Мелу Коутинью ди Албукерки (1929) Луиш Афонсу Виана ди Лемуш (1932), Аугушту Симойнш Кантанте (1935), Антониу Магальяйнш Барруш Араужу Кейрош, виконт ди Кортегаса (1935), Томаш Антониу Бандейра да Гама Пессанья Фария Коутинью Вильегаш ду Казал (1938), Жозе Феррейра Машаду (1939) и Жозе Пинту Магальяйнш (1940).\n\nСм. статью Судебная администрация (1-16 и далее) и книгу «Архипелаг Мадейра в португальском законодательстве» отца Фернанду Аугушту да Силва.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}