{
    "id": 1883,
    "lang": "ru",
    "is_original": false,
    "title": "Сельскохозяйственный совет",
    "fl": "С",
    "original_title": "Junta Agrícola",
    "body": "Он был создан декретом от 11 марта 1911 года. Этот законодательный акт, который тогда решил так называемый вопрос Хинтона, о котором в соответствующем отчете делается особая ссылка, установил новый режим производства сахара, который был по-разному оценен и вызвал противоречивые мнения, но который бесспорно содержит принципы и устанавливает положения настолько полезные и благотворные, что, если их соблюдать, они в значительной степени способствовали бы возвышению и процветанию всего Мадейрского архипелага. Никогда не следует забывать, что этот декрет создал Сельскохозяйственный совет и связанную с ним экспроприацию этих лабораторий токсичных веществ, которые называются винокуренными заводами. \n\nСоздание Сельскохозяйственного совета, говорится в проницательном отчете, предшествующем соответствующему декрету, внесет наиболее широкий вклад в экономическое развитие Мадейры, и, безусловно, это произошло бы, если бы работе этой корпорации не мешала иногда неправильная ориентация. В стране, где сельское хозяйство является основой экономики, и где большинство населения живет за счет выращивания и обработки земли, нетрудно оценить выдающиеся услуги, которые корпорация технического и специального характера, располагающая важнейшими ресурсами, могла бы оказать нашему сельскому хозяйству, если бы все положения упомянутого декрета были приняты и полностью выполнены. \n\nОднако это не произошло, и там были потрачены огромные суммы до разрушительного кризиса, который мы переживаем (1921), не улучшив условия жизни мадейрского народа путем осуществления некоторых полезных мер, указанных в упомянутом документе. В отчете декрета от 11 марта 1911 года говорится о названии Остров самогона, данном Мадейре из-за обильного производства этого яда и чрезмерного его потребления в этом архипелаге. \n\nЭто название было подхвачено и закреплено известным политиком и государственным деятелем, который на публичной конференции так мало лестно отозвался о жителях этого острова, назвав их пьяницами и алкоголиками, после того, как он получил здесь самые высокие награды и самые искренние проявления уважения и признательности, вплоть до того, что ему были присвоены в торжественной и пышной сессии муниципалитета Фуншала почетные звания и награды почетного гражданина Фуншала с открытием его портрета в главном зале муниципалитета. \n\nДекрет, провозглашая высокий моральный принцип, который сегодня так беспокоит правительства государств по борьбе с алкоголизмом, закрепляет одну из самых полезных мер, принятых в пользу этого архипелага, - экспроприацию винокуренных заводов. Это было важно для хорошей репутации нашей земли и в первую очередь для осуществления великого социального и гуманитарного дела. \n\nМы уже говорили в другом месте (1921), что на Мадейре наблюдается заметное вырождение расы. По росту, физическому сложению, мышечной силе и т.д. наблюдается упадок, достойный упоминания. Этот факт пока незаметен для широкой публики, но не для врачей, и особенно для тех, кто должен проводить отбор призывников для военной службы. \n\nОднако есть еще более красноречивый и убедительный факт - ужасающий процент населения Мадейры, поставляющий пациентов в психиатрические больницы, согласно авторитетному свидетельству науки. Также значителен вклад алкоголизма в заболеваемость туберкулезом, не считая частых случаев идиотии, эпилепсии, судорог и других более или менее подтвержденных вырождений. \n\nЗначительная часть жителей этого острова, предающихся алкоголизму, уже несет в клетках непреодолимую склонность к пороку, которая находит благоприятную почву для своего развития в легкости, с которой этот ужасный яд, производимый пятьюдесятью заводами, наводняет рынок, хотя они в то же время отравляют, одурманивают, заражают туберкулезом и сводят с ума беспечное население округа. \n\nВвиду этих причин, кратко изложенных, очевидна целесообразность и необходимость этой важной меры - экспроприации винокуренных заводов. Однако все знают, что эта мера\n\n\nбыл создан статьей 26 декрета от 11 марта 1911 года, которая гласит: \n\nСтатья 26. Учреждается Сельскохозяйственный совет Мадейры, который будет специально управлять фондом, составленным из налога на производство крепких спиртных напитков. Доходы этого совета должны также составлять штрафы, наложенные за любые нарушения настоящего декрета, имеющего силу закона, и соответствующих правил. \n\nЕдинственный параграф. Этот фонд будет направлен на экономическое развитие Мадейры, и часть его должна быть зарезервирована для выкупа фабрик по производству крепких спиртных напитков, для финансирования пропаганды мадерского вина за рубежом, для покрытия расходов на создание и содержание сельскохозяйственной станции, которая будет создана на острове, и для содействия перепрививке или преобразованию существующих виноградных лоз таким образом, чтобы в течение срока, указанного в правилах, плодоносящие лозы были только те, которые традиционно входили в тип, называемый «Мадерскими виноградниками».\n\nТаким образом, создание Сельскохозяйственного совета Мадейры имело следующие специальные и четко определенные цели: \n\n1. Выкуп фабрик по производству крепких спиртных напитков; \n\n2. Пропаганда мадерских вин за рубежом;  \n\n3. Создание и содержание сельскохозяйственной станции;  \n\n4. Преобразование существующих сортов винограда путем перепрививки в традиционные сорта, производящие так называемое мадерское вино.  \n\nКак мы уже говорили, выкуп фабрик по производству крепких спиртных напитков так и не был начат (1921), и мы должны добавить, что пропаганда мадерских вин за рубежом не принесла никаких удовлетворительных результатов из-за непрактичного способа ее осуществления. Распространение путем прививки сортов винограда, производящих традиционное мадерское вино, не происходило в том масштабе, который был бы желателен, несмотря на то, что все видели в этом способ восстановления одного из старейших и ценных источников богатства острова.\n\nОпытное поле Бика да Кана дало мало практических результатов, но справедливости ради следует сказать, что из питомников Лоурош и Рибейра-Брава, особенно из последнего, было получено много полезных отобранных растений, а организация служб по борьбе с насекомыми и паразитами, поражающими растения, не оставляла желать лучшего и была отличной услугой для наших фермеров, поскольку позволила им избежать огромных потерь, главным образом среди фруктовых деревьев.\n\nЧрезмерное внимание, которое Сельскохозяйственный совет уделял туристической отрасли, заставляло его иногда забывать о целях, ради которых он был специально создан, и тратить огромные суммы на исследования и работы, которые он должен был предпринимать только позже. В Порту-Мониж и Паул-да-Серра было потрачено много денег без какой-либо известной пользы, а покупка по высоким ценам нескольких лесных массивов и обширных участков земли в наших горах, хотя и может быть оправдана необходимостью облесения горной зоны острова или использования вод, которые бесполезно текут в море, не заслужила одобрения подавляющего большинства жителей Мадейры.\n\nХолодильник, который мог оказать хорошие услуги острову, так и не заработал по неизвестным нам причинам, и в конце концов улица, на которой были возведены его сооружения, была передана муниципалитету. \n\nИнтересно отметить, что декрет от 15 мая 1912 года, утвердивший Правила применения декрета-закона от 11 марта 1911 года, установил новые положения о целях создания Сельскохозяйственного совета и его функционировании, изменив его органическую и фундаментальную структуру, которая была определена для него законом. Упомянутый декрет возложил на эту корпорацию обязанность облесить горы и установить эффективную сельскую полицию, а также содействовать всем улучшениям в области транспорта, здравоохранения и другим, направленным на развитие туристической отрасли на острове. Именно на основании этих положений были осуществлены некоторые из действий, о которых мы упоминали выше.\n\nСледует отметить, что в правилах от 15 мая 1912 года обязанность выкупить фабрики по производству крепких спиртных напитков указана в последнюю очередь, и только десятая часть годового дохода Сельскохозяйственного совета предназначена для покрытия расходов на этот выкуп.\n\nСогласно упомянутым правилам, Сельскохозяйственный совет был укомплектован следующим образом: агроном округа или директор сельскохозяйственной станции, три представителя, делегированных муниципальными советами, два делегата Генерального совета, два делегата Торговой ассоциации, один делегат Комиссии по виноградарству и лесничий, работающий в Генеральном совете.\n\n\nСтатья 21 того же положения предусматривала, что для надзора за винокуренными заводами будет выделен следующий персонал из налоговой инспекции: один начальник округа 1-го класса, один начальник округа 2-го класса, два главных инспектора, тридцать инспекторов 1-го класса и девяносто инспекторов 2-го класса.\n\nДля нормального и правильного функционирования Сельскохозяйственного совета существуют три декрета, датированные 28 декабря 1912 года. Первый предназначен для утверждения внутреннего регламента Сельскохозяйственного совета, второй - Регламент по экспроприации винокуренных заводов, а третий - Регламент по сбору налога на спиртные напитки.\n\nВторое положение полностью разрушает наиболее важный и выгодный пункт закона, создавшего Сельскохозяйственный совет, а именно пункт об экспроприации заводов, поскольку оно предусматривает, что только через три года после вступления в силу сахарного режима 1911 года и когда будет признано, что в любом регионе Мадейрского архипелага исчезла культура сахарного тростника, только тогда будет проведена экспроприация заводов, и то только по их запросу. И одним росчерком пера простого положения полностью аннулируются наиболее полезные и благотворные положения закона!\n\nДекрет от 1 февраля 1913 года утвердил Инструкции по пропаганде продуктов почвы Мадейры, а декрет от 8 марта того же года утвердил Положение о сельскохозяйственной и лесной службе. Не из-за нехватки положений Сельскохозяйственный совет не смог в полной мере выполнить свою цивилизаторскую миссию.\n\nЭта корпорация была учреждена 22 августа 1912 года и провела девять заседаний в этом году. Она собиралась 40 раз в 1913 году и 29 раз в 1914 году. Ее доходы за пять финансовых лет с 1910-1911 по 1914-1915 годы составили соответственно около 25, 64, 155, 149 и 121 тысяч контос.\n\nУказом от 27 февраля 1915 года доктор Фернанду Мария Аллен Уркулу Виейра де Кастро, судья окружного суда Санта-Крус, был назначен для проведения ревизии действий Сельскохозяйственного совета, работу над которой он начал, но не завершил. Доктор Франсишку Антунеш ди Мендонса указом от 26 августа того же года был поручен продолжить начатую ревизию и 4 ноября 1915 года завершил свое расследование, о чем свидетельствует дата его доклада правительству.\n\nРабота ревизионной комиссии была долгой и тщательной, ее публикация заняла сто страниц Правительственного вестника. В заключении ревизии сделано восемь выводов, в первом из которых говорится, что «все члены Сельскохозяйственного совета, даже те, кто уже прекратил свои полномочия, действовали честно и достойно». В других выводах упоминаются некоторые незначительные нарушения законов и постановлений, которые никак не влияют на первый вывод.\n\nСтатья 3 закона от 31 августа 1915 года передала Сельскохозяйственному совету управление, содержание и ремонт государственных оросительных каналов и установила, что деятельность этого Совета будет продолжаться без ограничения срока после 1918 года. Согласно статье 5 того же закона, Совет получил полномочия утверждать свой бюджет.\n\n2 сентября 1915 года появился декрет, разрешающий Сельскохозяйственному совету заключить с Генеральной сберегательной кассой соглашение о займе в размере 100 000$ для специального использования на строительство дорог и туристических отелей в соответствии с положениями пункта 4 статьи 3 упомянутого положения от 15 мая 1912 года. 11 февраля 1916 года в парламент был внесен, но не принят, законопроект о предоставлении автономии этому Совету и расширении привилегий и льгот этой Корпорации.\n\nДекрет от 2 мая 1919 года, изменивший сахарный режим, упразднил Сельскохозяйственный совет. Декрет от 12 июня того же года распорядился перевести его персонал в 9-й сельскохозяйственный регион, находящийся в ведении Генерального окружного совета.\n",
    "categories": [
        "health",
        "economy",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Фернанду Мария Аллен Уркулу Виейра ди Кастру": [
            "Судья в округе Санта-Круз"
        ],
        "Д-р Франсишку Антунеш ди Мендонса": [
            "По распоряжению"
        ]
    },
    "years": {
        "1911": [
            "Создание Сельскохозяйственного совета"
        ],
        "1921": [
            "Катастрофический кризис"
        ],
        "1912": [
            "Сельскохозяйственный совет начал работу"
        ],
        "1913": [
            "Указ утвердил Инструкции по пропаганде продуктов мадейрской почвы"
        ],
        "1914": [
            "Сельскохозяйственный совет собирался 29 раз"
        ],
        "1915": [
            "Распоряжение назначило д-ра Фернанду Марию Аллена Уркулу Виейру ди Кастру для расследования действий Сельскохозяйственного совета",
            "Начато расследование и даны окончательные выводы"
        ],
        "1918": [
            "Работа этого же Сельскохозяйственного совета будет продолжена без ограничения срока"
        ],
        "1919": [
            "Изменил сахарный режим, упразднил Сельскохозяйственный совет"
        ]
    }
}