{
    "id": 1884,
    "lang": "ru",
    "is_original": false,
    "title": "Автономное управление портовых работ Фуншала",
    "fl": "А",
    "original_title": "Junta Autónoma das Obras do Porto do Funchal",
    "body": "Эта корпорация была создана постановлением от 13 августа 1913 года. Цели её создания и сфера полномочий изложены в статье 1 её органического закона и следующие: \n\n> \"Необходимые ремонтные работы в убежище порта, на Понтинье, как с внутренней, так и с внешней стороны бухты; установка на этом моле механизмов для погрузки и разгрузки; соединение с таможней посредством электрической железной дороги; склады на конечной станции линии, а также продление и улучшение причала у входа в город; строительство причала для товаров напротив таможни; прокладка прибрежного проспекта между причалом у входа в город и крайней восточной точкой Кампу Алмиранте Рейш; строительство небольшой док между причалом таможни и устьем реки Рибейра де Санта Лузия, с соответствующими установками для обслуживания мелкого каботажа острова; и, наконец, все прочие дополнительные установки, такие как здание таможни, строительство морской дезинфекционной станции, рынка, рыбного рынка, дома для капитана порта и здравоохранения, а также содержание, эксплуатация и использование всех установок, работ и услуг, которые будут осуществлены в рамках их полномочий\".\n\nАвтономное управление порта состояло из следующих лиц: председатель Общего совета, председатель муниципалитета Фуншала, председатель Сельскохозяйственного совета, директор Общественных работ округа, директор Таможни, капитан порта, председатель Торговой ассоциации, один член, специально назначенный министром развития, один член, избранный банковскими учреждениями, один член, избранный ассоциациями класса оптовых и розничных торговцев, и один член, избранный муниципалитетами различных округов округа, а также депутаты и сенаторы, избранные по округу Фуншала.\n\nДоходы Автономного управления строго определены в статье 11 органического закона и состоят из следующего: \n\n| Доход | Описание  |\n|---------|------------|\n| a) | Дополнительный сбор в размере 3 процентов на импортные пошлины и на муниципальные налоги, взимаемые Таможней Фуншала, за исключением продовольственных товаров; |\n| b) | 6 процентов от годового дохода налога на производство агуарденте, взимаемого Сельскохозяйственным советом Мадейры; |\n| c) | 50 процентов от увеличения сбора прямых налогов, уплачиваемых налогоплательщиками муниципалитета Фуншала, которые являются доходом Общего совета округа, начиная со второго полугодия финансового года, в котором было учреждено Управление, по сравнению с максимальной суммой, собранной за аналогичный период трех предыдущих финансовых лет; |\n| d) | 30 процентов от дохода муниципального налога на национальные и иностранные табачные изделия; |\n| e) | доход от коммерческой эксплуатации порта Фуншала, продажа земель, отвоеванных у моря, аренда складов и упомянутых земель или других, которые правительство или любые другие организации передают Управлению. |\n\nПостановлением от 27 ноября 1915 года был утвержден внутренний регламент Автономного управления, состоящий из 25 статей. Управление также имеет внутренний регламент своей секретариата.\n\nИнженер Фуртадо де Мендонса, который работал на Управление, опубликовал в 1915 году брошюру под названием Автономное управление портовых работ Фуншала. Описательная и обосновывающая памятка о проектируемых работах, которая содержит планы и проекты работ, которые должны быть выполнены в нашем порту, однако эта работа не получила одобрения высших инстанций.\n\nПозднее инженер Франсиску Соареш Жуниор предложил новый проект, который был представлен на рассмотрение соответствующего технического отдела Министерства развития и который считается исследованием, демонстрирующим особые знания по вопросу. Он был опубликован под следующим названием:\n\n> *Автономное управление портовых работ Фуншала. Новый проект работ искусственного порта Фуншала. Описательная и обосновывающая памятка.* (Лиссабон, 1921, 19 стр.).\n\nДо создания этого Автономного управления, по постановлению от 8 декабря 1911 года, была назначена комиссия по улучшению порта Фуншала, которая 29 апреля 1912 года подготовила заключение о необходимых работах. Член этой комиссии инженер Адриану Аугусту Триго представил важную работу, которая была опубликована в брошюре под названием Краткие рассуждения о\n\nулучшениях, необходимых порту Фуншала. Эта комиссия не просуществовала долго и, кроме представленных заключений, не выполнила других значимых работ.\n\nКак уже было сказано, Автономное управление портовых работ было создано постановлением от 13 августа 1913 года, а постановлениями от 27 ноября 1915 года, от 2 июля 1926 года, от 6 февраля 1934 года и от 5 сентября 1936 года была изменена его первоначальная организация и урегулирована манера его функционирования. Этому органу были предоставлены более широкие полномочия и новые источники дохода для выполнения целей его создания.\n\n\n\nВ первые годы своего существования Автономное управление ограничивалось сбором своих доходов, которые послужили основой для конкурса, объявленного в марте 1922 года, на право заключения контракта, тем самым начав работы, запланированные ранее. Этот конкурс не состоялся, и в январе 1923 года был объявлен второй, в котором победила компания «Fumasil Company Limited», созданная в то время в Лондоне. После обширных обсуждений в прессе, обращений к центральной власти, апелляций в суды, мнения Генеральной прокуратуры и т.д., в 1928 году контракт между Автономным управлением и «Fumasil Company» был признан расторгнутым, и управлению была предоставлена свобода объявить новый конкурс на выполнение этих работ.\n\nС назначением технического директора работ, которые должны были быть выполнены в порту Фуншала, Автономное управление начало более плодотворную деятельность, что сразу проявилось в укреплении волнореза, защищающего существующий причал между островком и Понтиньей, путем строительства 239 блоков объемом 4.784 м3 в период с апреля 1930 года по март 1931 года, на сумму 590.000 эскудо. Необходимость этого улучшения была очевидна, поскольку сильный шторм 15 декабря 1926 года причинил серьезные повреждения причалу, подвергая его риску скорого и полного разрушения. Другое улучшение, которое местные обстоятельства требовали более настойчиво, было удлинение причала у Входа в Город, для чего был объявлен конкурс, который завершился 30 октября 1930 года, и строительство было поручено компании Nederlandsche Maatschappij Voor Havenwerken за 4.763.000 эскудо. Удлинение причала составило бы 80 метров в длину и 16,4 метра в ширину и было бы сформировано из пяти больших блоков общим объемом 3.337 кубических метров. Первый блок был установлен на соответствующем месте 25 июня 1932 года, а пятый и последний - в январе 1933 года. (См. *Причал*).\n\nОсновным источником доходов Автономного управления является сбор налога, взимаемого таможней Фуншала, который налагается на импорт табака, о чем мы приводим краткий отчет за годы с 1923 по 1932:\n\n| Год  | Доход, эскудо |\n|------|------------------|\n| 1923 | 24.930$79 |\n| 1924 | 24.542$72 |\n| 1925 | 2.147.068$71 |\n| 1926 | 2.847.403$55 |\n| 1927 | 3.086.744$47 |\n| 1928 | 2.966.987$57 |\n| 1929 | 2.838.127$89 |\n| 1930 | 3.486.740$16 |\n| 1931 | 3.836.731$01 |\n| 1932 | 3.864.564$28 |\n\nШтат сотрудников Автономного управления портовых работ состоит из инженера-директора, главного бухгалтера, начальника секретариата, клерка, «ответственного» за Причал Понтинья, записывающего, инспектора складов и офисного служащего.\n\nДля более полной информации по этому вопросу рекомендуется прочитать статьи *Причал*, *Моле Понтинья* и *Порт Фуншала*, включенные в этот Справочник, а также следующие публикации:\n\n- *Краткие рассуждения о необходимых улучшениях порта Фуншала* инженером Адриано Триго, 1912;\n- *Органический закон Управления*, 1914;\n- *Описательная памятка и обоснование запланированных работ...* инженером Фуртадо де Мендонса, 1915;\n- *Органический закон и Регламент Автономного управления*, 1917;\n- *Новый проект работ искусственного порта Фуншала авторства Франсиско Антонио Соареса*, 1921;\n- *Работы в порту Фуншала*, опубликованные Компанией портовых работ, 1926;\n- *Работы в порту Фуншала, мнение трех профессоров университета*, 1926;\n\n> Вопрос о порте Фуншала, обращение к правительству\n\n, 1927;\n\n> Документы\n, относящиеся к вопросу о порте Фуншала\n, 1928\n\n; Строительство удлинения причала у Входа в\nГород\n, инженером Родриго Антонио Мачадо Гимараэш, 1933;\n\n> Защита волнореза\nПонтинья\n, тем же автором, 1931;\n\n> Морские порты Португалии и прилегающих островов\n, том 5, Адольфо\n\nЛоурейро, 1910, и\n\n> Географический словарь архипелага Мадейра\nотца Фернандо Аугусто да\n\nСилва.",
    "categories": [
        "economy",
        "transport",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, где находится порт, который был объектом улучшений и работ, проведенных Автономным управлением портовых работ"
        ],
        "Лондон": [
            "Место, где была зарегистрирована компания 'Fumasil Company Limited', получившая контракт на строительство порта Фуншала в январе 1923 года"
        ]
    },
    "people": {
        "Фуртаду де Мендонса": [
            "Инженер, работавший на службе в Автономном управлении",
            "Инженер, который подготовил описательную и обосновывающую памятку о проектируемых работах в 1915 году"
        ],
        "Франсишку Соареш Жуниор": [
            "Инженер, который разработал новый проект"
        ],
        "Адриану Тригу": [
            "Инженер, написавший о улучшениях порта Фуншала в 1912 году"
        ],
        "Франсишку Антониу Соареш": [
            "Автор Нового проекта работ искусственного порта Фуншала в 1921 году"
        ],
        "Родригу Антониу Машаду Гимараинш": [
            "Инженер"
        ],
        "Адольфу Лоурейру": [
            "Автор"
        ],
        "Фернанду Аугусту да Силва": [
            "Священник"
        ]
    },
    "years": {
        "1913": [
            "Создание Автономного управления",
            "Создание Автономного управления портовых работ по декрету от 13 августа"
        ],
        "1915": [
            "Утверждение внутреннего регламента Автономного управления",
            "Публикация 'Описательной и обосновывающей памятки о проектируемых работах...' инженером Фуртаду де Мендонса и изменение организации Автономного управления портовых работ по декрету от 27 ноября"
        ],
        "1921": [
            "Публикация нового проекта работ искусственного порта Фуншала",
            "Публикация 'Нового проекта работ искусственного порта Фуншала' Франсишку Антониу Соарешем"
        ],
        "1912": [
            "Публикация 'Кратких рассуждений о необходимых улучшениях порта Фуншала' инженером Адриану Тригу"
        ],
        "1914": [
            "Публикация 'Органического закона Автономного управления'"
        ],
        "1922": [
            "Открытие тендера на контракт на работы в порту Фуншала в марте"
        ],
        "1923": [
            "Второй тендер на строительство порта Фуншала в январе и сбор налога с импорта табака"
        ],
        "1926": [
            "Изменение организации Автономного управления портовых работ по декрету от 2 июля и публикация 'Работы порта Фуншала, мнение трех профессоров университета'"
        ],
        "1928": [
            "Расторжение контракта между Автономным управлением и 'Fumasil Company' и публикация 'Работы порта Фуншала' Компанией портовых работ",
            "Документы, касающиеся вопроса порта Фуншала"
        ],
        "1930": [
            "Строительство 239 блоков для укрепления волнореза порта Фуншала с апреля 1930 года по март 1931 года и открытие тендера на продление причала Входа в город, который завершился 30 октября"
        ],
        "1931": [
            "Сбор налога с импорта табака",
            "Защита волнореза Понтинья, тем же"
        ],
        "1932": [
            "Сбор налога с импорта табака и установка первого блока удлинения причала 25 июня"
        ],
        "1933": [
            "Установка пятого и последнего блока удлинения причала в январе",
            "Строительство продления причала Входа в город, инженером Родригу Антониу Машаду Гимараиншем"
        ],
        "1934": [
            "Изменение организации Автономного управления портовых работ по декрету от 6 февраля"
        ],
        "1936": [
            "Изменение организации Автономного управления портовых работ по декрету от 5 сентября"
        ],
        "1927": [
            "Вопрос порта Фуншала, представление правительству"
        ],
        "1910": [
            "Морские порты Португалии и прилегающих островов, том 5, автор Адольфу Лоурейру"
        ]
    }
}