{
    "id": 1887,
    "lang": "ru",
    "is_original": false,
    "title": "Временное правительство Мадейры в 1847 году",
    "fl": "В",
    "original_title": "Junta Governativa da Madeira em 1847",
    "body": "Народное восстание, вспыхнувшее в 1846 году в провинции Минью и быстро распространившееся по другим регионам страны, вошло в нашу историю под названием революция Марии да Фонте. После создания временного правительства в городе Порту, получившего название Управляющий совет Порту, в разных городах и деревнях были организованы другие Советы в качестве его представителей, с целью поддержать революционное движение, направленное на свержение правительства Кабралов и аннулирование большого влияния, которым они пользовались в сферах власти. За этим последовал поистине бедственный период гражданской войны, которая грозила затянуться надолго, если бы не вмешательство некоторых иностранных держав.\n\nРеволюция нашла отклик на Мадейре на рассвете 29 апреля 1847 года, когда гарнизонные войска торжественно присоединились к революции и Управляющему совету Порту на бывшей публичной набережной. Во дворе госпиталя Святой Елизаветы, около пяти часов утра того дня, собрались муниципальный совет, различные должностные лица, несколько влиятельных лиц и много простых людей, в то время как вооруженные силы были расквартированы в нескольких метрах оттуда, и тогда они провозгласили принципы революции и присоединились к Управляющему совету Порту, назначив Управляющий совет Мадейры, в состав которого вошли: Луиш ди Орнелаш и Вашконселуш, президент, Франсишку Коррейя Эредиа, вице-президент, Диогу Беренгер, Луиш Агоштинью ди Фигейроа, доктор Жозе Жулиу Родригеш и Антониу Коррейя Эредиа, секретарь. Поскольку Луиш ди Орнелаш и Вашконселуш сразу же покинул работу Совета, его председателем до роспуска стал моргаду Франсишку Коррейя Эредиа. В то время гражданским губернатором округа был заслуженный советник Жозе Силвештри Рибейру, который, не присоединившись к революционному движению, немедленно покинул правительство и удалился в Кинту-ду-Пику-ди-Сан-Жуан, а затем в Кинту-ду-Деан, воспользовавшись гостеприимством, предложенным ему двумя английскими подданными, проживавшими там.\n\nУправляющий совет Мадейры с первых моментов своего создания развернул поистине удивительную активность, которая, кажется, превзошла работу его аналогов, организованных во многих городах Португалии. Он назначил гражданским губернатором преподавателя лицея Мануэла Жоакима да Кошта Андраде, который вскоре после вступления в эту должность отказался от нее, и его заменил подполковник Мануэл Жозе Жулиу Герра, который также был назначен военным комендантом Мадейры. Доктор Антониу Рибейру Пашеку Нунеш, доктор Луиш да Кошта Перейра и доктор Жувенал Онориу ди Орнелаш были соответственно назначены представителем королевского прокурора, председателем муниципалитета и представителем здравоохранения. Многие государственные служащие были уволены и заменены лицами, присоединившимися к революционному движению или провозглашенным Управляющим советом Порту принципам. Некоторые офицеры гарнизона получили повышение, а многие сержанты были произведены в прапорщики. Деятельность Управляющего совета Мадейры иногда носила поистине произвольный характер во многих сферах государственного управления, вызывая энергичные протесты населения, несмотря на чрезвычайные полномочия, которыми этот Совет был наделен. Согласно документу того времени, он полностью истощил государственную казну округа. Поскольку гражданская война затягивалась, Англия, Испания и Франция решили вмешаться во внутренние дела нашей страны, положив конец анархии, которая повсеместно распространялась. 23 июня в порт Фуншала прибыл английский военный фрегат Thetis, чей командир потребовал немедленного роспуска Управляющего совета Мадейры, что и произошло 14 июля 1847 года, когда Совет обратился с прокламацией ко всем жителям этого архипелага.\n\n21 июля на нашу гавань вошли английские военные корабли Terrible и Recruit и французский фрегат Armide, и 26 числа того же месяца их командиры торжественно передали управление округом советнику Жозе Силвештри Рибейру во дворце Сан-Лоренсу, при этом имели место различные проявления ликования. \n\n11 августа, когда революционное движение уже закончилось, в бухту Фуншала из города Порту прибыл военный пароход D. Luiz с находившимся на его борту 6-м батальоном егерей под командованием подполковника Жозе Маркеша Салгейрала.\n\nПо этой теме см. брошюру авторства подполковника Алберту Артура Сарменту под названием «Мария да Фонте на Мадейре».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луиш ди Орнелаш и Вашконселуш": [
            "Председатель Временного правительства Мадейры"
        ],
        "Франсишку Коррейя Эредиа": [
            "Вице-председатель Временного правительства Мадейры"
        ],
        "Диогу Беренгер": [
            "Член Временного правительства Мадейры"
        ],
        "Луиш Агоштинью ди Фигейроа": [
            "Член Временного правительства Мадейры"
        ],
        "Др. Жозе Жулиу Родригеш": [
            "Член Временного правительства Мадейры"
        ],
        "Антониу Коррейя Эредиа": [
            "Секретарь Временного правительства Мадейры"
        ],
        "Жозе Силвештри Рибейру": [
            "Гражданский губернатор округа",
            "Советник"
        ],
        "Мануэл Жоаким да Кошта Андраде": [
            "Профессор лицея и гражданский губернатор"
        ],
        "Мануэл Жозе Жулио Герра": [
            "Подполковник и военный комендант Мадейры"
        ],
        "Антониу Рибейру Пачеку Нунеш": [
            "Делегат королевского прокурора"
        ],
        "Луиш да Кошта Перейра": [
            "Председатель муниципалитета"
        ],
        "Жувенал Онориу ди Орнелаш": [
            "Делегат здравоохранения"
        ],
        "Тетида": [
            "Английский военный фрегат"
        ],
        "Жозе Маркеш Салгейрал": [
            "Подполковник"
        ],
        "Алберту Артур Сарменту": [
            "Подполковник"
        ]
    },
    "years": {
        "1846": [
            "Революция Марии да Фонте"
        ],
        "1847": [
            "Выступление войск гарнизона на Мадейре",
            "Временное правительство Мадейры"
        ]
    }
}