{
    "id": 1888,
    "lang": "ru",
    "is_original": false,
    "title": "Совет юстиции",
    "fl": "С",
    "original_title": "Junta da Justiça",
    "body": "Был создан на этом архипелаге королевским указом от 26 октября 1803 года и состоял из губернатора и генерал-капитана, судьи округа, судьи и попечителя по делам наследства и церковного имущества. Мы не знаем, каков был объем его полномочий, но где-то читали, что он был предназначен для «рассмотрения преступлений, совершенных в округе, и что от его решений можно было апеллировать в Дом прошений в Лиссабоне». По неизвестным нам причинам губернатор и генерал-капитан в 1809 году информировал правительство метрополии о том, что целесообразно исключить из Совета юстиции судью по делам наследства и церковного имущества. А в 1824 году губернатор жаловался вышестоящим инстанциям на злоупотребления, допущенные упомянутым Советом, и предлагал распространить на этот архипелаг королевский указ от 15 октября 1810 года, создавший на Азорских островах Совет уголовной юстиции. Мы не знаем, когда он был упразднен, но он все еще функционировал у нас в 1830 году.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Губернатор и генерал-капитан": [
            "Звание политической и военной должности."
        ],
        "Судья округа": [
            "Судебная должность, ответственная за отправление правосудия в округе."
        ],
        "Судья": [
            "Судья, чья юрисдикция распространяется за пределы места его проживания."
        ],
        "Попечитель по делам наследства и церковного имущества": [
            "Должность, ответственная за управление имуществом и доходами умерших без наследников."
        ]
    },
    "years": {
        "1803": [
            "Создание Совета юстиции королевским указом."
        ],
        "1809": [
            "Исключение судьи по делам наследства и церковного имущества из Совета юстиции."
        ],
        "1824": [
            "Жалоба губернатора на злоупотребления Совета юстиции."
        ]
    }
}