{
    "id": 1889,
    "lang": "ru",
    "is_original": false,
    "title": "Совет по улучшению сельского хозяйства Мадейры и Порту-Санту",
    "fl": "С",
    "original_title": "Junta de Melhoramentos da Agricultura das Ilhas da Madeira e Porto",
    "body": "## Санту\n. Эта корпорация была создана королевским указом от 20 июля 1810 года. Доктор Родригес де Азеведу говорит, что ее создание было вдохновлено инструкциями, которые судья доктор Велозу де Оливейра (см. это имя) оставил записанными в камере Кальеты о сельском хозяйстве. Ее целью была не только защита и развитие сельскохозяйственной отрасли в целом, но и в частности содействие возделыванию пустошей путем их разделения на арендные участки, тем самым расширяя площадь пахотных земель и превращая в продуктивные многие земли, которые лежали безлюдными и бесплодными. Эта мера, которая была поддержана королевским указом от 18 сентября 1811 года, также была направлена на устранение некоторых бедствий, вызванных страшным наводнением 1803 года в сельском хозяйстве Мадейры. Несмотря на обоснованные надежды, которые создание Совета внушило многим, и на надвигающиеся беды, с которыми его призвали бороться, губернатор и генерал-капитан Луис Белтран де Гувея и Алмейда созвал первое заседание этой корпорации только в начале декабря 1813 года, то есть через три года после ее создания! Мы не знаем, как долго он функционировал, и полагаем, что услуги, которые он оказал сельскому хозяйству Мадейры, были нулевыми. Этот Совет был упразднен в 1821 году.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Кальета": [
            "Населенный пункт на острове Мадейра."
        ]
    },
    "people": {
        "Доктор Родригес де Азеведу": [
            "Возможный автор или важная фигура, связанная с созданием Совета по улучшению сельского хозяйства."
        ],
        "Доктор Велозу де Оливейра": [
            "Возможный автор или важная фигура, связанная с созданием Совета по улучшению сельского хозяйства."
        ],
        "Губернатор и генерал-капитан Луис Белтран де Гувея и Алмейда": [
            "Название политической и военной должности."
        ]
    },
    "years": {
        "1810": [
            "Создание Совета по улучшению сельского хозяйства Мадейры и Порту-Санту."
        ],
        "1811": [
            "Поддержка меры королевским указом."
        ]
    }
}