{
    "id": 1891,
    "lang": "ru",
    "is_original": false,
    "title": "Общие собрания",
    "fl": "О",
    "original_title": "Juntas Gerais",
    "body": "Декрет от 16 мая 1832 года создал Общие провинциальные собрания, которые так и не начали функционировать на этом архипелаге. Согласно закону от 16 июля 1835 года были созданы Общие окружные собрания, в официальном документе 1837 года говорится, что «в этой провинции только один раз в чрезвычайном порядке собиралось Общее собрание с конкретной целью и очень ограниченной, можно сказать по правде, что сегодня открывается первая очередная сессия Общего собрания этого округа». Нам кажется, что это единственное чрезвычайное собрание состоялось в 1836 году, а первая очередная сессия прошла 15 июля 1837 года. Этой сессией руководил гражданский губернатор Антониу ди Гамбоа, на ней присутствовали двенадцать прокуроров: Айреш ди Орнелаш и Вашконселуш, д-р Алешандри ди Оливейра, Антониу Феррейра Ногейра, Франсишку Феррейра ди Абреу, Жуан Кризостому Феррейра Узел, Жозе Жоакин Фернандиш ди Соуза, Мануэл Жоакин да Кошта Андради, Мануэл Жоакин да Триндади, Патрисиу Малейру ди Мелу, Руфину ди Карвалью Перейра, Себаштиан Жоакин Родригиш Леал и Висенти ди Паула Тейшейра. Президентом был избран Айреш ди Орнелаш и Вашконселуш, секретарем - Франсишку Феррейра ди Абреу. Было проведено восемнадцать заседаний, заключительное состоялось 25 августа 1837 года. Первые тринадцать членов Общего собрания были избраны в здании муниципалитета 11 октября 1835 года в порядке, определенном статьей 10 декрета от 18 июля того же года. Административные кодексы 1836 и 1842 годов не изменили число прокуроров в Собрании, но кодекс 1878 года увеличил это число до 21, избранные прокуроры должны были на своем первом заседании выбрать окружную комиссию. Прямые выборы общих собраний были разрешены кодексом 1878 года; кодекс 1842 года предусматривал, что эти административные корпорации избираются муниципальными советами с муниципальными советами. Административные кодексы 1895 и 1896 годов санкционировали положения декрета от 6 августа 1892 года относительно упразднения общих собраний, но Общее собрание Фуншала было восстановлено декретом от 8 августа 1901 года, который применил к этому округу специальную организацию, предоставленную округам Азорских островов декретом от 2 марта 1895 года с изменениями от Закона от 12 июня 1901 года. С упразднением общих собраний в каждом округе осталась окружная комиссия. Общие собрания в континентальных округах были восстановлены только декретом от 13 октября 1910 года. Согласно Закону от 7 августа 1913 года, Общее собрание автономного режима состоит из прокуроров, избранных непосредственно округами, по 7 от каждого округа 1-го порядка, по 5 от каждого округа 2-го порядка и по 3 от каждого округа 3-го порядка, и имеет исполнительный комитет, состоящий из трех прокуроров. ## V. ## Административная автономия, административная организация и доходы и расходы округа.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1832": [
            "Создание Общих провинциальных собраний"
        ],
        "1835": [
            "Создание Общих окружных собраний"
        ],
        "1836": [
            "Единственное чрезвычайное собрание"
        ],
        "1837": [
            "Первая очередная сессия Общего собрания округа"
        ],
        "1878": [
            "Разрешение прямых выборов общих собраний"
        ],
        "1892": [
            "Упразднение общих собраний"
        ],
        "1901": [
            "Восстановление Общего собрания Фуншала"
        ],
        "1910": [
            "Восстановление общих собраний в континентальных округах"
        ],
        "1913": [
            "Состав Общего собрания автономного режима"
        ]
    }
}