{
    "id": 1892,
    "lang": "ru",
    "is_original": false,
    "title": "Приходские собрания",
    "fl": "П",
    "original_title": "Juntas de Paróquia",
    "body": "Декрет от 18 июля 1835 года создал Приходские советы в архипелаге Мадейра. Они были установлены в некоторых приходах, но в большом числе приходов никогда не функционировали. Мы не знаем, была ли у этих административных корпораций благотворная деятельность в некоторых местностях, где они были избраны. Мы полагаем, что их функционирование было совершенно бесполезным и бесплодным, и мы не нашли следов их приходского управления. Можно утверждать, что они просуществовали недолго и что их деятельность среди нас была совершенно ничтожной.\n\nПосле промульгации Административного кодекса 1886 года, который сохранял прежние Приходские советы и предоставлял им более широкие полномочия, была предпринята попытка, во исполнение закона, установить эти административные корпорации на Мадейре.\n\nПриходские советы могли бы быть установлены и даже выполнять свои административные функции, если бы мелочная политика приходов не воспользовалась этой счастливой возможностью, чтобы разжечь старые вражды и осуществить наиболее осуждаемые репрессии. Тогда поднялась упорная и упрямая оппозиция функционированию этих административных корпораций, которая вскоре переросла в серьезные беспорядки и самые печальные излишества.\n\nВ первую очередь опасение, что Приходским советам придется вводить налоги и они не смогут функционировать без использования этого средства, поскольку у них нет собственных доходов, вызвало народное возмущение, и вскоре раздался всеобщий крик протеста по всему острову против Приходских советов или просто Парреки, как их называл народ.\n\nТогда быстро, как пожар, вспыхнуло восстание во всем округе, которое не всегда проявлялось на публике, но существовало скрыто в умах. Нам не известно о другом событии, которое у нас вызвало бы столь интенсивное и всеобщее возмущение, если только это не эпидемия чумы в 1907 году. Мы убеждены, что даже сегодня, если бы злоумышленники подняли вопрос о Парреке как знамя восстания, они снова смогли бы взбудоражить умы и, возможно, вызвать серьезные нарушения общественного порядка (1921).\n\nПо этой причине никто больше не думал и до сих пор не думает об избрании Приходских советов. Это корпорации, которые для нас существуют только на страницах Административного кодекса. Уже прошел длительный период в тридцать лет, и пройдет еще столько же времени, прежде чем они представят реальность для этого архипелага. И правда заключается в том, что они не принесли бы пользы народу. Если некоторые сельские советы и даже столичные окружные советы делали то, что мы знаем.\n\nТогда ситуация на Мадейре была довольно критической. Сахарный тростник практически полностью исчез, а виноградники давали мало урожая и также находились под серьезной угрозой. Отдаление судоходства от нашего порта и бедствия, от которых страдала вся страна, еще больше усугубили экономическую ситуацию в архипелаге. Почва не могла быть более благоприятной для того, чтобы возбудить общественное негодование идеей введения новых налогов. Установление Приходских советов, умело, но злонамеренно использованное бессовестными политиками, стало фитилем, который вскоре распространился повсюду.\n\nВо многих приходах Мадейры произошли очень серьезные события, иногда нарушавшие общественный порядок. В некоторых из них эти события носили явно враждебный характер по отношению ко всем, кто занимал должности власти или выполнял какие-либо государственные функции, не исключая самых уважаемых людей, проживавших там. Это была эпоха настоящего террора, многие были вынуждены покинуть свои дома и искать убежища в Фуншале, чтобы укрыться от бесчинств восставшего народа.\n\nВ муниципалитете Сант-Ана, особенно в приходе Файал, население взбунтовалось и совершило много безрассудных поступков, притесняя, избивая и даже избивая священника и некоторых наиболее уважаемых людей этой местности.\n\nВ Понта-ду-Сол народ спустился в деревню в угрожающем виде и, несомненно, совершил бы самые осуждаемые зверства, если бы военные не преградили ему путь. На них напали и пригрозили забросать камнями, им пришлось применить винтовки, в результате чего погибли пять мирных жителей и несколько были ранены.\n\nВ приходе Канису события, вызванные предполагаемым собранием Приходского совета, также приняли весьма серьезные масштабы, имевшие трагические последствия. 22 ноября 1887 года жители этого прихода в значительном количестве вторглись в дом священника под предлогом, что там заседает Приходской совет, и, после тщательного обыска всего дома и всех церковных помещений, которые они полностью заняли, а также окрестностей, они оставались там много часов в угрожающем и враждебном настроении, опасаясь, что в любой момент это настроение может перерасти в ужасную бурю.\n\n\n\nИз Фуншала в сумерках к церкви прихода Канису прибыл отряд под командованием капитана Луиса Марии душ Рейша, который сразу попытался очистить храм, что ему с трудом удалось. После этого войска подверглись интенсивному забрасыванию камнями, и один солдат погиб от удара большим камнем, брошенным с крыши церкви. Вооруженные силы, которые проявляли всяческую осторожность, видя, что их атакуют, оборонялись и отразили нападение. Четверо мирных жителей были убиты пулями, и многие получили ранения, некоторые со смертельным исходом.\n\nС материка прибыли подразделения 5-го полка егерей и 16-го пехотного полка под командованием подполковника Сибрана, чтобы помочь здешним вооруженным силам. Они оказали хорошую помощь.\n\nСобытия получили огласку в прессе материка и в высших эшелонах власти. Наши депутаты в парламенте и некоторые уроженцы Мадейры, проживающие в Лиссабоне, довели до центрального правительства, что происшествия на Мадейре были в основном вызваны тяжелым положением, в котором оказался архипелаг, и что восстание по сути являлось энергичным протестом против заброшенности, к которой острова были обречены со стороны государственной власти.\n\nПравительство немедленно приняло различные меры и впоследствии предприняло ряд мероприятий в отношении общественных работ, отмены прав каботажа и т.д.\n\nУказом от 31 декабря 1887 года правительство назначило большую комиссию во главе с полковником инженерных войск Мануэлом Раймунду Валадашем, в состав которой вошли различные официальные лица этого округа и некоторые землевладельцы и торговцы. Секретарем комиссии стал доктор Гашпар Малейру Перейра Пейшоту, генеральный секретарь гражданского правительства Фуншала.\n\nПолковник Валадаш проявил величайшее рвение в выполнении трудной миссии, которой он был наделен, и, желая хорошо сориентироваться и проделать полезную работу, он заслушал всех, кто к нему обращался, принял во внимание предложения прессы, административных корпораций и даже частных лиц. Он провел детальное исследование первопричин ситуации, в которой оказался округ, и в недрах комиссии, проводившей многочисленные встречи, пытался путем обсуждения и тщательного изучения вопросов прийти к практическим и окончательным выводам по серьезным вопросам, решение которых было поручено данной комиссии.\n\nПредседатель комиссии написал и представил правительству обширный разъяснительный доклад, который, как утверждается, был ценной работой и содержал драгоценные указания на причины восстания, охватившего Мадейру, и на меры, которые следовало бы принять для преодоления кризиса, от которого страдал округ. Центральное правительство настоятельно призывалось опубликовать этот доклад, но никогда этого не разрешало, позволив лишь депутатам Мадейры в парламенте ознакомиться с ним в секретариате Министерства внутренних дел, где он и находился. Тогда говорили, и об этом сообщала пресса, что доклад содержит ссылки на вещи и людей, оглашение которых было бы нежелательно.\n\nПолковник Валадаш и контингент из 250 солдат пехоты прибыли в Фуншал 11 января 1888 года.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Faial",
        "Caniço",
        "Funchal",
        "Sant'Ana",
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Капитан Луис Мария дос Рейс": [
            "Военный"
        ],
        "Подполковник Сибран": [
            "Военный"
        ],
        "Полковник инженерных войск Мануэл Раймундо Валадаш": [
            "Председатель комиссии"
        ],
        "Др. Гаспар Малейро Перейра Пейшото": [
            "Генеральный секретарь гражданского правительства Фуншала"
        ],
        "Полковник Валадаш": [
            "Военный"
        ]
    },
    "years": {
        "1887": [
            "Восстание на Мадейре"
        ],
        "1888": [
            "Прибытие полковника Валадаша и 250 пехотинцев в Фуншал"
        ]
    }
}