{
    "id": 1895,
    "lang": "ru",
    "is_original": false,
    "title": "Калли (доктор Роберт Рейд)",
    "fl": "К",
    "original_title": "Kalley (Dr. Roberto Reid)",
    "body": "Родился в Монт Флоридане, недалеко от Глазго, Шотландия, 6 сентября 1809 года. Он был сыном Роберта Калли и Джоанны Р. Калли, и умер в городе Эдинбург 17 января 1888 года. В 1832 году он закончил медицинский факультет в одном из английских университетов.\n\nПриблизительно шесть лет спустя, 2 октября 1838 года, доктор Калли прибыл на Фуншал, где, за исключением небольших перерывов, проживал до 9 августа 1846 года. Он прославился протестантским прозелитизмом, который он активно распространял среди нас, и серьезными волнениями, которые он принес в среду мадейрской семьи. Это был человек необыкновенного таланта и выдающийся врач, обладающий редким даром покорять толпы своим внушительным и красноречивым словом, которое было главной тайной эффективности его пропаганды. Без сомнения, он был верующим, но прежде всего фанатиком. Его охватывал дикий и ненавистный сектантизм, и он никогда не отступил бы ни на шаг в своей дерзкой и неустанной пропаганде, если бы его не заставили поспешно покинуть этот остров.\n\nВ первое время он ограничился бесплатным оказанием медицинской помощи, в которой вскоре стал известен, благотворительностью для бедных и созданием школ, что наряду с его привлекательными личными качествами и авторитетом его слова, создало вокруг его имени ореол симпатии, уважения и почтения со стороны всех социальных классов нашей земли. Муниципальный совет Фуншала публично выразил ему высокую похвалу за услуги, оказанные образованию, и за акты филантропии, оказанные обездоленным судьбой. Правительство метрополии освободило от уплаты таможенных пошлин в этом городе лекарства, которые он импортировал для лечения бедных. Заслуженный человек превратился затем в яростного пропагандиста, и стало ясно, что прозелитизм в нем преобладал над бескорыстным оказанием благотворительности. Это еще более усилилось после поездки в Англию, где он пробыл с июня по сентябрь 1845 года, утверждая, что конференции, которые он там провел с руководителями библейских обществ и важными лицами, заинтересованными в антикатолической пропаганде, чрезвычайно разожгли его естественный сектантский пыл и внушили ему большую смелость и дерзость в распространении протестантских идей.\n\nПо возвращении доктор Калли начал более интенсивную пропаганду. Даже пациенты, которых он принимал у себя дома, были вынуждены слушать его религиозные проповеди, хотя и выражали нежелание это делать. К тому времени уже были всеобщие жалобы против дерзкого пропагандиста, но ни предупреждения и приказы властей, ни народные угрозы, которые тихо рычали, не охладили рвение знаменитого шотландского врача, который, с домом, окруженным полицией и слыша оскорбления, которые ему адресовали, продолжал бесстрашно пропагандировать свои религиозные идеалы.\n\nОскорбления в адрес католической религии вызвали против доктора Калли всеобщее негодование народа Мадейры. Он пришел к нам, чтобы отнять у народа веру их предков и внести самые пагубные разногласия в семьи. Реакция, которая естественно последовала на эту дерзкую пропаганду, вызвала серьезные волнения, и местным властям пришлось вмешаться, чтобы сдержать бесчинства пропагандистов. Тогда произошли весьма печальные сцены, в которых католики и протестанты совершили чрезмерности, которых можно было бы полностью избежать, если бы доктор Калли не начал свою пропаганду или, по крайней мере, не придал ей столь резко выраженный фанатичный характер.\n\nПоскольку речь шла о британском подданном, с ним обращались с истинной умеренностью и осторожностью, и более чем однажды протестантский врач в присутствии местных властей и других лиц высокого социального статуса дал официальное заявление о том, что он собирается положить конец евангелизации своего вероисповедания среди мадейрцев, ограничив свою пропаганду иностранцами, проживающими на Мадейре или случайно здесь оказавшимися. Он полностью нарушил данные им обещания, и настроения становились все более и более обостренными, что в конечном итоге привело к печальным событиям 9 августа 1846 года.\n\nДоктор Роберто Калли жил в поместье в долине Формозу, и там проводились собрания его последователей. Его дом давно охраняла полиция, опасаясь, что народный гнев проявится в осуждаемых излишествах. Между тем апостольский пыл фанатичного пропагандиста не ослабевал. Он также активно работал в качестве врача, бесплатно принимая пациентов и раздавая лекарства и милостыню бедным, в то же время утверждая, что творит чудеса в искусстве исцеления.\n\n\n\n9 августа 1846 года, в разгар дня, дом доктора Калли был окружен огромной толпой местных жителей, полиция была бессильна ее сдержать. Затем последовали бесчинства всякого рода. Ворвались в двери резиденции и, ворвавшись туда толпой, обыскали все уголки в поисках доктора Калли, которому, к счастью, удалось спастись бегством от ярости нападавших. Он нашел убежище в доме своего соотечественника, и там английский консул посоветовал ему немедленно покинуть Мадейру. Одетый в женское платье и доставленный в гамаке на пляж этого города, он смог попасть на борт английского корабля и покинуть этот остров, куда больше не вернулся.\n\nДоктор Роберт Калли отправился в Иллинойс, США, и позвал к себе многих мадейрцев, которые последовали за его учением. Другие, опасаясь преследований, а еще большее число, ведомые лишь духом приключений, эмигрировали и пополнили португальские колонии в Демераре, Тринидаде и США.\n\nПортугальское правительство направило на Мадейру Антонио Хосе де Авилу, позже герцога Авилы и Боламы, чтобы расследовать эти события, в сопровождении нового гражданского губернатора Жозе Силвестре Рибейро.\n\nДоктор Калли через свое правительство потребовал компенсацию за ущерб, причиненный библиотеке и мебели в его доме, и португальское правительство выплатило сумму в 1574 фунтов стерлингов, или около семи контос де реис, на которую был оценен этот ущерб. Мы не знаем, когда была подана претензия, но мы знаем, что лишь спустя несколько лет после событий, которые ее повлекли, 25 июля 1851 года гражданский губернатор этого округа Жозе Силвестре Рибейро конфиденциально проинформировал метрополию, в соответствии с высшими приказами, о запросе на возмещение ущерба, высказав мнение, что ему следует удовлетворить в тех условиях, в которых он был сформулирован (см. Протестантский прозелитизм).\n\nПомимо многочисленных статей о деле Калли, опубликованных в газетах того времени, также были опубликованы брошюры *Изложение фактов* Р. Р. Калли, Фуншал, 1843, 2-е издание которой вышло в Лиссабоне в 1875 году; *Отчет о недавних преследованиях на Мадейре* доктора Калли, Лондон, 1844; и *Исторический обзор протестантского прозелитизма, осуществлявшегося на острове Мадейра доктором Роберто Рейдом Калли, шотландским врачом*, Мануэла де Сант'Ана и Васконселуса, Фуншал 1845; и *Преследования кальвинистов Мадейры* Жуана Фернандеса да Гамы, Сан-Паулу (Бразилия), 1896, 218 стр.\n\nТребование, выдвинутое доктором Калли через свое правительство о значительной компенсации за ущерб, причиненный его резиденции разъяренной толпой, было предметом различных дискуссий в местной и континентальной прессе и вызвало огромный интерес во всей нашей стране и даже за рубежом. Дипломатическое дело заняло долгое время для урегулирования, поскольку лишь спустя семь лет после печального происшествия португальское правительство удовлетворило требование о выплате компенсации, потребованной доктором Роберто Калли. Произошло несколько инцидентов и обменялись некоторые дипломатические ноты между правительствами Португалии и Англии, и, наконец, было достигнуто дружественное решение. Тогда министром иностранных дел был выдающийся уроженец Мадейры виконт Атугия, который в обстоятельном докладе изложил причины претензии, и из этого важного документа извлечена следующая интересная информация:\n\n«Поскольку Администрация 18 июня 1849 года издала 7 февраля 1851 года инструкцию гражданскому губернатору Фуншала о проведении всех расследований по поводу ущерба, о котором заявил доктор Калли, что ему был причинен народным волнением, произошедшим в том же городе Фуншал, этот магистрат 25 июля 1851 года представил свой отчет.\n\nНынешняя администрация, после тщательного изучения всех документов, относящихся к этому требованию британского правительства, и особенно в свете информации, предоставленной вышеупомянутым гражданским губернатором (советник Жозе Силвестре Рибейру), не могла не признать право доктора Калли на компенсацию за ущерб, понесенный им на острове Мадейра в результате упомянутых беспорядков, имевших место 9 августа 1846 года.\n\nОднако та же Администрация, не желая брать на себя ответственность за назначение какой-либо суммы по этому основанию без проведения нового расследования, конфиденциально приказала Гражданскому губернатору, ответив на три вопроса, которые она ему направила, одновременно высказать свое мнение по рассматриваемой претензии. Следовательно, 3 ноября 1851 года этот магистрат, представив требуемый ответ, добавил, что в отношении его мнения он ссылается на последнюю часть своего отчета от 25 июля 1851 года.\n\n\nВ этой информации губернатор отметил, что после заверений правительства в том, что он уделял этому вопросу самое серьезное внимание и использовал все возможные средства, чтобы установить истину с величайшей тщательностью, детализацией и беспристрастностью, во время беспорядочных событий 9 августа 1846 года, когда произошел настоящий грабеж в доме доктора Калли, неизбежно было повреждено, сломано, испорчено и утеряно много вещей, помимо тех, которые сгорели.\n\nВ этих обстоятельствах британское правительство настаивало перед правительством Его Величества на выплате компенсации, и не желая, чтобы его обвинили в недобросовестности, оно согласилось выплатить заявленную сумму в размере семь миллионов восемьдесят четыре тысячи шестьсот тридцать один реал по обменному курсу 4500 реалов за фунт стерлингов, что эквивалентно 1574 фунтам 7 шиллингам и 3 пенсам, на которую, как было показано, был оценен ущерб. Эта сумма была выплачена в три этапа в согласованные сроки.\n\nМинистерство иностранных дел, 20 июня 1853 года. Виконт Атугия.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Роберто Калли": [
            "Шотландский врач и протестантский проповедник"
        ],
        "Доктор Роберт Рейд Калли": [
            "Упоминается как имеющий право на компенсацию за убытки, понесенные на острове Мадейра в результате беспорядков 9 августа 1846 г."
        ]
    },
    "years": {
        "1809": [
            "Год рождения Калли"
        ],
        "1832": [
            "Окончание медицинского образования"
        ],
        "1838": [
            "Прибытие в Фуншал"
        ],
        "1845": [
            "Поездка в Англию. Исторический обзор протестантского прозелитизма доктора Роберта Рейда Калли, шотландского врача, на острове Мадейра"
        ],
        "1846": [
            "9 августа - печальные события. Беспорядки, произошедшие 9 августа."
        ],
        "1843": [
            "Изложение фактов"
        ],
        "1844": [
            "Отчет о недавних преследованиях на Мадейре"
        ],
        "1849": [
            "Администрация выпустила постановление"
        ],
        "1851": [
            "Португальское правительство удовлетворило требование о выплате компенсации доктору Роберту Калли. Гражданский губернатор Фуншала провел все необходимые расследования убытков, причиненных доктору Калли."
        ]
    }
}