{
    "id": 1902,
    "lang": "ru",
    "is_original": false,
    "title": "Кёбель (В. Х.)",
    "fl": "К",
    "original_title": "Koebel (W. H.)",
    "body": " (В. Х.)\n E.\n*Старая и новая Мадейра* ; Лондон, 1909.\n\nНа странице 5 этой работы говорится следующее: следует отметить, что примечания к работе Фрутуозо, опубликованные в 1873 году Алваро Родригесом де Азеведо, чрезвычайно полезны для всех, кто хочет изучить эту старую рукопись. Доктор Азеведо был адвокатом на Мадейре, ученым и свободомыслящим человеком, и это последнее обстоятельство дало повод местному духовенству невзлюбить его. Наиболее нетерпимые члены этого класса начали кампанию против его образа жизни, пообещав ему после смерти похороны собаки. Однако после его смерти духовенство получило самое горькое разочарование. Из документов, оставленных доктором Азеведо, стало известно, что он получил папскую буллу, гарантирующую ему наибольшее число похоронных церемоний, которые церковь могла предоставить. Поэтому он получил все эти церемонии, но духовенство, которое в них участвовало, ничего не получило за свои услуги, поскольку все было оплачено заранее в Риме. Можно ли представить себе более яркое проявление посмертной иронии?»\n\nТо, что говорит г-н Кёбель о папской булле, полученной доктором Азеведо, это просто выдумка. Этот выдающийся профессор получил похоронные церемонии, которые обычно предоставляются всем католикам, и в этом нет ничего удивительного, поскольку он примирился с церковью в последние 10-15 лет своей жизни. Доктор Азеведо всегда был серьезным и важным человеком, а значит, неспособным подготовить ту \"посмертную иронию\", которую г-н Кёбель ему приписал. Утверждения этого британского подданного не пользовались ни малейшим доверием.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Место проживания доктора Азеведо"
        ]
    },
    "people": {
        "В. Х. Кёбель": [
            "Автор книги *Старая и новая Мадейра*"
        ],
        "Алваро Родригес де Азеведо": [
            "Адвокат на Мадейре, опубликовавший примечания к работе Фрутуозо в 1873 году"
        ]
    },
    "years": {
        "1873": [
            "Публикация примечаний к работе Фрутуозо Алваро Родригесом де Азеведо"
        ],
        "1909": [
            "Публикация книги *Старая и новая Мадейра* В. Х. Кёбелем"
        ]
    }
}