{
    "id": 1907,
    "lang": "ru",
    "is_original": false,
    "title": "Лаборатория бактериологии и гигиены",
    "fl": "Л",
    "original_title": "Laboratório de Bacteriologia e Higiene",
    "body": "Она была создана ​​декретом от 17 мая 1904 года по просьбе Генерального совета этого округа, который отвечал за ее установку и расходы на ее функционирование. Ее персонал тогда состоял из главного врача, подготовителя и слуги, а потребности службы вынудили впоследствии увеличить штат этого персонала.\n\nЕе первым директором был д-р Антониу Балбину ду Регу, которого печальные события, произошедшие в Фуншале в январе 1906 года, вынудили оставить исполнение этой должности, которую он занимал с большим рвением и признанной компетентностью. Место директора временно занял подготовитель д-р Антониу Капелу.\n\nУказом от 22 декабря 1939 года служба этой лаборатории была реорганизована, в ней был создан отдел бактериологического и клинического анализа и отдел химического и технологического анализа, а ее персонал состоял из директора-врача бактериолога, химика-аналитика, подготовителя, помощника подготовителя и двух лаборантов.\n\nИзвестный бактериолог д-р Висенте Энрикеш ди Гувея, уже хорошо известный своими выдающимися лабораторными работами, был нанят в качестве врача-директора в 1931 году и окончательно назначен на эту должность 5 ноября 1940 года.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Антониу Балбину ду Регу": [
            "Первый директор Лаборатории бактериологии и гигиены"
        ],
        "Д-р Антониу Капелу": [
            "Подготовитель и исполняющий обязанности директора Лаборатории бактериологии и гигиены"
        ],
        "Д-р Висенте Энрикеш ди Гувея": [
            "Бактериолог и врач-директор Лаборатории бактериологии и гигиены"
        ]
    },
    "years": {
        "1904": [
            "Создание Лаборатории бактериологии и гигиены"
        ],
        "1906": [
            "События, произошедшие в Фуншале в январе 1906 года"
        ],
        "1939": [
            "Реорганизация службы Лаборатории бактериологии и гигиены"
        ],
        "1931": [
            "Найм д-ра Висенте Энрикеша ди Гувеи в качестве врача-директора Лаборатории бактериологии и гигиены"
        ],
        "1940": [
            "Окончательное назначение д-ра Висенте Энрикеша ди Гувеи врачом-директором Лаборатории бактериологии и гигиены"
        ]
    }
}