{
    "id": 1921,
    "lang": "ru",
    "is_original": false,
    "title": "Ламберт (усадьба)",
    "fl": "Л",
    "original_title": "Lambert (Quinta)",
    "body": "В статье, посвященной кладбищу Ангуштиаш, мы сказали, что в 1662 году Даниэл да Кошта Кинтал основал на землях своего майората часовню Носса Сеньора даш Ангуштиаш, которая дала название улице, проходящей рядом, а также окрестностям. Сейчас мы не можем точно сказать, как мы уже отмечали, является ли часовня Носса Сеньора даш Ангуштиаш, существующая в поместье с тем же названием (Ламберт), реконструкцией старой часовни с таким же посвящением и, возможно, именно там находилась собственность Даниэла да Кошты Кинтала. Нам кажется, что да. Поместье Ангуштиаш, когда оно перешло во владение Николау Эмитерио де ла Туэльера, а затем графа Ламберта, претерпело большие улучшения в доме, часовне и прилегающих землях, став одной из самых приятных и комфортабельных резиденций Фуншала. Королева Аделаида Английская (см. эту статью) проживала в этом поместье с 3 ноября 1847 года по 11 апреля 1848 года, а герцог Лейхтенбергский (см. эту статью) также проживал там с 27 августа 1849 года по 23 апреля 1850 года. Вдовствующая императрица Бразилии, донья Амелия (см. эту статью), в сопровождении своей дочери принцессы доньи Марии Амелии (см. эту статью), поселилась там 28 августа 1852 года. Несчастная принцесса умерла в этом доме 4 февраля 1853 года. Три месяца спустя, 6 мая, гроб с останками принцессы, за которым следовала императрица, был вынесен из часовни поместья и отправлен на пристань Понтинья. Поместье Ангуштиаш было куплено доктором Жулиу Паулу ди Фрейташ у графини Ламберт, Луизы Маргариды ди Лукусми Бредиш, и ее детей за 4000 фунтов стерлингов 19 августа 1903 года. В этом поместье находился известный бельведер доньи Гиомар (см. эту статью).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город"
        ],
        "Понта-Делгада": [
            "Город"
        ]
    },
    "people": {
        "Даниэл да Кошта Кинтал": [
            "Основатель часовни Носса Сеньора даш Ангуштиаш"
        ]
    },
    "years": {
        "1662": [
            "Основание часовни Носса Сеньора даш Ангуштиаш"
        ],
        "1847": [
            "Пребывание королевы Аделаиды Английской"
        ],
        "1848": [
            "Пребывание королевы Аделаиды Английской"
        ],
        "1849": [
            "Пребывание герцога Лейхтенбергского"
        ],
        "1850": [
            "Пребывание герцога Лейхтенбергского"
        ],
        "1852": [
            "Поселение вдовствующей императрицы Бразилии, доньи Амелии"
        ],
        "1853": [
            "Смерть принцессы доньи Марии Амелии"
        ],
        "1903": [
            "Покупка поместья Ангуштиаш доктором Жулиу Паулу ди Фрейташем"
        ]
    }
}