{
    "id": 1922,
    "lang": "ru",
    "is_original": false,
    "title": "Ламедо (Антониу Жозе ди Жезус)",
    "fl": "Л",
    "original_title": "Lamedo (António José de Jesus)",
    "body": "Возможно, он был самым выдающимся чиновником, когда-либо работавшим в муниципалитете Фуншала, несмотря на то, что занимал скромную должность, ныне упраздненную, привратника и бухгалтера того же муниципалитета. Мы не знаем, когда родился Ламедо и был ли он уроженцем этого острова или нет; что мы знаем, так это то, что «не только за его поведение, правдивость, сообразительность и красивый почерк, но и за опыт, который у него был в чтении старых букв, которые мало кто умеет читать», он был назначен муниципалитетом 3 июня 1765 года на должность привратника и бухгалтера, и это назначение было подтверждено королевским указом от 17 августа 1766 года. Ламедо так и не получил в собственность должность привратника муниципалитета Фуншала, сначала потому, что был жив старый служащий Педру Луиш Коррейа, а затем по другим причинам, которые нам неизвестны, именно поэтому в муниципальных записях есть различные решения или документы о продлении его полномочий на этой должности, которую он занимал до мая 1797 года. В 1781 году Ламедо был назначен контролером пшеницы и муки, должность, которую он совмещал с должностью привратника муниципалитета, всегда к удовлетворению различных магистратов, с которыми он работал. Некоторое время он также служил прокурором Сената в суде округа. Самая важная услуга, оказанная Антониу Жозе ди Жезусом Ламедо муниципалитету, заключалась в составлении указателя в двух томах документов, хранящихся в Главном реестре муниципалитета, причем в первом томе 284, а во втором 81 лист. Эта ценнейшая работа, которая, по словам ее автора, заняла «три года рабочих дней», хранится в архиве муниципалитета и имеет следующее название: Индекс и реестры муниципалитета этого города, скопированные в эту книгу 1-ю и 2-ю господами судьей Бернарду Жозе ди Оливейра Пердиган и членами муниципалитета Франсишку ди Орнелаш ди Бриту Триштан, Жоакимом Нету и прокурором Совета Мануэлом Жозе ди Бриту и мастерами. Доктор Алвару Родригеш ди Азеведу, ссылаясь на работу Ламедо в примечаниях к «Воспоминаниям», говорит, что «она имеет фундаментальное значение для изучения истории Мадейрского архипелага», и на самом деле эта работа, в которой четко обобщены все документы, разбросанные по книгам регистрации муниципалитета до 1794 года, представляет собой интересный и ценный источник информации, чрезвычайно полезной для нашей истории, управления и обычаев. Способ координации материалов не оставляет желать лучшего, демонстрируя во всей работе незаурядный метод, терпение и преданность. Антониу Жозе ди Жезус Ламедо умер внезапно в приходе Се этого города 24 мая 1797 года и был похоронен в ныне не существующем монастыре Святого Франциска. Он был женат на Антонии Розе, которая пережила его, и мы полагаем, что ему было около 70 лет на момент смерти.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Педру Луиш Коррейа": [
            "Старый служащий"
        ],
        "Антония Роза": [
            "Жена"
        ]
    },
    "years": {
        "1765": [
            "Назначение муниципалитетом на должность привратника и бухгалтера"
        ],
        "1766": [
            "Подтверждение назначения королевским указом"
        ],
        "1781": [
            "Назначение контролером пшеницы и муки"
        ],
        "1797": [
            "Смерть"
        ]
    }
}