{
    "id": 1925,
    "lang": "ru",
    "is_original": false,
    "title": "Лампрея (Франсишку Жуакин ди Са Камелу)",
    "fl": "Л",
    "original_title": "Lampreia (Francisco Joaquim de Sá Camelo)",
    "body": "Родился в Фуншале 27 июня 1829 года, был сыном маршала Жуана Лампрея и умер в Лиссабоне 17 декабря 1876 года, будучи депутатом от Моуры и насчитывая всего 47 лет. Он получил медицинское образование в Университете Коимбры, всегда проявляя себя как исключительно талантливый и блестящий студент, и проявляя в очень молодом возрасте свой редкий ораторский дар, который позже, в парламенте, сделал его одним из выдающихся ораторов своего времени. Он был членом исторической прогрессивной партии и близким другом герцога Лоуле, лидера этой партии. Он представлял в кортесах несколько округов на материке, а также был депутатом от Мадейры в законодательной сессии 1865 года. Он был штатным профессором лицея Фуншала и занимал в Лиссабоне различные должности государственной службы, где всегда проявлял высокие способности своего ума.\n\nМы дополним эту краткую статью словами, полными правды, которые \"Народный словарь\" посвящает этому уроженцу Мадейры: \"Он получил медицинское образование в Университете Коимбры, где приобрел репутацию блестящего оратора и исключительного таланта. Он был им на самом деле, и если он не смог продемонстрировать всё величие своих интеллектуальных дарований на политической сцене, если он не показал всего, на что был способен, то это потому, что болезнь сделала его неспособным выполнить роль, для которой был предназначен его великий ум.\n\n> Приводятся факты, в которых проявлялась высота его гения и, прежде всего, его природная ораторская способность. Когда он сдавал экзамен на 4-м курсе медицинского факультета, среди экзаменаторов был очень уважаемый профессор, который уже привык не изучать тезисы учеников, так что, начиная аргументировать, он всегда заявлял, что вопрос, поднятый в тезисе, совершенно очевиден и что он собирается оспаривать его только из-за обязанностей экзаменатора. Эта система давала следующий результат. Если студент хорошо защищал тезис, публика понимала, что ничего нет проще; если он был побежден, слава профессора сияла со всем блеском преодоленной трудности. Лампрея пришел на экзамен и, услышав замечание профессора о том, что тезис отстаивает очевидную доктрину, разозлился и сразу ответил: \"Если она настолько очевидна, как Вы полагаете, то защищайте её сами, а я перехожу в атаку!\".\n\n> Будучи брошенным таким образом вызовом, профессор не мог отступить, и, оказавшись в необычном положении противника собственных теорий, Лампрея проявил такую диалектическую тонкость, такое искусство аргументации и такое природное красноречие, что победа, можно сказать, принадлежала ему.\n\n> Такой блестящий талант, такие редкие способности едва ли могли проявиться, потому что болезнь пришла их парализовать. Болезнь гортани лишила его красноречия; его хриплый и резкий голос едва можно было расслышать, и это портило ему все ораторские эффекты, но его талант все еще мог настолько, что он часто оказывал влияние в Палате\".\n\nСоветник Лампрея был несомненно одним из самых выдающихся уроженцев Мадейры прошлого века.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Жуакин ди Са Камелу": [
            "Депутат от Моуры и насчитывая всего 47 лет. Он получил медицинское образование в Университете Коимбры, всегда проявляя себя как исключительно талантливый и блестящий студент, и проявляя в очень молодом возрасте свой редкий ораторский дар, который позже, в парламенте, сделал его одним из выдающихся ораторов своего времени."
        ]
    },
    "years": {
        "1829": [
            "Рождение Лампреи"
        ],
        "1876": [
            "Смерть Лампреи"
        ]
    }
}