{
    "id": 1926,
    "lang": "ru",
    "is_original": false,
    "title": "Лампрейа (Жуан ди Оливейра Са Камелу)",
    "fl": "Л",
    "original_title": "Lampreia (João de Oliveira Sá Camelo)",
    "body": "Родился в Фуншале в 1864 году, сын выдающегося уроженца Мадейры Франсишку Жоакина ди Са Камелу Лампрейя (см. это имя). Учился в бывшем Коммерческом институте Лиссабона, поступил на дипломатическую службу, в 1883 году был назначен атташе посольств в Стокгольме и Копенгагене. В 1890 году отправился в Рим в качестве секретаря посольства и пробыл там несколько лет, неоднократно исполняя обязанности поверенного в делах. После службы в посольстве в Мадриде в 1896 году был переведен в Рио-де-Жанейро в качестве первого секретаря. Указом от 8 сентября 1900 года был назначен чрезвычайным и полномочным послом в Бразилии, где прослужил несколько лет. Оказал значительные услуги своей стране и снискал самые искренние симпатии не только многочисленной португальской колонии, но и высших лиц Бразильской Республики. С установлением нового политического режима оставил дипломатическую службу и поселился в Рио-де-Жанейро, занимаясь активной коммерческой деятельностью. Умер в Рио-де-Жанейро 11 июля 1943 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Жоакина ди Са Камелу Лампрейя": [
            "Отец Жуана ди Оливейра Са Камелу Лампрейя"
        ]
    },
    "years": {
        "1864": [
            "Рождение Жуана ди Оливейра Са Камелу Лампрейя"
        ],
        "1883": [
            "Назначение атташе посольств в Стокгольме и Копенгагене"
        ],
        "1890": [
            "Отправка в Рим в качестве секретаря посольства"
        ],
        "1896": [
            "Перевод в Рио-де-Жанейро в качестве первого секретаря"
        ],
        "1900": [
            "Назначение чрезвычайным и полномочным послом в Бразилии"
        ],
        "1943": [
            "Смерть в Рио-де-Жанейро"
        ]
    }
}