{
    "id": 1927,
    "lang": "ru",
    "is_original": false,
    "title": "Ланди (граф Джулио де)",
    "fl": "Л",
    "original_title": "Landi (Conde Giulio de)",
    "body": "Когда на странице 300 тома 1 (2-е издание) этого «Элюцидарио» мы занимались отцом Мануэлем Константино, нашим намерением было перепечатать некоторые отрывки из статьи, которую мы опубликовали в «O Jornal» 29 июля 1934 года под заголовком «За историю Мадейры – Библиографические заметки», и в которой мы раскрыли плагиат, совершенный упомянутым Мануэлем Константино из книги графа Джулио де Ланди, которая была опубликована на итальянском языке Алеманио Фини в 1574 году. Это не было перепечатано из-за простого упущения, что мы исправляем здесь, как дополнение к статье об отце Мануэле Константино:\n\n> Конечно, с времен Барбозы Мачадо до современной эпохи часто возникало желание иметь более полное представление об истории Insulae Materiae... Это была единственная печатная работа, которая исключительно посвящена этому архипелагу, не существовало других опубликованных работ, кроме нескольких страниц, найденных у некоторых хронистов, таких как Зурага, Баррос, Гальвао и Дамиан де Гойш. Кажется, что сочинение Константино сразу стало очень редким, возможно, из-за того, что оно было напечатано в Риме, и, возможно, по другим неизвестным обстоятельствам. Мы знаем только о двух ссылках, которые показывают точное знание книги: одна от комментатора Historia Insulana в 1866 году, и одна от доктора Жордана де Фрейтаса в 1911 году.\n\nПоэтому не должно удивлять, что автор этой небольшой статьи посоветовал купить, хотя и за высокую цену, очень редкий экземпляр, появившийся в Вене, Австрия, и немедленно способствовал его переводу на народный язык, написав также Предварительное предисловие и обширные примечания, которые сопровождали публикацию этого перевода, сделанного в этом городе в 1930 году.\n\nОднако, к нашему удивлению и разочарованию, два года назад стало известно, что существует печатная работа о Мадейре, предшествующая работе Константино, опубликованная в городе Пьяченца в 1574 году, автором которой был граф Джулио Ланди, и наше удивление перешло в возмущение, когда мы узнали, что сочинение доктора Мануэля Константино было бесстыдным плагиатом, работой Ланди, за исключением некоторых незначительных изменений!\n\nЭто был наш уважаемый друг доктор Жордан де Фрейтас, выдающийся исследователь исторических наук, который сообщил нам об этом в очень интересном письме, которое мы тогда получили и которое мы не опубликовали полностью, как планировали, потому что оно, к сожалению, было потеряно. Дело в том, что ученый директор Библиотеки Ажуда, говоря о печати Insulae Materiae Historia, сообщил нашему выдающемуся другу господину Энрике Хинтону о существовании этой работы, предшествующей Константино, и о которой он знал только название, имя автора и год публикации. Господин Хинтон в Лондоне, через посредника и уполномоченное лицо, провел исследование в знаменитой библиотеке Британского музея и там обнаружил эту очень редкую книгу, возможно, единственный экземпляр, от которой он сразу же сделал полную фотографическую копию, которую он предложил Муниципальной библиотеке Фуншала.\n\nДоктор Жордан де Фрейтас, опубликовав в 1911 году интересный буклет под названием Когда была открыта Мадейра?, тщательно изучил экземпляр Insulae Materiae Historia, находящийся в Национальной библиотеке Лиссабона, и, когда ему была предоставлена фотографическая копия работы графа Джулио Ланди около двух лет назад, он без труда узнал, что это сочинение было полным плагиатом последнего, даже отметив, сравнивая их, небольшие различия между двумя работами, как он нам сообщил в письме, на которое мы выше ссылаемся.\n\nНазвание упомянутой работы, которая послужила текстом для буквального копирования Insulae Materiae Historia, следующее, дословно: «La descrittione de l'Isola de la Madera, gia scritta ne la lingua latina, dal molto Ill. Signor conte Giulio Sandi, et hora tradotta dal latino ne la nostra materna lingua, dal reverendo A. Alemanio Fini, ne la quale i contengono molto belle, e deletteuoli narrationi; e massimamente l'agricoltura del Zucchero, e li costumi degli huomini di quel paese, e li nobili esercitii Cavalereschi; e particolarmente il giuoco di Canne, & il tnodo di lottare, e la Caccia de li Tori à piedi, & à Cavallo, V'é posta anco la Descrittione latina del primo autore di tutte le souradette cose, acciò possa il lettore leggere in quella lingua che sia piu di gusto suo. In Placenza, appresso Francesco Conti. 1574»\n\n\n\nКак видно из контекста приведенного выше заголовка, работа была первоначально написана на латыни графом Джулио Ланди и переведена на итальянский язык отцом Альменио Фини, и была опубликована в городе Пьяченца в 1574 году, включая первоначальный текст на латыни и его перевод на итальянский язык. Книга содержит 95 нумерованных страниц, помимо титульного листа, первые двенадцать из которых заполнены посвящением Альменио Фини и другим Джулио Ланди, написанными на итальянском языке и адресованными принцессе Пьяченцы и Пармы. За ними следует итальянский текст, который простирается с 13 по 54 страницу, продолжаясь латинским до 95 страницы, которая является последней в книге.\n\nКак мы уже говорили выше, нам было очень странно и также очень неприятно, что человек морального, социального и умственного уровня доктора Мануэля Константино совершил плагиат, который мы должны приписать ему на основании сравнения указанных работ. Мы даже предположили, что, возможно, мы стоим перед сложной библиографической проблемой, которая, возможно, будет достаточно прояснена с появлением новых элементов исследования и критики, до сих пор неизвестных.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэль Константино": [
            "Отец"
        ],
        "Джулио Ланди": [
            "Граф",
            "Оригинальный автор работы на латыни"
        ]
    },
    "years": {
        "1574": [
            "Публикация работы Джулио Ланди",
            "Год публикации работы"
        ]
    }
}