{
    "id": 1931,
    "lang": "ru",
    "is_original": false,
    "title": "Моллюски",
    "fl": "М",
    "original_title": "Lapas",
    "body": "Patella áspera, P. caerulea, P. lusitanica и P. vulgata известны под общим названием лапы. Первый - белая лапа рыбаков, наиболее распространенный из четырех видов, второй - черная лапа, третий - лапа ослиная нога, и четвертый - устричник (см. это название).\nБелая лапа живет на большей глубине; лапа ослиная нога часто встречается выше линии отлива и черная лапа, также называемая женской, остается на виду, как только спадает прилив. Эти три вида общи для Мадейры, Порту-Санту и Дезерташ.\nPatella vulgata, которая когда-то существовала на всех островах архипелага, сегодня встречается только на Сельваженш. Из этих островов ежегодно поступает большое количество соленых и маринованных лапок этого вида и Patella áspera.\nТакже различными насекомыми отряда равнокрылых хоботных, семейства червецов, называются лапами, среди которых упомянем следующие: Diaspis Rosae, розовые кусты; Aspidiotus Lataniae, японские мушмулы, гуавы, груши, виноград, фенхель и робинии; Aspidiotus Hederae, дрок красильный, рута, виноград и таксония; Lecanium haemisphericum, апельсиновые и анноновые деревья; Lecanium nigrum, анноновые и банановые деревья; Lecanium Oleae, оливковые и эспарто; Ceroplastis tenuitectus, инжир и аннона; Ceroplastis floridensis, манго и самшит; Asteroclanium variolosum, дубы; и Chrysomphalus dictyospermi, пальмы, апельсиновые, лимонные, ладанные деревья, японская резуха (Fluggea japonica) и т.д.\nПрофессор Кокерелл, путешествовавший по архипелагу в 1920 и 1921 годах, нашел здесь тридцать с лишним видов червецов.\n\n## См.\nПаоли (Гвидо).\nЛаперуз (Жан Франсуа Гало де).\nФранцузский мореплаватель XVIII века. Прибыл на Мадейру на борту Буссоли 13 августа 1785 года, отплыв на Канары 16 того же месяца. Вместе с Буссолью шел Астролябий под командованием капитана де Лангля, на котором также находился знаменитый Монж, который не прошел дальше Тенерифе. Лаперуз был очень радушно принят в Фуншале английским торговцем Джонстоном, который получил в момент отъезда 100 бутылок мальвазии, полбочки сухого вина и фрукты в сиропе и коньяке, а 14 августа обедал в доме португальца Монтейро, ответственного за дела французского консульства, позавтракав в тот же день в резиденции английского консула Мюррея.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Франция": [
            "Страна, где Америку Олаву Корреа ди Азеведу сражался на стороне союзников"
        ]
    },
    "people": {
        "Паоли": [
            "Гвидо"
        ],
        "Лаперуз": [
            "Французский мореплаватель XVIII века"
        ]
    },
    "years": {}
}