{
    "id": 1932,
    "lang": "ru",
    "is_original": false,
    "title": "Надгробные плиты",
    "fl": "Н",
    "original_title": "Lápides",
    "body": "Для исследования, которое когда-нибудь, возможно, будет проведено по эпиграфике Мадейры, мы упомянем в этом месте несколько надписей на надгробных плитах, некоторые из которых уже были заархивированы в первом издании этой работы, а другие мы обнаружили в ходе наших исследований истории нашего архипелага, тем самым внося некоторые разрозненные и малоизвестные элементы, которые могут быть полезны для подготовки этого интересного исследования. Все они относятся к относительно недавним эпохам и не представляют особого интереса с точки зрения их древности, поскольку история Мадейры началась около пятисот лет назад, а упомянутые события могут относиться только к середине пятнадцатого века. И в отношении фактов, точные даты которых неизвестны, мы всегда старались указать приблизительный год, когда эти события могли произойти.\n\nЖуан Гонсалвиш Заргу был похоронен в главной часовне церкви Непорочного Зачатия (сегодня Санта-Клара), основанной им самим, хотя в некоторых местах утверждается, хотя и без доказательств, что его останки были перенесены в могилу его зятя Мартина Мендеша де Вашконселуша, которая находится рядом с хорами той же церкви. Этому вопросу мы уделили достаточно внимания в статье Зарго в первом издании этого Элюцидарио, и очень странно, что в этой церкви нет никакой надгробной надписи, относящейся к первому капитану-донатору Фуншала. Он, должно быть, умер около 1467 года.\n\nВ 1919 году рядом с главным алтарем упомянутой церкви была обнаружена надгробная плита с надписью: Могила Жуана Гонсалвиша да Камара, второго капитана острова. В то же время и в том же месте была найдена другая надгробная плита со следующей надписью: Могила Симана Гонсалвиша да Камара... 3-го капитана этого острова. Здесь лежит Симан Гонсалвиш да Камара, граф Калеты и пятый капитан этого острова.\n\nЧто касается надгробия Мартина Мендеша де Вашконселуша, о котором упоминалось выше, на стр. 594 \"Воспоминаний о родине\" говорится следующее: \"...в церкви монастыря Санта-Клара, у входа, справа, саркофаг того Мартина Мендеша де Вашконселуша, с надписью готическими прописными буквами, неразборчивой из-за износа; но на прилегающем полу видна большая мраморная плита с такой эпитафией: \"Могила капитана Гашпара Мендеша де Вашконселуша, которую он велел сделать для себя и своих наследников, чтобы убрать первую плиту, которая была здесь положена как потомка первого Мартина Мендеша де Вашконселуша, который здесь лежит и переехал на этот остров, чтобы жениться на Елене Глиз да Камара, дочери Жуана Гонсалвиша Зарго, его первооткрывателя. Была сделана в эру 1710\".\n\nДругим зятем Жуана Гонсалвиша Зарго был Диогу Кабрал, умерший в 1486 году и похороненный в часовне Носса-Сеньора-да-Эстрела, основанной им в приходе Калета в месте, которое до сих пор носит это название. Двадцать лет назад надгробная плита, покрывавшая останки зятя Зарго Диогу Кабрала, была перенесена на приходское кладбище, приспособив ее для какой-то могилы, после того как с нее был соскоблен герб и эпитафия зятя Зарго, что представляет собой непростительное злоупотребление.\n\nНе очень далеко от этого места, в районе Серра-де-Агуа прихода Арко-да-Калета, существовала часовня Носса-Сеньора-да-Консейсан, основанная Гонсалу Фернандешем в первой половине XVI века, где примерно десять лет назад была найдена довольно древняя надгробная плита с такой надписью: Могила Жила и Энеса, мастера-каменщика собора, которая хранится в муниципальном музее этого города. По словам Энрике Энрикеша де Нороньи в его очень интересных и заслуживающих доверия мемуарах, Жил Энес был \"архитектором всей работы\" Фуншальского собора.\n\nСтоит упомянуть могилу в нашем соборе, расположенную у боковой двери, с северной стороны, покрытую двумя бронзовыми фигурами и положенную рядом с надписью, о которой в брошюре Педро Виторино \"Бронзовые надгробные плиты\" говорится следующее: \"Фигуры имеют высоту около 0,90 м. Одна из них повреждена. Они лежат на плите, возможно, из бельгийского синего камня... Очень небольшая серия надгробных плит в нашей стране дает нам образцы двух известных типов: камень, на котором металлическая фигура закреплена вырезанной пластиной (Фуншал)... и цельный металлический лист... состоящий из нескольких частей.\n\n\n\nКак говорит Педру Виторину, такие захоронения очень редки в нашей стране, поэтому этот экземпляр из Собора является уникальным существующим образцом на Мадейре и заслуживает самого тщательного сохранения. Утверждалось, но безосновательно, что там были похоронены фламандец Жуан Эсмеральду, умерший в 1536 году, и его жена. На верхнем пороге портика часовни Святой Екатерины выгравирована дата 1425 года, которая, вероятно, означает год начала заселения Мадейры и, возможно, строительства этой часовни, хотя можно предположить, что этот камень не принадлежит первоначальному строительству, а более поздней перестройке после указанной даты. Это был первый храм, построенный на Мадейре, и мы посвятили ему обширную статью, опубликованную в «Журнале» 27 октября 1942 года. На кладбище Ангуштиаc находится мраморная плита, которая находилась в старом монастыре Святого Франциска, на которой написана эта эпитафия: «Здесь лежит Луис Альварес да Коста, который основал этот дом в 1473 году, и его сын Франсиско Альварес да Коста, первый слушатель и смотритель казначейства на этих островах Мадейра». Когда в 1865 году была снесена церковь упомянутого монастыря и многие кости, хранившиеся в ней, были перенесены на кладбище Ангуштиас, эта надгробная плита послужила для покрытия этих останков, и на том же камне были высечены слова: «Усыпальница костей, извлеченных из бывшего монастыря и церкви Святого Франциска (к которым относится первоначальная надпись), перенесенных 2 мая 1865 года». В 1562 году Филипп Жантиль из Лиможа основал часовню, посвященную Святому Филиппу в приходе Санта-Мария-Майор на месте, которое сегодня сохраняет название этой часовни. Там находится надгробная плита с этой странной надписью: «Могила невинных, которых тиранически убили на Ачаде этого города в 1612 году». Кормилица подкидышей того времени принимала новорожденных детей и убивала их, хороня на месте Ачады, а их кости были собраны несколько лет спустя и помещены на пол упомянутой часовни, где и был установлен этот надгробный камень. Более тридцати лет назад, при раскопках в казармах 25-го пехотного полка, бывшем иезуитском колледже, был найден большой тесаный камень длиной два с половиной метра с латинской надписью: «Altissimus creavit medicinam de terra et vir prudens non abhorrebit illam», которую переводчик Перейра де Фигейреду перевел так: «Всевышний сотворил из земли все лекарства, и разумный человек не будет им противиться». Это стих 4 из главы XXXVIII книги Экклезиаста из Ветхого Завета, в котором восхваляется медицина и те, кто занимается этой благородной и заслуженной профессией. В церкви того же колледжа Святого Иоанна Евангелиста есть несколько часовен, которые служили усыпальницами для их основателей и потомков, с их надгробными плитами и соответствующими надписями с именами вкладчиков и датами их смерти. Старая часовня Варадуруш, названная так по месту своего нахождения, была снесена около 1682 года и отстроена в 1689 году, когда там были построены известные Варадурушские ворота, которые стали главным входом в город, через которые епископы и губернаторы торжественно въезжали в Фуншал. Часовня была отстроена над аркой этих ворот, на вершине которой сохранилась надгробная плита с любопытной латинской надписью, скопированной на странице 628 примечаний к «Воспоминаниям о родной земле». В третьей четверти XV века была построена небольшая часовня в Ломбада-да-Понта-ду-Сол, которая позже стала называться Эсмеральдуш, а на том же месте фламандцем Жуаном Эсмеральду была построена часовня Святого Духа и торжественно освящена епископом Дон Жуаном в 1508 году. Ее перестройка была осуществлена в первой четверти XVIII века, и на одной из ее внутренних стен видна мраморная доска с надписью. Эта церковь была освящена епископом Дон Жуаном Лобу из Танжера 27 августа 1508 года, возможно, та же самая, что фигурировала в первоначальной постройке. На фасадах приходских церквей Святого Антония, Канику и Эштрейту-да-Кальета находятся три каменные надписи с датами 1783, 1789 и 1791 годов соответственно годам строительства этих храмов, все написанные на латинском языке с указанием имен их покровителей или патронов. На фронтоне приходской церкви в Табуа написаны слова: «Король Дон Педру 1696».\n\n\n\nВ часовне Носса Сеньора ду Популо в приходе Санту Антониу, принадлежащей резиденции иезуитов, находилась мраморная плита с выгравированной интересной надписью: «В память о славных мучениках Общества Иисуса отце Игнасиу ди Азеведу и его 39 спутниках, которые, направляясь в Бразилию в 1579 году 15 июля, были в виду острова Палма брошены еретиками в море за веру во Христа и, пребывая в этом поместье Пику ду Карду, приходили сюда со своим крестом для молитвы. Эта плита была установлена для большей славы Божьей в 1745 году». Подробности этих событий изложены на страницах 125 и далее книги «Приход Санту Антониу на острове Мадейра», написанной отцом Фернанду Аугушту да Силва.\n\nНа фронтоне церкви Сан-Тьягу Менор, нынешнего приходского храма Санта-Мария-Майор, хранится мраморная доска с латинской надписью, в которой говорится о пожертвовании, сделанном в 1803 году городским советом Фуншала государству, чтобы этот храм стал приходским, поскольку сильное наводнение того года разрушило прежнюю церковь, располагавшуюся между Площадью Земледельцев и фонтаном, известным как Колодец Носса Сеньора ду Кальяу.\n\nВ вестибюле величественного здания «Госпиталя принцессы доньи Марии Амелии» находится черная мраморная плита с подробной надписью, касающейся основания и строительства этого прекрасного туберкулезного госпиталя, который начал функционировать в 1862 году.\n\nВсе крепости и объекты морской обороны, возведенные на Мадейре, и особенно в этом городе, хранили любопытные надгробные надписи, о которых в примечаниях доктора Алвару ди Азеведу к книге Гаспара Фрутуозу дается полный отчет.",
    "categories": [
        "architecture",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço",
        "Estreito da Calheta",
        "Arco da Calheta",
        "Santo António",
        "Calheta",
        "Ponta do Sol"
    ],
    "locations": {
        "Санта Клара": [
            "Главный алтарь церкви Непорочного Зачатия"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Первый капитан-донатарио Фуншала"
        ],
        "Мартин Мендеш де Вашконселуш": [
            "Зять Жуана Гонсалвеша Заргу"
        ],
        "Симан Гонсалвеш да Камара": [
            "3-й капитан острова"
        ],
        "Диогу Кабрал": [
            "Зять Жуана Гонсалвеша Заргу"
        ],
        "Гонсалу Фернандеш": [
            "Основатель часовни Непорочного Зачатия"
        ],
        "Педру Виторину": [
            "Упомянутый в тексте автор"
        ],
        "Игнасиу де Азеведу": [
            "Монах ордена иезуитов"
        ]
    },
    "years": {
        "1467": [
            "Примерный год смерти Жуана Гонсалвеша Заргу"
        ],
        "1919": [
            "Год обнаружения надгробной плиты у главного алтаря церкви Непорочного Зачатия"
        ],
        "1486": [
            "Год смерти Диогу Кабрала"
        ],
        "1710": [
            "Год сооружения могилы капитана Гашпара Мендеша де Вашконселуша"
        ],
        "1425": [
            "Дата, выгравированная на верхнем пороге портика часовни Святой Екатерины"
        ],
        "1473": [
            "Год основания дома, упомянутого на надгробной плите бывшего монастыря Святого Франциска"
        ],
        "1562": [
            "Год, когда Филипп Жантиль де Лимож основал часовню, посвященную Святому Филиппу"
        ],
        "1612": [
            "Год, упомянутый в странной надписи на надгробной плите в часовне Святого Филиппа"
        ],
        "1682": [
            "Год сноса старой часовни Варадуруш"
        ],
        "1689": [
            "Год перестройки старой часовни Варадуруш"
        ],
        "1508": [
            "Год постройки церкви"
        ],
        "1579": [
            "Год мученичества членов ордена иезуитов"
        ],
        "1696": [
            "Упоминание короля Педру II"
        ],
        "1745": [
            "Год установки памятной плиты в честь мучеников ордена иезуитов"
        ],
        "1803": [
            "Пожертвование муниципалитета Фуншала государству"
        ],
        "1862": [
            "Год открытия госпиталя для туберкулезных больных"
        ]
    }
}