{
    "id": 1934,
    "lang": "ru",
    "is_original": false,
    "title": "Лапинья",
    "fl": "Л",
    "original_title": "Lapinha",
    "body": "Так на Мадейре называют «ясли», которые уже много веков очень распространены у нас. Мы считаем это слово свойственным только этому архипелагу. Вероятно, это уменьшительное от «лапа» в значении пещеры, грота или полости в скале, по аналогии или сходству с местом рождения Божественного Спасителя. Возможно, в прошлом они сохраняли это сходство, но в настоящее время мадейрские «лапиньи», как правило, устанавливаются на столе, в центре которого находится небольшая лестница высотой в несколько дециметров, состоящая из трех примыкающих пролетов, и на вершине которой помещается фигурка Младенца Иисуса. На всех ступенях лестницы и вокруг нее расположены «пастухи» и различные декоративные предметы, иногда очень странные и мало связанные с остальной частью яслей. В соответствии с местными условиями, они имеют некоторые особенности, такие как украшения ветвями кустарника «алегра-кампо» и папоротниками «кабриньяс», которые придают им живописный и радостный облик. Имеют некоторую оригинальность так называемые «пастухи», то есть небольшие глиняные фигурки грубой местной работы, которые почти всегда не изображают пастухов или пастушков, а людей из разных социальных слоев.\n\nВсе еще очень распространены «лапиньи» с так называемыми «рокиньяс», представляющими собой имитацию небольшого очень пересеченного участка местности, сделанного из обрезков сахарного тростника, который обычно сохраняет небольшую «пещеру» в основании, изображающую ясли с крошечными глиняными фигурками.  \n\nРаньше существовали, но сейчас очень редки, те же самые «скалы», вырезанные в большем масштабе, на которых можно было видеть церкви, дороги, небольшие деревни и т. д., хотя и без особой гармонии в общей картине, но с определенным оригинальным колоритом. См. «Рождество».",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}