{
    "id": 1944,
    "lang": "ru",
    "is_original": false,
    "title": "Лавровые",
    "fl": "Л",
    "original_title": "Lauráceas",
    "body": ">Различные причины побудили нас полностью процитировать здесь интересную статью о «лавровых» Мадейры, опубликованную соавтором этого Справочника Карлушем ди Менезишем в «Дневнике Мадейры» 22 мая 1909 года. Вот она: \n\nСемейство лавровых, насчитывающее около 900 видов, почти полностью тропических и распределенных по 42 родам, имеет следующих представителей на архипелаге Мадейра: виньятико, барбузано, тиль и лавр. \n\nВиньятико (Persea indica), который также встречается в диком виде на Канарских и Азорских островах, является одним из самых полезных и интересных лесных деревьев Мадейры. Его листья крупные, кожистые, продолговатые или продолговато-ланцетные, светло-зеленые или красноватые, опушенно-шелковистые, пока молодые, гладкие, когда взрослые, его цветы мелкие, зеленовато-белые, войлочно опушенные, расположенные в пазушных метельчатых соцветиях на сжатых цветоносах, а его ягоды яйцевидные или продолговатые, черные при созревании. Древесина этого вида, которая имеет красноватый цвет, очень ценится на острове; ее используют в основном при изготовлении мебели, и ее трудно отличить от красного дерева, с которым у нее много общего, хотя она и немного уступает ему по качеству. Волнистость красного дерева более выражена, чем у древесины местного вида. \n\nВиньятико, когда-то очень распространенный, становится редким из-за беспощадной войны, которая ведется за его ценную древесину, продаваемую по высоким ценам на рынке Фуншала. Обширные леса, которые мы знали во внутренних и северных районах острова, были полностью уничтожены бессовестными людьми, которые даже не потрудились вновь засеять землю, чтобы не лишить ее лесного покрова на долгие годы, столь полезного в пересеченной местности, как Мадейра. \n\nЭтот лавр все еще встречался во многих долинах и ущельях на севере и в центральной части острова, а также культивировался в нескольких поместьях Камачи и Санту-Антониу-да-Серра. Он плохо растет в Фуншале и во всех населенных пунктах южного региона, расположенных ниже 150 или 200 метров. Цветет с августа по ноябрь и плодоносит с октября по апрель. Предпочитает влажные места и может достигать 25 метров в высоту, а в некоторых случаях 30, а то и 32 метров. \n\nВиньятико произрастает в полудиком состоянии в некоторых районах Португалии, где он известен, согласно Бротеро, под названием королевский лавр. О введении в культуру и выращивании этого дерева на материковой части королевства стоит посмотреть статью, опубликованную отцом Мануэлом Нарсизо Мартиншем в томе VI «Бротерии» - журнала естественных наук колледжа Сан-Фиел. \n\nВ XVIII веке древесина виньятико экспортировалась в Англию, где ее называли мадейрским красным деревом. Согласно профессору Пиацци Смиту, крупнейшие корабли Непобедимой армады, предназначенной Филиппом II для борьбы с Великобританией, были построены или отделаны внутри древесиной виньятико и тиля с острова, но поскольку португальские историки, насколько нам известно, ничего не говорят об этом, кажется, что откровение упомянутого профессора следует принимать с некоторой осторожностью. \n\nДревесина, которую столяры Фуншала называют бразильским виньятико, получена от Eucalyptus robusta, вида, культивируемого в некоторых районах острова. \n\nБарбузано (Apollonias canariensis), свойственный архипелагам Мадейра и Канарские острова, представляет собой дерево с кожистыми, яйцевидными, продолговатыми или продолговато-ланцетными листьями, зеленого цвета, заметно более темного, чем у виньятико, с цветками зеленовато-белого цвета, расположенными в более коротких метельчатых соцветиях, чем листья, и продолговатыми черными плодами. На листьях этого дерева встречается очень заметная галловая опухоль, вызванная клещом эриофидом и описанная выдающимся цецидологом отцом Жоакимом да Силва Таварешем в томе II «Бротерии». \n\nДревесина барбузано, которая тяжелая и темно-каштанового или серого цвета, в настоящее время очень мало используется столярами, поскольку она чрезвычайно плотная и жесткая. Из нее делают отличные прялки, а также в прошлом она использовалась для балок в домах. \n\nБарбузано встречается в различных прибрежных районах северного побережья острова между Сейшалом и Боа-Вентурой, в Сан-Гонсало, Куррал-дас-Фрейрас, Левада-ду-Бон-Суксессу и т. д., являясь лавровым деревом, которое лучше всего приспособилось к прибрежному региону. Фруктуозу упоминает его на Порту-Санту, где, похоже, он сегодня полностью исчез. Он довольно часто культивируется в поместьях Фуншала и Монте, где достигает 30-35 метров в высоту, тогда как за пределами этих мест редко превышает 20 метров. Цветет с ноября по март и, как правило, плодоносит с января по апрель.\n\n\nТил (Oreodaphne foetens) легко отличить от других лавровых Мадейры по тому, что его ягоды частично (иногда до половины) заключены в своего рода чашечку, образованную увеличенной чашечкой. У него овальные, овально-продолговатые или продолговатые гладкие листья, но с пучками волосков в пазухах жилок на нижней стороне, и небольшие цветки зеленовато-белого цвета, собранные в более длинные или более короткие метёлки, чем листья.\n\nУ взрослых тилов ядро и заболонь очень чётко разграничены: заболонь белая, а ядро чёрное. Древесина, только что срубленная, имеет сильный и довольно неприятный запах, который полностью исчезает только через несколько лет. Сегодня эта древесина используется только для изготовления мебели, но раньше, когда она встречалась чаще, её также использовали для балок и потолочных брусьев в зданиях. Большинство старых сундуков, в которых в сельской местности обычно хранят пшеницу, сделаны из тила.\n\nМадейрские плотники различают белый и чёрный тил, хотя оба относятся к одному и тому же ботаническому виду; белая древесина тила получается из молодых деревьев, чёрная - из старых. Мы полагаем, что только после 40 лет внутренняя часть древесины этого вида начинает приобретать довольно выраженный чёрный цвет.\n\nТолько чёрный тил действительно ценится в мебельном деле; белый тил имеет гораздо меньшую ценность, хотя его тоже можно использовать для инкрустации и изготовления некоторых предметов.\n\nТил - эндемичный вид Мадейры и Канарских островов; на Мадейре он произрастает в основном во внутренних и северных долинах, где становится редким, как и виньятико, из-за большого спроса на его древесину и высоких цен на неё на рынке. Он может достигать 35 метров и даже немного больше, но обычно не превышает 25-30 метров в высоту. Цветёт с ноября по июнь, а его ягоды, которые чёрные, яйцевидные или продолговатые, появляются нерегулярно в течение большей части года. Листва тила может служить кормом.\n\nЛавр благородный (Laurus canariensis) - наиболее распространённая из мадейрских лавровых, поднимающаяся на большие высоты. В высокогорных районах он обычно не превышает 10-12 метров в высоту, но в долинах и в низменной части острова может достигать 25-30 метров. Его эллиптические, овальные, продолговатые или ланцетовидные листья имеют приятный характерный аромат, а его небольшие зонтики желтовато-белых цветков, собранные в пучки, обычно короче черешков. Цветёт в то же время, что и арбузное дерево, а его ягоды, которые яйцевидные и чёрные, редко жёлтые, появляются с сентября по апрель.\n\nДревесина лавра, которая светлого цвета, хуже древесины других мадейрских лавровых и мало используется в строительстве. Его уголь мягкий и менее востребован, чем уголь вересковых кустарников (Erica scoparia) и брусники (Vaccinium maderense).\n\nЛистья лавра используются в качестве удобрения на кухне, а из ягод извлекается масло, которое раньше использовалось для освещения бедных сельских домов. Для извлечения этого масла ягоды варят и\n\nЗатем выжимают в мешочке из ткани в небольших деревянных прессах; поскольку масло легче оставшейся жидкости, оно всплывает и легко извлекается из емкости, в которой проводилась операция. Свет, получаемый при сжигании масла лавра, не имеет неприятного запаха, но слабый и сильно дымит. Дерево, о котором мы говорим, сейчас полностью исчезло на острове Порту-Санту, где оно также когда-то существовало. В стволах старых лавровых деревьев часто встречается очень любопытная фитоцецидия, вызванная Exobasidium lauri, грибом из семейства Exobasidiaceae. Эта фитоцецидия, которая может достигать 20 сантиметров в длину и обычно ветвится, известна под названием «мать лавра» и считается на Мадейре обладающей эмменагогическими свойствами. Лавр является эндемичным видом Мадейры и Канарских островов; азорское дерево, упоминаемое Уотсоном и Мейсснером (Laurus canariensis, Webb), это Persia azorica Seubert. Небольшой лавр Португалии и Средиземноморского региона (Laurus nobilis) очень похож на мадейрское дерево, которое сегодня представляет собой отдельный вид из-за географической изоляции и климатических влияний, важных факторов в разделении систематических форм. Помимо четырех местных лавровых, на Мадейре произрастают следующие экзотические породы: авокадо (Persea gratissima), камфорное дерево (Cinnamomum camphora) и коричное дерево (C. zeylanicum). Камфорное дерево и авокадо очень распространены, последнее дает грушевидные фиолетовые или зеленые плоды, очень ценные как для местных жителей, так и для иностранцев, посещающих остров. Все местные лавровые вечнозеленые, хорошо отрастают от пня, быстрорастущие, долговечные и хорошо размножаются семенами. Многочисленные достоинства делают их перспективными для восстановления лесов на обнаженных горах Мадейры, если когда-нибудь всерьез займутся этим улучшением, о котором говорят уже много лет и которое действительно достойно внимания тех, кто по своим должностным обязанностям может содействовать процветанию региона.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}