{
    "id": 1947,
    "lang": "ru",
    "is_original": false,
    "title": "Лазарет",
    "fl": "Л",
    "original_title": "Lazareto",
    "body": "На заседании муниципального совета Фуншала 1 июля 1816 года был зачитан указ губернатора и генерал-капитана, приказывающий построить лазарет за счет средств муниципалитета, а на заседании 11 июля того же года было зачитано письмо от того же органа власти с предложением, что необходимые средства для создания упомянутого учреждения могут быть получены путем подписки. Несмотря на эти инструкции и на то, что 8 июля 1816 года муниципалитет обратился к принцу-регенту с просьбой предоставить необходимую сумму для строительства лазарета, эта работа не была выполнена, и через некоторое время губернатор распорядился, чтобы суда, прибывающие из подозрительных портов, бросали якорь напротив Прая-Формоза, а пассажиры должны были находиться на карантине в доме, называемом Энженока, который, вероятно, находился в этом месте или поблизости. 2 декабря 1800 года муниципалитет приказал двум судам, прибывшим в порт Фуншала без санитарного свидетельства, поднять якорь в течение 2 часов, а охранники, находившиеся на борту, были высажены на Прая-Формоза, раздеты там и \"погружены в воду более 6 раз\", а затем находились на карантине под охраной в течение 40 дней. В 1848 году, когда гражданским губернатором Мадейры был Жозе Силвестр Рибейру, лазарет был создан в Кинта-ду-Горгулью, принадлежащей английскому подданному Генри Вейтчу, и в газете \"О Мадейренсе\" от 11 ноября того же года были опубликованы правила этого учреждения. Из Кинта-ду-Горгулью лазарет в 1851 году был переведен в дома, построенные по распоряжению советника Жозе Силвестра Рибейру на земле, принадлежащей государственной казне, у устья ручья Гонсалу Айреш, и именно на этой земле позже были построены здания нынешнего лазарета, строительство которого началось 22 апреля 1866 года и закончилось в 1874 году. В 1857 году пожар уничтожил одно из зданий лазарета, построенного по распоряжению Жозе Силвестра Рибейру. При строительстве зданий в устье ручья Гонсалу Айреш не были учтены определенные топографические требования, которые должны были соблюдаться, поэтому эти здания не были использованы в качестве главного лазарета, хотя признано, что они могут без проблем служить лазаретом для наблюдения. В 1874 году по распоряжению правительства на Мадейру прибыли доктора Кравейру и Перейра для осмотра здания лазарета. Любопытно отметить, что те же органы власти, которые содействовали строительству этого учреждения в устье ручья Гонсалу Айреш, были первыми, кто заявил этим врачам, что оно не соответствует целям, для которых было предпринято и выполнено. Здание лазарета использовалось в 1904 году для лечения людей, инфицированных цереброспинальным менингитом, в 1905 году - для лечения людей с бубонной чумой, в 1907 году - для оспопрививания, а в 1910 и 1911 годах - для лечения холеры. В 1897 году рассматривался вопрос о создании в том же здании палаты для душевнобольных, и в том же году муниципалитет Фуншала пытался перевести туда тюрьму округа, но не смог этого сделать, поскольку правительство не удовлетворило соответствующее прошение. В 1919 году в лазарете содержалось 280 политических заключенных, причастных к монархической революции, которая произошла в том же году в Португалии. Лазарет Гонсалу Айреш имел директора и врача, назначенных в 1889 году, и инспектора, назначенного в 1890 году. Эти сотрудники, которых правительство приняло на работу в соответствии со статьей 59 законодательного декрета от 3 декабря 1868 г., перестали работать в том же лазарете после публикации Положения о здравоохранении от 24 декабря 1901 г., которое преобразовало это учреждение в пункт наблюдения.",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город на острове Мадейра"
        ]
    },
    "people": {
        "Жозе Силвестр Рибейру": [
            "Гражданский губернатор Мадейры"
        ]
    },
    "years": {
        "1816": [
            "Приказ о строительстве лазарета"
        ]
    }
}