{
    "id": 195,
    "lang": "ru",
    "is_original": false,
    "title": "Амелия (императрица)",
    "fl": "А",
    "original_title": "Amelia (Imperatriz D.)",
    "body": "Бразильская императрица Амелия, вдова Педру IV, и ее дочь принцесса Мария Амелия прибыли в Фуншал 28 августа 1852 года на фрегате военно-морского флота \"Дом Фернанду\", который сопровождали корвет \"Дом Жуан I\" и военный пароход \"Дом Луиш\". Командовал эскадрой капитан дальнего плавания Жозе Мария ди Соуза Соареш, а фрегат \"Дом Фернанду\" служил флагманом. Прием был величественным, глубоко тронувшим императрицу и принцессу, которая, несмотря на тяжелую болезнь, с момента высадки в Понтинье и до прибытия в Кинту даш Ангуштиаш, где она поселилась, всегда была весела и улыбчива при виде стольких проявлений уважения и любви, которыми ее осыпали жители этого города. Всем известно, что принцесса Мария Амелия не нашла в целебном воздухе Мадейры и мягком климате того облегчения, на которое надеялись. После пяти месяцев пребывания среди нас она скончалась от разрушительного действия страшного легочного туберкулеза на рассвете 4 февраля 1853 года. Принцесса, по словам безупречных современных свидетелей, обладала несравненной добротой и вызывала у всех, кто ее видел или с ней общался, самую живую и страстную симпатию, поэтому ее смерть вызвала у всего населения Фуншала чувство глубочайшей скорби, которое долгие годы сохранялось среди нас. Отплытие императрицы, сопровождавшей гроб с останками своей дочери принцессы, в ее возвращении в Лиссабон состоялось 6 мая 1853 года. Это была величественная процессия, где не было сухих глаз. От самого скромного простолюдина до опустошенной императрицы, все плакали обильными слезами. Казалось, что произошло великое несчастье. Эта смерть, как известно всем, предопределила основание богадельни принцессы Марии Амелии, о которой мы поговорим в другой раз. Императрица Амелия умерла в Лиссабоне 26 января 1873 года.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Расположен в Мадейре"
        ],
        "Лиссабон": [
            "Расположен в Португалии"
        ],
        "Кинта даш Ангуштиаш": [
            "Расположена в Мадейре"
        ],
        "Понтинья": [
            "Расположена в Мадейре"
        ]
    },
    "people": {
        "Амелия": [
            "Императрица Бразилии"
        ],
        "Педру IV": [
            "Император Бразилии"
        ],
        "Мария Амелия": [
            "Принцесса"
        ]
    },
    "years": {
        "1852": [
            "Прибытие в Фуншал"
        ],
        "1853": [
            "Смерть принцессы Марии Амелии"
        ],
        "1873": [
            "Смерть императрицы Амелии"
        ]
    }
}