{
    "id": 1950,
    "lang": "ru",
    "is_original": false,
    "title": "Леал (Советник Жуан Батиста ди Фрейтас)",
    "fl": "Л",
    "original_title": "Leal (Conselheiro João Baptista de Freitas)",
    "body": "Советник Жуан Батиста Леал, который принадлежал к старинной и знатной мадейрской семье, родился в Фуншале 24 июня 1837 года и умер в этом городе в возрасте 82 лет 30 марта 1920 года. Он был сыном командора Валентина ди Фрейтас Леала и госпожи Августы ди Фрейтас Абреу Леал. В 1864 году он закончил юридический факультет в Университете Коимбры. Он не посвятил себя адвокатской карьере, но несколько раз, всегда с отличием и истинной любовью к правосудию, занимал должность заместителя судьи этого округа. Он выполнял различные общественные поручения, такие как член Совета округа, прокурор Генеральной ассамблеи, председатель Административной комиссии приюта и Народной столовой и т.д. Его преданность католическому делу и услуги, оказанные им Церкви, побудили Льва XIII наградить его высокой наградой тайного камергера меча и плаща Римского Папы. Он был одним из основателей Католической ассоциации этого города и первой Конференции Святого Викентия де Поля, которая была создана среди нас. Он способствовал публикации старой газеты \"Истина\", первый номер которой вышел 23 января 1875 года, и которой он много лет был главным редактором. С 1879 по 1888 год он опубликовал в семи выпусках, около 1400 страниц, описание путешествия, которое он совершил по разным странам Европы, озаглавленное \"Воспоминания и впечатления от путешествия\". В 1894 году он опубликовал в Фуншале брошюру в 136 страниц под названием \"Молитвенник душ чистилища\", которую в 1901 году он переиздал, значительно дополнив, до 281 стр. Он также опубликовал несколько брошюр, содержащих некоторые речи, которые он произнес на торжественных заседаниях Католической ассоциации этого города в качестве председателя этой Ассоциации. Его жизнь была отмечена утонченным и благородным обхождением и заметной строгостью характера. Советник Фрейтас Леал был очень образованным джентльменом и правильным, элегантным писателем, самого",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Советник Жуан Батиста Леал": [
            "Заместитель судьи этого округа, член Совета округа, прокурор Генеральной ассамблеи, председатель Административной комиссии приюта и Народной столовой, основатель Католической ассоциации этого города и первой Конференции Святого Викентия де Поля, способствовал публикации старой газеты \"Истина\", правильный, элегантный писатель"
        ]
    },
    "years": {
        "1837": [
            "Рождение Жуана Батисты Леала"
        ],
        "1864": [
            "Окончание юридического факультета Университета Коимбры"
        ],
        "1875": [
            "Публикация первого номера газеты \"Истина\""
        ],
        "1879": [
            "Начало публикации описания путешествия по разным странам Европы"
        ],
        "1888": [
            "Завершение публикации описания путешествия по разным странам Европы"
        ],
        "1894": [
            "Публикация брошюры \"Молитвенник душ чистилища\""
        ],
        "1901": [
            "Новое издание брошюры \"Молитвенник душ чистилища\""
        ]
    }
}