{
    "id": 1957,
    "lang": "ru",
    "is_original": false,
    "title": "Лейтан (Жуан)",
    "fl": "Л",
    "original_title": "Leitão (João)",
    "body": "Когда Португалия попала под власть Испании, капитаны-донаторы Мадейры потеряли власть и значимость, которыми они пользовались, а привилегии и полномочия, связанные с их высокими должностями, к 1580 году уже значительно ослабли, как указано в статье Донаторы. Испанское правительство создало для управления нашими колониальными владениями должность генерал-губернатора, обладавшего высокими полномочиями, а его деятельность распространялась на все сферы государственного управления. Несмотря на то, что Филипп II был провозглашен королем Португалии в сентябре 1580 года, первый генерал-губернатор архипелага Мадейра, назначенный вторгшимся правительством, прибыл в Фуншал лишь спустя долгое время после этого провозглашения. На эту должность был выбран советник Жуан Лейтан, человек, пользующийся полным доверием губернатора королевства, который также был поручен провести расследование политических событий, произошедших на этом острове во время провозглашения Филиппа II. Его полномочия включали управление казной и судебное разбирательство уголовных дел, а также общий надзор в гражданских и военных делах. Из записи об отставке, зарегистрированной в томе 2 Общего реестра муниципальной палаты Фуншала, следует, что он был отправлен на Мадейру 5 января 1582 года. Опасаясь, что французская эскадра, защищавшая претензии Дона Антонио, приора Крату, может вторгнуться на Мадейру в 1582 году, на этот остров был отправлен дон Агостиньо де Эррера в качестве главнокомандующего, в то время как советник Жуан Лейтан продолжал гражданское управление, а в 1584 году вновь взял на себя гражданскую и военную юрисдикцию после того, как дон Агостиньо де Эррера покинул этот архипелаг. Жуан Лейтан занимал свой пост до 1585 года, когда его на посту губернатора сменил Триштан Ваш да Вейга.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Лейтан": [
            "Первый генерал-губернатор Мадейры"
        ]
    },
    "years": {
        "1580": [
            "Провозглашение Филиппа II"
        ],
        "1582": [
            "Прибытие на Мадейру"
        ]
    }
}