{
    "id": 1958,
    "lang": "ru",
    "is_original": false,
    "title": "Лейте Монтейро (советник Жозе)",
    "fl": "Л",
    "original_title": "Leite Monteiro (Conselheiro José)",
    "body": "Советник Жозе Лейте Монтейро не был уроженцем Мадейры, но питал к земле, где прошла большая часть его жизни, трогательную и нежную привязанность, которую может испытывать самый преданный сын к красотам своего родного уголка. Все его чувства, все его устремления, все полеты его интеллекта сосредотачивались в узких пределах этого маленького острова. Это был выдающийся ум, обладатель обширнейших познаний, один из самых авторитетных юристов, с разнообразными и замечательными способностями во многих областях государственного управления. Он мог по праву претендовать в этой стране на самые завидные должности в политике, юриспруденции, литературе, преподавании, если бы его природная скромность, любовь к уединению и изучению, врожденное отвращение к помпезным внешностям не отвлекали его настойчиво от исполнения блестящих и высоких должностей, которые в целом так привлекают и соблазняют интеллектуалов. Советник Лейте Монтейро в другой среде и при других обстоятельствах мог бы легко достичь выдающегося положения и создать некоторые ценные произведения, которые мадейрские мезологические условия, в которых он жил, не позволили ему создать.\n\nОн родился в городе Порту 27 сентября 1841 года в семье доктора Каэтану Жозе Гомеша Монтейру, который был судьей одного из округов Фуншала, где и умер, и доньи Маргариды Фернандеш Лейте Монтейру.\n\nОн поступил на юридический факультет Коимбрского университета в 1859 году и закончил его в 1864 году. В 1863 году он опубликовал брошюру под названием \\",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Каэтано Жозе Гомеш Монтейро": [
            "Судья окружного суда одного из районов Фуншала"
        ],
        "Госпожа Маргарида Фернандеш Лейте Монтейро": [
            "Мать Жозе Лейте Монтейро"
        ],
        "Доктор Теофило Брага": [
            "Поклонник доктора Лейте Монтейро, приехал из Лиссабона в Порту, чтобы присутствовать на этом конкурсе, в котором одним из участников был наш выдающийся соотечественник доктор Мануэл Жоаким Тейшейра"
        ],
        "Доктор Мануэл Жоаким Тейшейра": [
            "Участник конкурса на должность профессора философии лицеев вместе с доктором Лейте Монтейро"
        ]
    },
    "years": {
        "1841": [
            "Рождение Жозе Лейте Монтейро в городе Порту"
        ],
        "1859": [
            "Зачисление на юридический факультет Университета Коимбры"
        ],
        "1863": [
            "Публикация брошюры под названием «Ультрамонтанизм в государственном образовании Португалии»"
        ],
        "1864": [
            "Публикация книги «Исследования социальной патологии»"
        ],
        "1867": [
            "Назначение на должность профессора лицея"
        ],
        "1895": [
            "Начало публикации работы «Элементы португальского гражданского права»"
        ],
        "1902": [
            "Назначение исполняющим обязанности губернатора"
        ],
        "1906": [
            "Назначение исполняющим обязанности губернатора"
        ],
        "1920": [
            "Смерть Жозе Лейте Монтейро"
        ]
    }
}