{
    "id": 1959,
    "lang": "ru",
    "is_original": false,
    "title": "Лейте Монтейру (Парк)",
    "fl": "Л",
    "original_title": "Leite Monteiro (Parque)",
    "body": "Его строительство началось в 1894 году на землях, купленных за 1 640 000 реалов у Жуана Батисты де Соузы, в соответствии с решением, принятым на заседании муниципалитета 2 августа того же года, и, хотя в отношении растительности и украшений он ничего не предлагает необычного, тем не менее, это место, которое приятно посетить, как за его прохладу и пышность, так и за перспективы, которыми здесь можно насладиться. Фонтан, называемый Фонтаном Нашей Госпожи, где есть небольшое изображение Девы Марии, сделан из мрамора и расположен в парке, рядом с ним находится обширная площадь, где растут самые красивые платаны, которые мы знаем на острове. Старая Фонтан Нашей Госпожи, намного более миловидная и живописная, чем нынешняя, была разрушена в 1896 году из-за падения большого каштана, который нависал над ней, а работы по установке нового фонтана были выставлены на аукцион на заседании муниципалитета 12 августа 1897 года. Внутри фонтана находится желтая металлическая пластина с надписью на английском языке: «Чарльз Мюррей, генеральный консул Его Величества Британского в островах Мадейра и Порту-Санту, основатель и первый владелец усадьбы Белу-Монте, купил в 1776 году воду, растраченную из этого источника, у майората Энрике Феликса де Фрейтаса за 5 000 реалов в год, подлежащих выплате навечно наследникам вышеназванного майората; и приказал построить эту конструкцию для лучшего сбора воды, ремонта фонтана и строительства акведука и фонтана на обочине дороги, все за свой счет, в 1778 году от Рождества Христова. Муниципальный совет Фуншала на своем заседании 22 августа 1895 года дал имя своего президента доктора Жозе Лейте Монтейро парку Монте, но муниципальная административная комиссия, назначенная после провозглашения Республики, аннулировала это решение на заседании 27 октября 1910 года. 13 февраля 1913 года, когда председателем муниципальной административной комиссии был доктор Мануэл Грегорио Пештана Жуниор, было восстановлено первоначальное название парка, и это решение было очень хорошо воспринято населением Фуншала.»",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Фуншал": [
            "Место строительства парка"
        ]
    },
    "people": {
        "Жуан Батиста де Соуза": [
            "Продавец земель для строительства парка"
        ],
        "Чарльз Мюррей": [
            "Генеральный консул Его Величества Британского в островах Мадейра и Порту-Санту, основатель и первый владелец усадьбы Белу-Монте"
        ]
    },
    "years": {
        "1894": [
            "Начало строительства парка"
        ],
        "1896": [
            "Разрушение старого Фонтана Нашей Госпожи"
        ],
        "1897": [
            "Проведение аукциона по установке нового фонтана"
        ],
        "1776": [
            "Покупка Чарльзом Мюрреем воды из этого источника"
        ],
        "1778": [
            "Строительство конструкции для сбора воды по приказу Чарльза Мюррея"
        ]
    }
}