{
    "id": 1964,
    "lang": "ru",
    "is_original": false,
    "title": "Леме",
    "fl": "Л",
    "original_title": "Leme",
    "body": "Это очень древняя фамилия среди нас. Она происходит от Антонио де Леме, который на этом острове был родоначальником обширного и знатного потомства.\n\nВо время захвата Арзилы и Танжера отличились своей храбростью и героизмом два фламандских дворянина Мартин де Леме и Антонио де Леме, уроженцы города Брюгге в старой Фландрии. По приказу короля Португалии они в сопровождении определенного числа вооруженных и экипированных за свой счет воинов были посланы сражаться. В грамоте и гербе от 2 ноября 1471 года, выданных королем Афонсу V в пользу Антонио де Леме, который тогда был рыцарем при дворе принца Жуана, с почетом упоминается об этом факте, ему подтверждается и закрепляется титул благородства, который у него уже был на родине, а гербом ему дано «в золотом поле пять черных дроздов андреевским крестом без ног и клювов, а нашлемником один из дроздов между золотым андреевским крестом».\n\nУ Антонио де Леме было, среди прочих, сын Мартин де Леме, по-видимому, как и отец, родившийся во Фландрии. После службы в Португалии и занятия высоких придворных должностей на родине он перебрался на Мадейру около 1483 года, привезя для камары Фуншала рекомендательные письма инфанта дона Фернанду, магистра ордена Христа, к которому тогда принадлежал этот остров. Ему были даны земли в приходе Санту-Антониу, которые он завещал своим наследникам, и он умер в Фуншале, будучи похоронен в монастыре Св. Франциска.\n Мартин де Леме женился на дона Марии Адан Феррейра, дочери Адана Гонсалвеша Феррейры, первого человека, родившегося на этом острове, который был сыном Гонсалу Айреша Феррейры, спутника Зарку при открытии Мадейры.\n\nИменно он, или его сын с тем же именем построил в упомянутом приходе до сих пор существующий жилой дом, называемый Кинта-ду-Леме, а также прилегающую часовню. Доктор Алвару Родригеш де Азеведу датирует строительство часовни 1535 годом. Антонио де Леме женился на дона Катарине де Барруш, которая учредила майорат в трети своих земельных владений в приходе Понта-ду-Сол. Они жили и умерли в резиденции Кинта-ду-Леме и были похоронены, согласно одной старой книге родословий, «в главной часовне Санту-Антониу-ду-Кампу», что, несомненно, церковный приход того же названия.\n\nОт них родился Педру де Леме, учредитель майората Лемеш в поместье с тем же названием, с определенным условием вечно сохранять фамилию Леме преемником и управляющим этого майората.\n\nПо причинам, которые нам совершенно неизвестны и которые сегодня, возможно, будет уже невозможно выяснить, Педру де Леме и его старший сын Кристован де Леме были арестованы и доставлены в Лиссабон, где оба умерли в тюрьме в одном и том же году с небольшим интервалом, последний в сентябре 1556 года. Мы сталкиваемся с загадочной драмой, а может быть, и кровавой трагедией, когда отец и сын, брошенные на дно темницы за какое-то гнусное преступление, были там убиты мстительной рукой, из опасения, что смягчение наказания или помилование, как это часто случалось с дворянами, могло бы вернуть их на свободу.\n\nДона Мария де Леме, дочь Педру де Леме, вышедшая замуж за Педру Гомеша Галду, сразу вступила во владение домом, унаследованным от родителей. Она умерла, не оставив потомства. Последовала длительная судебная тяжба, и майорат поместья Кинта-ду-Леме перешел к Франсишку де Мораишу и его жене дона Марии да Камара, дочери и зятю доны Леонор де Леме, сестры доны Марии де Леме, последней управляющей майоратом. Следующей наследницей во владении майоратом стала их дочь дона Фелипа да Камара, вышедшая замуж за\n\n\nАнтонио да Силва Баррето, который умер в 1633 году, имея от этого брака Мануэла да Силва Камара, который сразу вступил во владение майоратом, умерев вскоре после в 1634 году. Наследником и непосредственным преемником в управлении этим связанным домом был Инасио да Камара Леме, генерал-лейтенант на Мадейре, рыцарь Ордена Христа и младший дворянин Королевского двора, который пользовался довольно большим престижем и влиянием на этом острове. Именно он в середине XVII века перестроил дом и часовню Кинты-ду-Леме. В 1647 году он женился на донье Изабел де Каштелу Бранку Беттенкурт, от этого брака в 1649 году родился наследник дома Франсишку да Камара Леме, также как и его отец рыцарь Христа и младший дворянин Королевского двора. Он женился на донье Франсишке де Са и Менезеш, от этого брака родился первенец и преемник Педру Жулиу да Камара Леме 25 июля 1695 года, младший дворянин и рыцарь Королевского двора, как его отец и дед, который женился на донье Мариане де Менезеш, дочери Педру де Беттенкурта Энрикеша и доньи Марианы де Менезеш. Его сыном и преемником майората был Франсишку Аурелиу да Камара Леме, который в 1731 году женился на донье Антонии Марии Аччайоли де Вашконселуш Беттенкурт. Он унаследовал привилегии рыцаря Христа и младшего дворянина от своих предков. Именно он в 1748 году полностью перестроил часовню Святого Филиппа Кинты-ду-Леме, которую землетрясение того года превратило в руины, как можно увидеть в упомянутой выше статье. Во владение и управление майоратом сразу вступил его сын Франсишку Антониу да Камара Леме, который последовательно женился на донье Анне Коррейе Аччайоли, донье Марии Луизе Коррейе Аччайоли, сестре своей первой жены, и донье Жулии да Кунья, незаконнорожденной дочери графа да Кунья, которая умерла от холеры в Лиссабоне в 1832 году. Франсишку Антониу да Камара Леме умер бездетным, и после его смерти управление этим майоратом перешло к его племяннику Жуану де Карвальялу Эсмералду де Беттенкурту де Са Машаду, 1-му графу Карвальял, таким образом он был включен в большой дом Карвальял, самый богатый и важный дом на этом острове. О титуле дон, которым пользовались некоторые члены этой семьи, в книге \"Обзор титулованных и великих семей Португалии\", том 1, стр. 384, говорится следующее: \"Камара Леме с острова Мадейра никогда не имели титула дон. Последний представитель этой семьи начал произвольно ставить титул дон перед именем; продолжение произвола перешло к потомкам, и, поскольку это упоминалось без надлежащей проверки в различных королевских грамотах, которые им были предоставлены, дон был узаконен, таким образом Его Величество сделал два подарка без затрат для казны. Это происходит и с другими людьми\". Эта информация не противоречит тому, что нам сообщил один старый мадейрский дворянин, чтобы объяснить использование титула дон, которым пользовались последние члены семьи Камара Леме. Один из них, ходатайствуя о какой-то милости, поставил перед своим именем D, чтобы обозначить Diz (говорит), но когда милость была предоставлена, чиновник, составивший королевскую грамоту, по ошибке принял сокращение dia (день) за dom (дон) и написал: \"мы предоставляем дону Такому-то и т.д.\". И отсюда, как утверждается, пошло незаконное использование титула дон, которым хвастались последние потомки Камара Леме.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Антонио де Леме": [
            "Рыцарь дома принца Д. Жуана"
        ],
        "Мартим де Леме": [
            "Служил в Португалии и занимал высокие дворцовые должности на своей родине"
        ],
        "Д. Мария Адан Феррейра": [
            "Дочь Адана Гонсалвеса Феррейры, первого человека, родившегося на этом острове"
        ],
        "Др. Алваро Родригес де Азеведо": [
            "Устанавливает год 1535 для строительства жилого дома Кинта-ду-Леме и прилегающей часовни"
        ],
        "Д. Катарина де Баррос": [
            "Учредила майорат в трети своих владений на землях, которыми она владела в приходе Понта-ду-Сол"
        ],
        "Педро де Леме": [
            "Учредитель майората Леме"
        ],
        "Кристован де Леме": [
            "Арестован и доставлен в Лиссабон, где умер в тюрьме в сентябре 1556 года"
        ],
        "Д. Мария де Леме": [
            "Сразу вступила в управление домом, унаследованным от своих родителей, и умерла, не оставив потомства"
        ],
        "Педро Гомес Галдо": [
            "Женился на Д. Марии де Леме"
        ],
        "Антонио да Силва Баррето": [
            "Отец Мануэла да Силва Камара"
        ],
        "Мануэл да Силва Камара": [
            "Наследник майората, умер в 1634 году"
        ],
        "Инасио да Камара Леме": [
            "Наследник и непосредственный преемник в управлении связанным домом"
        ],
        "Франсиско да Камара Леме": [
            "Наследник дома, женился на Д. Франсиске де Са и Менезес"
        ],
        "Педро Жулио да Камара Леме": [
            "Первенец и преемник, женился на Д. Мариане де Менезес"
        ],
        "Франсиско Аурелио да Камара Леме": [
            "Сын и преемник по майорату, женился на Д. Антонии Марии Аччайоли де Васконселос Беттенкурт"
        ],
        "Франсиско Антонио да Камара Леме": [
            "Сын Франсиско Аурелио, умер бездетным"
        ],
        "Жуан де Карвальял Эсмералдо де Беттенкурт де Са Машадо": [
            "Племянник Франсиско Антонио, 1-й граф Карвальял"
        ]
    },
    "years": {
        "1471": [
            "Передача грамоты и герба принцем Афонсу V в пользу Антонио де Леме"
        ],
        "1483": [
            "Год, когда Мартим де Леме переехал на Мадейру"
        ],
        "1535": [
            "Год, установленный для строительства жилого дома Кинта-ду-Леме и прилегающей часовни"
        ],
        "1556": [
            "Год, когда Педро де Леме и его старший сын Кристован де Леме были арестованы и умерли в тюрьме в Лиссабоне"
        ],
        "1633": [
            "Смерть Антонио да Силва Баррето"
        ],
        "1634": [
            "Смерть Мануэла да Силва Камара"
        ],
        "1647": [
            "Брак Инасио да Камара Леме с Д. Изабел де Кастело Бранко Беттенкурт"
        ],
        "1649": [
            "Рождение Франсиско да Камара Леме"
        ],
        "1695": [
            "Рождение Педро Жулио да Камара Леме"
        ],
        "1731": [
            "Брак Франсиско Аурелио да Камара Леме с Д. Антонией Марией Аччайоли де Васконселос Беттенкурт"
        ],
        "1748": [
            "Реконструкция часовни Святого Филиппа в Кинта-ду-Леме"
        ]
    }
}