{
    "id": 1965,
    "lang": "ru",
    "is_original": false,
    "title": "Лемос (Дон Жорже де)",
    "fl": "Л",
    "original_title": "Lemos (D. Jorge de)",
    "body": "До создания епархии в 1508 году на этом острове побывал епископ Дон Жуан Лобу (см. это имя), а после создания епископства Мадейру посетили прелаты дон Дуарте в 1516 году и дон Амброзио в 1538 году (см. эти имена), которые здесь исполняли епископские функции вместо соответствующих епископов-собственников диего Пиньейро и дон Мартиньо де Португалия, которые никогда не посещали земли своей юрисдикции, как и третий епископ отец Гаспар ду Казал. Четвертый прелат отец Жорже де Лемос был первым, кто лично возглавил епископское управление этой епархией, которой он управлял в период с 1558 по 1569 год, хотя и проживал здесь только пять лет. Он происходил из благородной семьи и был сыном Франсиско Вельо и доньи Бритис де Лемос. Он поступил в монастырь Святого Доминика в Лиссабоне, и среди должностей, которые он занимал в своем ордене, была должность профессора богословия. Будучи уже в преклонном возрасте, 9 марта 1556 года он был утвержден папой Павлом IV епископом Фуншала, вступив в должность в 1558 году. Пять лет спустя он вернулся в королевство, а в 1569 году отрекся от митры. Вскоре после этого он умер и был похоронен в церкви монастыря, где он постригся. Будучи первым епархиальным прелатом, прибывшим в эту епархию, он был встречен со специальными знаками уважения и любви духовенством и всем народом этого острова. С начала колонизации прошло уже более 130 лет, и, несмотря на особые полномочия, которыми обладал представитель викария Томара, а также на уже существовавшее в Фуншале строгое францисканское монашеское сообщество, несомненно, что в церковное учение и соблюдение различных канонических законов вкрались некоторые злоупотребления. Поскольку прелату предстояло исправить эти злоупотребления и реформировать старые и укоренившиеся обычаи, естественно, он навлек на себя недовольство многих, откуда возникли серьезные трудности и трения, которые ему, однако, удалось сгладить благодаря своему чувству справедливости и безупречному поведению. «Он был жестким по натуре, но всегда смягчал это благоразумием; щедро награждал заслуженных», - говорит Антониу Каэтану ди Соуза. Он уделял особое внимание службе в соборе, добиваясь и добившись создания нескольких новых должностей, таких как суб-кантор, капельмейстер и служки хора, повышения жалованья каноников и сановников, реформы музыки и создания приходов, тем самым освободив декана от обязанности приходского священника. При нем единственный приход Фуншала был разделен на два - с кафедрами в соборе и церкви Санта-Мария-Майор. Вскоре после этого он ходатайствовал о создании прихода Сан-Педру, который, однако, просуществовал недолго, поскольку был упразднен в 1579 году, а затем восстановлен в 1587 году. Он предпринял усилия для создания епархиальной семинарии, которая была основана в этом городе лишь несколько лет спустя (Семинария). В 1563 году Жорже де Лемос уехал в королевство, где занимал должность главного раздатчика милостыни короля Себастьяна. 15 ноября 1569 года папа принял отставку Жорже с этого епископства и назначил его преемником Фернанду де Тавору, монаха ордена проповедников.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ]
    },
    "people": {
        "Дон Жуан Лобу": [
            "Епископ"
        ],
        "Дон Дуарте": [
            "Прелат"
        ],
        "Дон Амброзио": [
            "Прелат"
        ],
        "Диего Пиньейро": [
            "Епископ-собственник"
        ],
        "Дон Мартиньо де Португалия": [
            "Епископ-собственник"
        ],
        "Отец Гаспар ду Казал": [
            "Епископ"
        ],
        "Антониу Каэтану ди Соуза": [
            "Автор"
        ],
        "Себастьяна": [
            "Король"
        ],
        "Фернанду де Тавору": [
            "Монах"
        ]
    },
    "years": {}
}