{
    "id": 1973,
    "lang": "ru",
    "is_original": false,
    "title": "Леопольдина (эрцгерцогиня)",
    "fl": "Л",
    "original_title": "Leopoldina (Arquiduquesa)",
    "body": "Дом Педру I Бразильский и IV Португальский женился в первый раз на австрийской эрцгерцогине Леопольдине (1797-1826), а во второй раз на Донье Амелии, основательнице больницы принцессы Доньи Марии Амелии.\n\nУтром 11 сентября 1817 года в порт Фуншала вошла эскадра, состоящая из португальских кораблей Дон Жуан VI и Дон Себастьян и австрийского фрегата Августа под командованием капитана Энрике де Соуза Прегу. Она направлялась в Рио-де-Жанейро и везла на борту принцессу Леопольдину, которая ехала заключить брак с наследным принцем Педру, впоследствии императором Бразилии и королём Португалии.\n\nСвита принцессы состояла из маркизов Каштелу-Мельор, графов Лозанских, графа Пенафиела (португальцы); принца Ла Тур и Таксис, графа Эльца, графа Беллегарда, графа Красиша и посла Австрии в Бразилии (австрийцы), а также 11 слуг.\n\nПринцесса была торжественно встречена на временном деревянном причале в Понтинье и размещена во дворце Сан-Лоренсу.\n\n12 сентября она обедала в Кинте-ду-Пальейру-ду-Феррейру по приглашению Жуана де Карвальяла, который дал там в её честь великолепный праздник.\n\n13 сентября Леопольдина посетила Монте, осмотрела несколько поместий и отобедала в доме богатого английского торговца Роберто Пейджа, который устроил для принцессы прекрасный приём в Кинте-Бельмонте.\n\nГубернатор и генерал-капитан Флоренсиу Жозе де Мелу и епископ Жоакин де Менезиш и Атайде были похвалены правительством в Рио-де-Жанейро за то, как они приняли эрцгерцогиню и за проявления уважения и ликования, которые сопровождали её визит на остров.\n\nС разрешения принцессы губернатор поручил майору Жозе Каэтану Сезару де Фрейтасу сопровождать её в Рио-де-Жанейро в качестве представителя народа архипелага и выразить поздравления наследному принцу Педру по случаю бракосочетания.\n\nВ особняке графов да Кальсада на склоне Санта-Клары раньше висела масляная картина эрцгерцогини Леопольдины с надписью в углу: «Эрцгерцогиня Леопольдина, принцесса Соединённого королевства Португалии, Бразилии и Алгарве, гуляет в Кинте-ду-Пальейру-ду-Феррейру 12 сентября 1817 года».\n\nВ настоящее время эта картина принадлежит господину Жулиу Баррушу.\nКак известно, эрцгерцогиня Леопольдина была матерью Педру II, императора Бразилии, и Марии II, королевы Португалии.\nОна умерла в Рио-де-Жанейро 11 декабря 1826 года.\nПод названием «Принцесса Соединённого Королевства Португалия-Бразилия на острове Мадейра в 1817 году» выдающийся писатель, подполковник А. Артур Сарменту опубликовал в 1943 году интересную брошюру о визите этой знаменитой принцессы на остров во время её пути в Рио-де-Жанейро.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дом Педру I Бразильский и IV Португальский": [
            "Император Бразилии и король Португалии"
        ],
        "Донья Амелия": [
            "Основательница больницы принцессы Доньи Марии Амелии"
        ],
        "Дон Жуан VI": [
            "Не упомянут"
        ],
        "Дон Себастьян": [
            "Не упомянут"
        ],
        "Энрике де Соуза Прегу": [
            "Капитан"
        ],
        "Педру": [
            "Наследный принц, впоследствии император Бразилии и король Португалии"
        ],
        "Маркизы Каштелу-Мельор": [
            "Португальцы"
        ],
        "Графы Лозанские": [
            "Португальцы"
        ],
        "Граф Пенафиел": [
            "Португалец"
        ],
        "Принц Ла Тур и Таксис": [
            "Австриец"
        ],
        "Граф Эльц": [
            "Австриец"
        ],
        "Граф Беллегард": [
            "Австриец"
        ],
        "Граф Красиш": [
            "Австриец"
        ],
        "Посол Австрии в Бразилии": [
            "Австриец"
        ],
        "Жуан де Карвальял": [
            "Не упомянут"
        ],
        "Флоренсиу Жозе де Мелу": [
            "Губернатор и генерал-капитан"
        ],
        "Жоакин де Менезиш и Атайде": [
            "Епископ"
        ],
        "Жозе Каэтану Сезар де Фрейтас": [
            "Майор"
        ],
        "Жулиу Барруш": [
            "Не упомянут"
        ]
    },
    "years": {
        "1817": [
            "Визит эрцгерцогини Леопольдины на остров Мадейра"
        ]
    }
}