{
    "id": 1976,
    "lang": "ru",
    "is_original": false,
    "title": "Восток",
    "fl": "В",
    "original_title": "Leste",
    "body": "Жители Мадейры называют восточным ветром ветер, дующий со стороны африканского побережья и всегда сопровождающийся значительным повышением температуры и высокой степенью сухости атмосферы. Когда он дует, солнце становится тусклым, а небо совершенно чистым от облаков, что редко случается в другое время. Восточный ветер обычно начинается с теплого бриза, за которым следует сильный и горячий ветер, несущий пыльные облака над сушей и вызывающий сильное волнение на море. Хотя он похож на сирокко, дующий в Средиземноморье, в отличие от него, это сухой ветер, что объясняется тем, что он дует с большой высоты и не может получить влагу от обширного морского пространства, которое он пересекает. Птицы и насекомые иногда уносятся восточным ветром на Мадейру, и неоднократно наблюдалось осаждение на мебели определенного количества пыли и тонкого невесомого песка, вероятно, из Сахары. Когда эти частицы находятся в воздухе, атмосфера кажется такой плотной, как будто ее затуманивает. Джеймс Й. Джонсон говорит, что однажды обнаружил в этой пыли шесть диатомовых водорослей и несколько фрагментов других, все из которых принадлежат к видам, обитающим во многих странах мира. \n\nДоктор Хеберден в 1750 году видел, как термометр в тени показывал во время восточного ветра 22,7°, 24,4° и 25°, что ничего необычного, а доктор Хайнекен, который наблюдал на этом острове с 1824 по 1826 год, никогда не видел, чтобы термометр поднимался во время восточного ветра выше 29,4°, хотя он знал, что иногда он поднимался до 35° в тени и до 54,4° на солнце при этом ветре. Доктор Мэйсон в 1835 году видел, как во время восточного ветра термометр в тени поднимался до 27,2°, а на солнце до 58,8°, в то время как самая высокая температура в тени, наблюдаемая Робертом Уайтом также во время восточного ветра, составляла 25° 23 февраля 1850 года. В более поздние времена самые высокие температуры в тени, зарегистрированные при ветре с африканского побережья, составляли 32,5° (июль 1882 г.), 33,5° и 35,6° (август 1902 г.), 37,3° (август 1907 г.), 35,0° (июль 1917 г.), 37,0°, 37,2° и 38,4° (август 1919 г.) и 34,0° (август 1920 г.). Максимальная температура в тени 3 декабря 1920 года составила 26,6°, а минимальная - 14,9°, при этом в тот день дул восточный ветер. \n\n\n\nЧто касается мест, куда дует восточный ветер, когда он достигает Мадейры, и направления, которое он затем принимает, есть много неясных моментов, прояснение которых было бы полезно для науки. Это можно было бы выяснить, если бы метеорологические станции были установлены в горах и на восточной оконечности острова и если бы их работой руководили способные и добросовестные люди. У подножия вулкана Тейде на Тенерифе с 1908 года действует метеорологическая обсерватория, которая оказала науке много услуг. А у нас не предпринимается никаких шагов для того, чтобы воспользоваться станцией, построенной в 1895 году недалеко от пика Ариэйру, которая никогда не была оснащена необходимым персоналом и оборудованием для наблюдений!\n\nВо время восточного ветра, который дул в Фуншале с 21 по 27 августа 1919 года, ветер поначалу не ощущался дальше мыса Понта-да-Оливейра. Когда в лесах Монте и Сан-Роке вспыхнул сильный пожар, мы заметили по направлению дыма, что, казалось, ветер дул с северо-востока. Этот восточный ветер был особенно примечателен своей продолжительностью и огромным ущербом, который он нанес сельскому хозяйству. Стоит также отметить, что именно в это время в Фуншале была зарегистрирована самая высокая температура в тени с тех пор, как здесь ведутся метеорологические наблюдения. Относительная влажность опустилась до 28 процентов в 3 часа дня 23 августа, а термометр на солнце в то же время показал 57°, температуру, которую нельзя считать максимальной, поскольку максимум солнечного излучения, как мы уже говорили, когда речь шла о климате, приходится на более раннее время. См. Климат (1-273).\n\n",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джеймс У. Джонсон": [
            "Однажды нашел в этой пыли шесть диатомовых водорослей и несколько фрагментов других, все из которых принадлежат к видам, обитающим во многих странах мира."
        ],
        "Д-р Хеберден": [
            "В 1750 году видел, как термометр в тени во время восточного ветра показывал 22°,7, 24°,4 и 25°."
        ],
        "Д-р Хейнекен": [
            "Проводил наблюдения на этом острове с 1824 по 1826 год и никогда не видел, чтобы термометр поднимался выше 29°,4 во время восточного ветра, хотя знал, что иногда он поднимался до 35° в тени и до 54°,4 на солнце при этом ветре."
        ],
        "Д-р Мейсон": [
            "В 1835 году видел, как во время восточного ветра термометр в тени поднимался до 27°,2, а на солнце - до 58°,8, в то время как самая высокая температура в тени, наблюдаемая Робертом Уайтом также во время восточного ветра, составляла 25° 23 февраля 1850 года."
        ],
        "Роберт Уайт": [
            "Самая высокая температура в тени, наблюдаемая Робертом Уайтом также во время восточного ветра, составляла 25° 23 февраля 1850 года."
        ],
        "Мак Эвен": [
            "17 февраля 1849 года во время восточного ветра нашел разницу в 21° между сухим и влажным термометрами, что дает 18 процентов относительной влажности атмосферы,"
        ],
        "Д-р Барраль": [
            "Доктор Барраль говорит, что 17 февраля 1849 года во время восточного ветра нашел разницу в 21° между сухим и влажным термометрами, что дает 18 процентов относительной влажности атмосферы,"
        ],
        "Барон Гумбольдт": [
            "Говорит о 16 процентах как о наименьшем количестве пара и наибольшей сухости, наблюдаемой в самых нижних слоях атмосферы, и это на обширном материке"
        ]
    },
    "years": {
        "1750": [
            "В 1750 году видел, как термометр в тени во время восточного ветра показывал 22°,7, 24°,4 и 25°."
        ],
        "1824": [
            "Проводил наблюдения на этом острове с 1824 по 1826 год и никогда не видел, чтобы термометр поднимался выше 29°,4 во время восточного ветра, хотя знал, что иногда он поднимался до 35° в тени и до 54°,4 на солнце при этом ветре."
        ],
        "1835": [
            "В 1835 году видел, как во время восточного ветра термометр в тени поднимался до 27°,2, а на солнце - до 58°,8, в то время как самая высокая температура в тени, наблюдаемая Робертом Уайтом также во время восточного ветра, составляла 25° 23 февраля 1850 года."
        ],
        "1849": [
            "17 февраля 1849 года во время восточного ветра нашел разницу в 21° между сухим и влажным термометрами, что дает 18 процентов относительной влажности атмосферы,"
        ],
        "1850": [
            "Самая высокая температура в тени, наблюдаемая Робертом Уайтом также во время восточного ветра, составляла 25° 23 февраля 1850 года."
        ],
        "1919": [
            "Во время восточного ветра, который был в Фуншале с 21 по 27 августа, ветер поначалу не ощущался дальше мыса Понта-да-Оливейра, а когда разразился сильный пожар в сосновых лесах Монте и Сан-Роке, мы заметили, что дым, судя по направлению, казалось, несло северо-восточным ветром. Этот восточный ветер заслуживает особого внимания из-за своей продолжительности и огромного ущерба, нанесенного сельскому хозяйству, стоит также отметить, что именно во время него была зарегистрирована самая высокая температура в тени, наблюдаемая в Фуншале с тех пор, как здесь ведутся метеорологические наблюдения. Относительная влажность опустилась до 28 процентов в 3 часа дня 23 августа, при этом термометр на солнце показал 57°, температуру, которую нельзя считать максимальной, поскольку наибольшая солнечная активность, как мы уже говорили, когда речь шла о климате, наблюдается не в это время, а значительно раньше."
        ]
    }
}