{
    "id": 1978,
    "lang": "ru",
    "is_original": false,
    "title": "Лейхтенбергский (герцог)",
    "fl": "Л",
    "original_title": "Leuchtenberg (Duque de)",
    "body": "23 августа 1849 года в наш порт прибыл русский фрегат \"Камчатка\" с на борту принцем Максимилианом, герцогом Лейхтенбергским, братом принца Августа, первого мужа королевы Марии II, и королевы Амелии, вдовы короля Педру IV. Корабль находился на карантине, и принц смог высадиться только 27 августа, где его ожидал блестящий прием, подготовленный тогдашним губернатором Жозе Силвестре Рибейро.\n\nПринц посетил многие приходы Мадейры и также побывал на Порту-Санту, восхищаясь природными красотами нашего архипелага. Он пробыл на этом острове до 23 апреля 1850 года, когда отплыл в Россию. Он оставил о себе самые приятные воспоминания не только своей исключительной простотой, но и проявлениями милосердия по отношению к бедным нашей земли.\n\nГерцог Лейхтенбергский, сын знаменитого принца Евгения Наполеона и зять императора Николая I, прибыл на Мадейру, чтобы облегчить свои страдания, и, уезжая, сквозь рыдания заявил, что здесь он провел некоторые из самых счастливых и спокойных дней всей своей жизни.\n\nЕго свита состояла из принца Пьера Багратиона, графа Ояровского, капитана Паучине, секретаря Эжена Мюссара, доктора С. Фишера и пятнадцати слуг.\n\nОн проживал в Ангуштиаш, где ранее также жила королева Аделаида Английская, и где в 1853 году умерла принцесса Мария Амелия. В 1850 году он посетил Порту-Санту на русском фрегате \"Паллада\".\n\nСын принца Максимилиана, принц Николай Максимилиан, также герцог Лейхтенбергский, посетил Мадейру в 1886 году. Он прибыл в порт Фуншала 1 декабря и высадился на следующий день. Ему были оказаны воинские почести, полагающиеся принцу, связанному родством с королевскими домами Португалии и России.\n\nПринц Николай провел часть 1887 года на Мадейре, уехав в Европу 16 июня.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {
        "Порту-Санту": [
            "Остров"
        ]
    },
    "people": {
        "Максимилиан": [
            "Принц"
        ],
        "Августа": [
            "Принц"
        ],
        "Марии II": [
            "Королева"
        ],
        "Амелии": [
            "Королева"
        ],
        "Педру IV": [
            "Король"
        ],
        "Евгения Наполеона": [
            "Принц"
        ],
        "Николая I": [
            "Император"
        ],
        "Пьера Багратиона": [
            "Принц"
        ],
        "Ояровского": [
            "Граф"
        ],
        "Паучине": [
            "Капитан"
        ],
        "Эжена Мюссара": [
            "Секретарь"
        ],
        "С. Фишера": [
            "Доктор"
        ],
        "Аделаиды Английской": [
            "Королева"
        ],
        "Марии Амелии": [
            "Принцесса"
        ],
        "Николая Максимилиана": [
            "Принц"
        ]
    },
    "years": {}
}