{
    "id": 1979,
    "lang": "ru",
    "is_original": false,
    "title": "Левады",
    "fl": "Л",
    "original_title": "Levadas",
    "body": "## I –\n\n## Их происхождение\n\n> Когда первые поселенцы прибыли на Мадейру, они сразу же оценили благоприятный климат и плодородие почвы. Такие благоприятные условия природы, увенчанные очаровательным пейзажем, вызвали самые обнадеживающие надежды для рискованного предприятия, которое они начинали, но также они без труда осознали большие трудности, которые нужно было преодолеть для достижения желаемой цели счастливой и процветающей колонизации. Как другие предшественники легендарного Робинзона, оставленные на необитаемом и неизвестном острове, им пришлось совершить настоящие чудеса героизма в тяжелой работе по расчистке девственных земель и строительстве их первых и очень неудобных жилищ.\n\nОни сразу столкнулись с двумя препятствиями, возможно, считавшимися непреодолимыми: роскошная и гигантская растительность, которая плотным лесом тянулась от берегов океана до вершин гор, и невероятно пересеченная местность, которая непрерывными ответвлениями от самых высоких возвышенностей раскидывалась в высокие пики и глубокие долины по всей поверхности острова.\n\nС отважным усилием они приступили к начальным сельскохозяйственным исследованиям, вырубая густые заросли и подготавливая грубые поля, предназначенные для первых культур. Было легко увидеть, что использование воды станет одной из их главных забот и усилий, что постоянно передавалось из поколения в поколение, принимая самые разные формы и создавая обширную сеть экономических и социальных интересов, которые заслуживали тщательного и развернутого изучения, к сожалению, еще не проведенного.\n\nПосле этих первых исследований быстро возникла необходимость в новой системе орошения, которая бы способствовала естественному богатству необработанной земли, извлекая из нее наиболее выгодные результаты.\n\nЭто были особые условия окружающей среды и характерные для этого региона, которые определили строительство первых каналов или акведуков, которые впоследствии стали называть Левадами и которые стали самым ценным элементом сельского хозяйства Мадейры. Можно только представить несметные усилия, затраченные на это первое предприятие, и трудности, которые возникли бы при его реализации, особенно когда земли, подлежащие орошению, находились на расстоянии от источников соответствующих источников.\n\nВ отличной статье, опубликованной много лет назад и в очень выразительной синтезе, дается очень точное представление о причинах, которые оправдывали тогда еще примитивные строения, утверждая, что «сельское хозяйство должно было стать основой экономики общества, которое они собирались создать, но также что оно могло достигнуть больших масштабов и предложить широкие интересы только на склонах, холмах и долинах у моря, где состав почвы, плодородие земли, мягкость температуры и умеренный режим ветров обеспечивали бы интенсивные и ценные урожаи, с неограниченными преимуществами для населения, для донаторов, для Военного ордена Христа и для короны. Именно там была, в особенности, зона лучших культур – виноградников и сахарного тростника, – которые уже тогда были начаты и которые впоследствии сделали знаменитость, славу и богатство Мадейры, обеспечивая метрополии, без перерыва, значительные доходы, даже в самые критические и неблагоприятные периоды Португалии.\n\nОднако такие земли не могли быть интенсивно исследованы с постоянством и выгодой, если бы они не были обеспечены водами для орошения, которые регулярно увлажняли и оплодотворяли почву, поддерживая зелень и соки растений, укрепляя их и обогащая, не только в летний период, но и в части весны и осени и вообще во время засух, возможных даже зимой. В то же время почти все источники и родники находились на высоких точках, в горах, текли в ручьи и реки и через них в океан. Сразу возникла необходимость и мысль перехватить на определенных высотах естественное течение воды, отводя ее в очень полезные каналы, построенные на большие расстояния, вдоль обрывистых скал, через огромные препятствия, преодолимые только героическим упорством, до самых плодородных и многообещающих регионов. Такова замечательная и плодотворная институция левад, первостепенный фактор сельского хозяйства и, следовательно, всех экономических и финансовых условий острова Мадейра.\n\nГигантская работа по строительству левад, которая длилась веками, борьба за приобретение и\n\nвладение соответствующими потоками, народные восстания, которые по этой причине происходили несколько раз, организация ассоциаций «эреду» для разработки и распределения воды, частые судебные процессы, множество законов, которые были приняты для регулирования этого вопроса, дискуссии, вызванные в парламенте, в административных органах, в прессе и на публичных митингах, могли бы дать достаточно материала для обширного и интересного исследования, как мы уже упоминали выше.\n\n## Их важность и необходимость.\n\nВсё это демонстрирует неотложную необходимость наших левад и их ключевое значение в экономике архипелага. Одновременно расчищалась густая лесная растительность, покрывавшая холмы и склоны, усердно готовились к трудоёмкой обработке пахотные земли и быстро прокладывались обильные источники воды, которые удобряли начинающиеся сельскохозяйственные культуры.\n\nКак известно, орошение земель осуществляется в основном с помощью левад. Конечно, есть земли, которые полагаются только на дождь, но так называемые богатые культуры, то есть виноградники и сахарный тростник, а также большинство овощей и зелени, орошаются многочисленными левадами, разбросанными по всему острову. Это не может считаться системой орошения, полностью уникальной для этого региона, но она почти уникальна в нашей стране и имеет свои особенности, отличающие её от других подобных систем.\n\nВ некоторых странах каналы для орошения представляют собой крупные работы в основном по их вместимости и объёму воды, которую они переносят, и почти всегда прокладываются прямо в земле, без других значительных инженерных сооружений. Они обычно не очень длинные и предназначены для орошения иногда обширных, но не слишком высоких территорий. Неудивительно, что некоторые технические работники государственных служб, приехавшие с континента, признают, что письменные описания орошения на Мадейре не давали им чёткого представления о сети наших левад, особенно о том, как они получают и переносят воду, а также о том, как осуществляется распределение воды по орошаемым землям.\n\nАкведуки представляют собой узкие и длинные каналы, вырытые в земле и обычно построенные из прочной кладки, ширина которых редко достигает одного метра, а глубина редко превышает 50-70 сантиметров. Есть левады, протяжённостью в несколько десятков километров. В основном они начинаются в высоких и центральных точках острова и берут начало в самых полноводных ручьях, питаясь от обильных источников, которые текут неиспользованными в каменистых руслах тех же ручьёв. Для этого они иногда идут вдоль высоких и отвесных гор, пересекают вертикальные ущелья, пробиваются сквозь горы в опасной работе, длившейся многие годы и требующей значительных капиталовложений и даже многих жизней, давая земле кровь, которая удобряет её, и растениям сок, заставляющий их обильно плодоносить. Тот, кто близко знаком с невероятно пересечённым рельефом наших земель, капризным очертанием их склонов и высотой горных хребтов наряду с глубокими долинами и опасными обрывами, легко оценит колоссальные усилия, представленные этим гигантским и чрезвычайно полезным делом, которое в высшей степени чествует страну, предпринявшую и выполнившую его.\n\nБудет удивительно, и без более тщательного исследования, кажется на первый взгляд, что эти орошающие каналы, столь затратные и трудные в строительстве, не предлагают достаточной компенсации вложенных капиталов, но правда в том, что они составляют основной элемент процветания сельского хозяйства Мадейры, особенно так называемых «богатых культур», и, как было кратко намечено выше, один из самых важных факторов процветания всего архипелага.\n\nЭто аксиоматическая истина, что значительная часть наших пахотных земель испытывает голод от надлежащей обработки и жажду плодородной воды, которая сделает их плодовитыми и продуктивными. Необходимо извлечь\n\nиз этой бесплодной и скудной почвы изобилие и богатство, которое она содержит в своём лоне, необходимо превратить эти пустынные равнины в зелёные поля красивых и отличных плодов, необходимо возделывать и культивировать плодородную землю, создавая работу и движение для многих рук, парализованных отсутствием полезной и адекватной деятельности, как мы уже повторяли.\n\nВ отчёте «Автономной гидравлической сельскохозяйственной ассоциации Португалии» за 1937 год, чтобы оправдать использование орошаемых вод, утверждается, что это средство для поглощения избытка населения, предоставляя работу неактивным рукам и, следовательно, улучшая экономическое положение сельских населённых пунктов.\n\nЕсли этот аргумент справедлив и обоснован для земель континентальной Португалии, то он имеет ещё более полное и абсолютное применение в отношении чрезвычайно плодородных угодий Мадейрского архипелага.\n\nТот, кто изучит «Переписи населения», проводимые каждые десять лет, легко увидит, что Мадейра - это регион страны с самой высокой плотностью населения, за исключением плотных скоплений жителей городов Лиссабон и Порто. И эта высокая плотность, будучи значительно выше по сравнению с почти всеми землями континента, становится действительно несоразмерной, если мы особенно сравним её с большим количеством этих самых континентальных регионов.\n\n\n\nДля подтверждения этого достаточно сказать, что только округ Порту превышает округ Фуншал по плотности населения, имея 304 жителя на квадратный километр, в то время как на Мадейре их 270, но взамен есть округа, такие как Бежа, Эвора, Порталегре, Браганса и Каштелу-Бранку, где плотность населения соответственно составляет 20, 21, 24, 27 и 36 жителей на квадратный километр. За исключением Порту, округ Брага имеет наибольшую пропорциональную плотность населения, достигая около 140 жителей на квадратный километр, что все еще ниже, чем в Фуншале, где, как уже было сказано, 270.\n\nПерепись населения за 1920 год показывает на Мадейре 179 000 жителей, а за 1930 год - 211 000, то есть увеличение на восемнадцать процентов за десять лет, а за 1940 год - 250 000 жителей.\n\nЕсли мнение «Автономной сельскохозяйственной гидравлической комиссии» полностью оправдано, то с еще большим основанием оно может быть применено к Мадейре, где рост населения идет устрашающими темпами.\n\n«Важность и необходимость» наших левад, то есть сохранение и расширение существующих акведуков и разработка новых источников, являются основным фактором сельского хозяйства Мадейры, как мы уже говорили, и поэтому являются основополагающим и первостепенным элементом всей экономики округа. С красивой и выразительной сжатостью и имея тесную связь с нашей темой, в отчете одного старого и выдающегося агронома читаются следующие слова, как предложения к реализации: 1. Работы по сельскохозяйственной гидравлике, позволяющие расширение орошаемых культур; 2. постоянное и прогрессивное объединение сельскохозяйственной собственности; 3. работы по лесонасаждению, позволяющие лучшую регулировку речных потоков; 4. открытие новых путей сообщения с быстрыми и экономичными транспортными средствами».\n\nК счастью, проблемы, тесно связанные с вышеизложенным, находятся на пути удовлетворительного решения с принятием декретов № 33.158 и 33.159 от 21 октября 1943 года, на которые мы обратим более пристальное внимание в продолжении этого небольшого исследования.\n\n##III – Их потоки –\n\nОбъем потока каждой левады значительно варьируется и обычно зависит от большего или меньшего количества источников или родников, формирующих эти потоки. Некоторые левады пропускают через себя очень обильный источник, разделяясь на четыре потока, одновременно орошая земли в четырех отдаленных точках. Другие, с меньшим объемом, делятся только на два или три потока, поливая их одновременно в двух или трех разных местах. Также существуют и другие ирригационные каналы, которые составляют большинство, предназначенные для удобрения земель всей своей водой, поскольку поток, питающий их, невелик. Когда начинается период полива, когда вода более обильна, источники левад иногда позволяют еще большее разделение, чего трудно достичь в месяцы сильной засухи. Эти разделения обычно называют ветвями или участками левады.\n\nТакже довольно переменным, хотя и в определенных пределах, является объем потока, предназначенного для орошения в каждой точке. По измерениям, проведенным на многих левадах, которые обычно делаются в период наибольшей засухи, видно, что непрерывный поток в 12 литров воды в секунду уже является небольшим потоком, достаточным для орошения определенных культур. Есть левады с еще меньшим объемом, но они очень редки. Каждая из четырех ветвей или участков левады Piornais имеет непрерывный поток около 30 литров в секунду, что является обильным и более чем достаточным для любого вида культуры. Между этими пределами, которые мы можем приблизительно считать максимальным и минимальным, должны находиться измерения потоков, которые отдельно орошают земли в каждой точке.\n\nКак уже упоминалось, было бы интересно организовать таблицу с приблизительным измерением воды для каждой левады, но полноценное исследование так и не было проведено, и только частично было сделано это небольшое исследование о левадах государства. В подробном отчете, подготовленном выдающимся инженером в 1911 году, мы читаем, что две левады Rabaçal, «старая» и «новая», имели в период засухи средний поток 80 литров в секунду и что обе они делились на три отдельных ветви для орошения, что давало средний поток 26 литров для каждого из этих шести участков левад. При измерении, проведенном в 1943 году, было установлено, что поток в секунду у «старой левады» составляет 65 литров, а у «новой левады» - 86. Упомянутый отчет сообщает, что левады Santa Luzia, Hortas и Bom Sucesso имели в то время соответственно расход 15,31, 17,5 и 27,4 литров в секунду, и на основе этих данных, хотя и неполных, можно сформировать приблизительное представление о объеме воды, который в целом питает наши левады.\n\nПомимо общих потерь, таких как инфильтрация, испарение и т.д., потоки левад испытывают значительное уменьшение своего объема из-за отсутствия адекватного лесонасаждения, особенно в истоках соответствующих родников, из-за тайного отвода воды путем пробоин, сделанных в стенах акведуков, из-за отсутствия частых и соответствующих ремонтов и, в особенности, из-за злоупотребительного строительства так называемых «сакадас». Они были так определены с полной точностью в статье журнала «Portugal em Africa»: «они состоят из небольших стен из камня и глиняных комков, пересекающих течение, направляющих воду на земли в русле рек, которые не должны были бы обрабатываться, или на склоны, которые должны были бы подпадать под режим лесонасаждения. Левады, которые только ниже соединяются с реками, таким образом остаются только с стоками, часто очень маленькими, сильно вредя сельскому хозяйству в плодородных прибрежных регионах.»\n\n## IV – Их функционирование –\n\nПосле постройки акведуков от истоков источников и захвата соответствующих водных ресурсов начинаются работы по ирригации, которые часто проводятся на большие расстояния от мест, где начинаются левады. Регулярная работа левад подчиняется так называемому «гиру», который представляет собой промежуток времени между одним поливом участка земли и следующим, этот период дней, как правило, никогда не меняется и поддерживается с наибольшей строгостью контроля. Когда говорят, что у собственности «есть один час воды в гире» каждые пятнадцать дней, это означает, что у этой собственности есть право на полив каждые пятнадцать дней в течение нормального периода ирригации. «Гир» в частных левадах очень переменчив и может достигать, хотя и редко, шестидесяти дней, но наиболее обычное правило колеблется между пятнадцатью и двадцатью днями. Есть левады, которые «работают в гире» круглый год, но их воды не всегда используются, особенно в самое суровое время зимы. В государственных левадах «гиры» имеют определенный срок, который длится с первого мая до последнего дня сентября.\n\nКак естественно следует, эти «гиры» обычно осуществляются владельцами земель или их «арендаторами» и «половинщиками», или любыми другими работниками, нанятыми ими для этой цели. Пришло время упомянуть о «эреусах», что изначально было названием земледельцев, обрабатывающих земли, орошаемые водами левад, но которое впоследствии стало более строго обозначать самого владельца, большого или малого, этих ирригационных вод.\n\n## V – Их управление –\n\nЧастные левады или левады владельцев (heréus) изначально управлялись теми, кто их построил и имел права собственности на них, после чего владельцы или, точнее, пользователи воды, стали назначать администратора для управления делами левад, которого называли Судьей Левады. Государство всегда считало себя единственным владельцем источников, питающих различные акведуки, и иногда в официальных документах утверждалось, что сами левады принадлежат государству, но на практике и в соответствии с обычным правом по всему архипелагу владельцы левад считали себя хозяевами и владельцами левад и воды, которая их питает. В результате управление левадами осуществлялось владельцами через избранных ими судей, хотя их выбор должен был быть утвержден или ратифицирован донатариями, генеральными губернаторами, губернаторами и генерал-капитанами или гражданскими губернаторами. Во многих случаях, но не всегда, губернаторы назначали судей и утверждали их назначение, но эти акты вмешательства в управление левадами обычно представляли собой соблюдение формальности, поскольку выбор уже был сделан соответствующими владельцами. С принятием Гражданского кодекса в 1868 году эта форма утверждения исчезла, и владельцы воды и левад стали управлять ими через ежегодно избираемые управляющие комиссии на общем собрании владельцев. Закон от 26 июля 1888 года предоставил юридическую способность собранию владельцев, которые теперь составляли настоящую ассоциацию со всеми привилегиями, гарантированными законами, что сделало управление левадами еще более независимым.\n\nДавно исчезло старое название Судья Левады, которое когда-то было престижной должностью и обычно занимали квалифицированные люди. В официальном документе, отправленном в 1812 году коррегидором округа Антонио Родригесом Велозо де Оливейра правительству метрополии, содержится следующая информация о Судьях Левады, которая заслуживает цитирования: «...У Левад есть судья, избранный большинством голосов владельцев и подтвержденный распоряжением Совета по финансам каждый год, так же как и левадейро. Обязанностью судьи является ремонт левады после зимы и ее запуск в первый день апреля. Некоторые судьи получают свою оплату водой, помимо своей доли, другие распределяют расходы между владельцами на равных началах, и в случае отказа от оплаты они могут запросить исполнительный мандат у Судьи по недвижимости для возмещения этих расходов; другие, наконец, взимают расходы и получают один день воды из левады за свое управление, и это общепринятая и разумная практика».\n\nСтоит также кратко упомянуть об ассоциации, которая была организована в этом городе в 1903 году под названием Лига Левад, целью которой была защита прав и интересов акведуков, питающихся от источников, текущих в ручье Санта-Лузия, и состоящей в основном из левад Доньи Изабель, Моиньос и Санта-Лузия. Инженеру Виторино Жозе дос Сантосу принадлежит большая заслуга в работе этой ассоциации, не только в управлении всеми делами, в которых Лиге пришлось участвовать, но и в организации важного архива, где собраны ценные материалы для подробного изучения вод и левад этого острова, как с исторической точки зрения, так и с технической и юридической.\n\nПосле роспуска «Лиги Левад» мы не знаем, где была сохранена эта ценная и обширная коллекция документов, которые, хотя и принадлежали частной организации, было бы очень полезно включить в Архив округа Фуншал.\n\nЧто касается так называемых «Государственных Левад», расходы на их строительство, содержание и функционирование оплачивались из общих доходов государства, их управление осуществлялось старыми дирекциями общественных работ этого округа и впоследствии соответствующим техническим отделом Генеральной Хунты, который, естественно, был предназначен для регулярного выполнения этой важной службы.\n\nКак мы увидим далее, декрет от 21 октября 1943 года внес ряд изменений в режим управления левадами.\n\n## VI - Первые исследования –\n\nПервоначальные сельскохозяйственные разработки начались на побережьях и не могли уходить далеко от водных потоков или источников, которые должны были удобрять распаханные земли. Эти разработки вскоре потребовали значительного расширения своей территории, и возникла необходимость проведения воды на большие расстояния с помощью левад. Препятствия и трудности, которые приходилось и до сих пор приходится преодолевать, всегда были и остаются поистине чрезвычайными и иногда почти непреодолимыми, но в течение долгого периода пяти веков работы по строительству левад никогда не прекращались, и всего несколько лет назад началось новое и значительное предприятие в горах Рибейра да Жанела, которое по неотложным причинам пришлось прервать.\n\nСтроительство этих каналов с интересными характерными особенностями является славной традицией труда, упорства, интеллекта и здравого смысла, которая в высшей степени почетна и возвышает землю, которая задумала такое предприятие и так плодотворно его осуществила. И теперь, спустя более четырех веков, приятно вспоминать прозорливость наших предков, которые сразу после начала освоения обнаружили эту богатую золотую жилу, которая сделала бы процветающим и обогатила нашу сельскохозяйственную промышленность, как это в полной мере и осуществилось в течение долгого времени.\n\nИ с середины XV века до конца XIX века эта традиция оставалась неизменной, что означает, что строительство левад было непрерывным и упорным трудом, независимо от любых неотложных обстоятельств, которые могли бы оправдать возможное прерывание. Этот колоссальный труд, как это часто бывает в крупных предприятиях, имел, однако, скромное начало и потребовал много лет для достижения полного развития. Как легко догадаться, первые левады имели довольно примитивный вид, не только в отношении строительства акведуков, их протяженности и способа захвата воды, но и в отношении способа проведения ирригации участков и направления и распределения воды. Время, условия окружающей среды, опыт научили практическому способу использования с наибольшей пользой преимуществ, которые предлагал этот новый метод удобрения земель. Было бы интересно определить с относительной точностью места, которые начали получать неоценимую пользу от левад, что сегодня становится почти невозможным, предполагается, что на берегах реки Санта-Лузия находились самые древние участки земли, которые воспользовались новой системой ирригации. Не будет сильно ошибаться тот, кто предположит то же самое о землях вдоль рек Мачико и Камара-де-Лобуш в точках, которые ограничивают побережье.\n\n## VII – Древние Левады –\n\nВо многих местах этого краткого исследования мы стремились подчеркнуть важность и необходимость левад, показывая не только их древность, которая уходит корнями во времена первоначального заселения, но и особенно выделяя удивительные усилия, затраченные на строительство соответствующих акведуков. В подтверждение этого утверждения и как исторический факт, достойный записи, мы приведем некоторые отрывки из повествования священника Гаспара Фрутуозо, которые касаются этой темы:\n\n> «Недалеко от источника, где берет начало вода этой реки Сокорридос, была построена левада для работы мельницы Луиса де Норонья; и говорят, что от места, где начали отводить воду, до мест, где начинают поливать сахарные плантации, есть около четырех лье, потому что вода берется из такой глубины реки и ведется по извилистому пути, что чтобы подняться на поверхность земли и начать движение, пересекая холмы, угодья и большие скалы по горам, по которым проходит эта левада, нужно подняться на высоту более шести сотен локтей; с такой высоты, которая очень крутая, вода поднимается по деревянным желобам по спирали, пока не достигнет обработанной земли, и без сомнения стоило проложить ее в таком месте более двадцати тысяч крузадо, не считая гораздо больших затрат на строительство левады оттуда на четыре лье, помимо многих смертей людей, которые работали над ней в корзинах, привязанных канатами и висящих на скале, как те, кто собирает лишайник; потому что скала на многих участках такая отвесная и крутая, что ступени для установки желобов не могли быть сделаны иначе, не подвергаясь этим опасностям. У этой левады двести восемьдесят участков, по которым течет вода, которые, если выстроить их один за другим, будут иметь четверть лье в длину: они сделаны из досок тиля, большинство из которых имеет по двадцать ладоней в длину и две с половиной в ширину; и после того, как эти желоба установлены на скале, левадейросы, которые постоянно заботятся о их ремонте и обслуживании, очищая их от грязи и камней, которые могут упасть в них, и выполняя другие необходимые работы по леваде, получают большую зарплату за такую тяжелую и опасную работу.\n\n> «В этой скале есть большая пещера, которая служит домом для левадейросов и для хранения в ней необходимых инструментов, таких как лопаты, кирки, ломы, зубила и молоты, и других инструментов; и каждый год туда завозят десять или двенадцать бочек вина для тех, кто работает на леваде и других людей, которые приходят помогать и ремонтировать ее, когда ломаются некоторые участки желобов; и это удивительное зрелище для тех, кто видит это своими глазами, странное и авантюрное изобретение, которое было придумано для того, чтобы отвести оттуда воду».\n\nКак было сказано ранее, уже в XV веке существовало несколько левад, но наиболее важные из них датируются XVI веком. Об одной из них, которая полностью исчезла, упоминается в 'Saudades da Terra' следующим образом, что заслуживает цитирования:\n\nЧтобы поливать сахарный тростник в этом городе и в Канисале, была построена левада, источник которой находится так далеко, что от места ее начала до города около четырех с половиной или почти пяти лье, на ее строительство было потрачено более ста тысяч крузадо, потому что она шла из больших гор и глубин; и говорят, что при ее строительстве были пробурены две каменные вершины, так как другого выхода не было. Рафаэль Катаньо, генуэзец, с большим духом, который есть у него, как и у почти всех иностранцев, особенно этой нации, был первым, кто начал отводить эту воду, а затем Король приказал довести ее до конца: и из-за больших затрат она уже не используется». О другой, существующей на берегах реки Сокорридос, мы уже приводили интересные отрывки из 'Saudades'.\n\nВ докладе, отправленном в Центральное Правительство в 1813 году губернатором архипелага, говорится, что «есть левады, которые стоили их владельцам десять, двадцать и тридцать тысяч крузадо и которые требуют шести-семи тысяч на их ежегодное содержание».\n\n## VIII – Собственность на Воды –\n\nМножество мер было принято метрополией по вопросу вод Мадейры, особенно обеспечивая использование и пользование ими земель, находящихся в культуре. Важной и обширной является коллекция законодательных актов по этому вопросу, которая охватывает не только положения, касающиеся владения и прав на воды, но также их разделение и распределение, управление левадами и т.д..\n\nСамым древним известным документом, касающимся левад, является письмо инфанта Д. Фернандо, выданное в 1461 году, в котором было определено, что должны быть два присяжных человека, ответственных за распределение вод. Это письмо зарегистрировано на странице 207 тома I Архива Муниципальной Палаты Фуншала, а на странице 222 того же тома находится другое, датированное 1485 годом, в котором было приказано «отпускать воду по воскресеньям всем землевладельцам».\n\n\n\nПоскольку древние левады берут начало в верхней части острова, было важно обеспечить доступ к воде для земель нижней зоны, где расположены так называемые богатые культуры, и поэтому с давних времен мы сталкиваемся с особым законодательством, направленным на предотвращение отвода этих вод для целей, отличных от тех, для которых они были предназначены. Уже в письме короля Джуана I, переписанном в другом письме короля Джуана II, датированном 7 мая 1493 года, было определено, что ни один частный лицо не может иметь или приобрести право или владение над источниками, водоворотами и водными глазами по какому-либо титулу, и аналогичное положение содержится в упомянутом дипломе Джуана II, а также в другом документе того же монарха, датированном 8 того же месяца и года.\n\nВ письме от 8 мая 1493 года говорится следующее: «... Поэтому мы приказываем вам, капитанам, и т.д... что если перед вами появится какой-либо житель или сосед этого острова (Мадейры), обращающийся к вам с просьбой о судебном решении, которое вы должны вынести в качестве судьи, и если какой-либо влиятельный человек будет препятствовать ему и запрещать использовать леваду, которая уже когда-то текла, и которая по какой-то причине или случаю, по небрежности или из-за повреждения левады перестала течь, вы и те, кто придет на ваше место, выслушаете его жалобу, и сразу, без дальнейших промедлений и без всякой формы судебного разбирательства, прикажете восстановить данную леваду в ее первоначальное состояние, чтобы она текла и проходила как прежде, и уведомите об этом того влиятельного человека, который мешает леваде, которого вы не будете слушать и не позволите ему приводить какие-либо правовые аргументы в свою пользу, потому что мы исключили его из этого до тех пор, пока левада действительно не потечет и не пройдет дальше, приказывая под страхом штрафа в пятьсот крузадо не запрещать и не мешать течению и прохождению левады, в которой он сразу же будет признан виновным, и половина штрафа пойдет на освобождение пленных, а другая половина - стороне, и если он будет упорствовать в своем неповиновении, вы прикажете его арестовать и обязать его лично явиться в наш двор в определенный день отправления первого корабля с этого острова через два месяца, чтобы объяснить причину своего неповиновения вашему приказу от нашего имени. Письмо короля Мануэля от 9 февраля 1502 года подтвердило предыдущие дипломы, касающиеся вод на острове Мадейра, и постановление короля Жозе I от 5 марта 1770 года придало новую силу предыдущей юридической доктрине в следующих терминах: «Даю знать вам, коррегидору округа острова Мадейра, что Леандро Перейра де Коуту и Андраде, капитан пехоты Порту-ду-Пауль этого острова, представил мне свою петицию, в которой говорится, что управляя различными связями, состоящими из недвижимости, на некоторых из них возникали различные источники воды, которые вместе с другими источниками текли на мельницы Фажа-да-Овелья, и в праздничные дни некоторые люди пользовались этой водой, продавая ее, так как им не было нужды поливать свои земли, что причиняло ущерб заявителю, так как он не мог использовать соответствующее количество воды, родившейся на его землях, просил меня приказать дать ему право на воды, соответствующие его источникам. И учитывая то, что он утверждал, и информацию, которую вы мне отправили по этому запросу: Я считаю это хорошим и приказываю вам в соответствии с постановлением короля Джуана II от 1493 года, которое я вам отправляю копией, выполнить разделение и распределение вод, не обращая внимания на их источник, будь то частные земли или любое владение или обычай, противоположный этому, объявляя за неправомерные продажи и аренды тех, которые собираются в леваде, о которой идет речь, поскольку они должны быть распределены среди жителей в соответствии с размером земель, которые они обрабатывают...\n\nУказ от 19 октября 1562 года поручил донатариям надзор за левадами, они должны были их строить и чистить, и распределять воду за определенную плату, но так, чтобы при этом распределении предпочтение отдавалось людям, владеющим сахарными плантациями или заводами.\n\nВ 1563 году, согласно примечаниям к 'Saudades da Terra', были изданы три указа: один, чтобы под председательством старейшего советника муниципалитета Фуншала соседи ручьев регулярно занимались очисткой и укреплением их; другой, чтобы выполнялись предыдущие постановления о ежегодной очистке левад; и третий, чтобы при распределении вод предпочтение отдавалось сахарным плантациям, а цена на них устанавливалась в каждой капитании соответствующим капитаном-донатарием с «одним уважаемым человеком & в соответствии с количеством и пользой, которую они приносили».\n\n\n\nЗакон от 12 ноября 1841 года объявил в силе законодательство о водах и деревьях, относящееся к острову Мадейра, но Гражданский кодекс со своими не всегда ясными положениями, не скажем, что аннулировал, но сделал спорными некоторые привилегии, которыми пользовались левады. Только после публикации закона от 20 апреля 1914 года эти привилегии были признаны для левад, имевших приобретенные права на момент публикации Гражданского кодекса, тем самым положив конец затруднительному положению, в котором находилось множество левад, вызванному толкованием, которое высшие суды давали статьям 438, 444 и 450 упомянутого Кодекса.\n\n«Юридический режим, говорит доктор Н. Ф. Жардим в № 4 Журнала права, к которому были подчинены воды для орошения на острове Мадейра до Гражданского кодекса, приспосабливаясь к местным условиям и вдохновляясь предусмотрительной целью содействовать и гарантировать учреждение Левад, как основного фактора сельскохозяйственного развития региона, полностью отклонился от общего права, отказав владельцам земли во владении и владении источниками, чей поток естественным образом тек к ручьям, откуда питались левады.\n\nЭтот режим, санкционированный постоянным использованием веками и различными законодательными дипломами, такими как известная грамота милости короля Джоана II от 7 мая 1493 года, был явно объявлен в силе статьёй 3 закона от 12 ноября 1841 года и оставался в силе до вступления в исполнение Гражданского кодекса, согласно положениям статьи 5 закона от 1 июля 1867 года.\n\n«Термины, в которых выражалась та Грамота милости, были категоричны и точны: «поэтому мы считаем хорошим и нам приятно, что ни одно лицо не имеет права, владения или действия в источниках, глазах и поворотах воды, которые возникают на их землях...» «Согласно тому же режиму, ни принцип, который сегодня закреплён в статье 444, ни ограничения, которые § единственный статьи 438 налагает на исковую давность, не применялись на Мадейре к источникам, находящимся на частных землях, воды которых естественным образом текли в ручьи, откуда происходили левады, поскольку\n\n\n\nВладельцам указанных земель не признавалось никаких прав на такие источники, и для предоставления левадам исключительного права использования таких вод достаточно было простого факта их естественного и без искусственных ухищрений стока в эти ручьи. В таких условиях очевидно, что левады Мадейры на момент вступления в силу Гражданского кодекса не нуждались в другом основании для оправдания своих приобретенных прав на любые из упомянутых источников, кроме их занятия и фактического владения потоком, к формированию которого воды этих источников вносили вклад. И против исковой давности, основанной на таком владении, нельзя было справедливо возражать отсутствием искусственных сооружений на участках, откуда воды происходили, поскольку такие сооружения не были необходимы для направления в ручей вод, которые естественно и без искусственных ухищрений в него впадали, ни древнее право, действовавшее до того времени, не требовало подобного условия для гарантии права левад, как мы уже отмечали. Однако с момента вступления в силу Кодекса, и под влиянием буквального толкования статей 438 § единственного и 444, различные владельцы участков, где были источники в упомянутых условиях, начали присваивать себе свободное распоряжение соответствующими водами, отказываясь признавать права и владения, почти всегда многовековые левад, когда эти владения не были отмечены каким-либо искусственным сооружением на этих участках, что случалось крайне редко по указанным нами причинам. Борьба, развернувшаяся между владельцем места источника и левадой, которая под защитой предыдущего режима получала и владела водой, привела к множеству судебных процессов, в которых левады обычно побеждали в судах острова, но проигрывали в высшей инстанции, где, из-за менее полного понимания местных обстоятельств и специального режима, о котором мы говорили, принималась и со временем все более укреплялась доктрина, противоположная левадам и поддержанию их владений и прав, приобретенных давно. В результате по всему острову стали умножаться сооружения, предназначенные для отвода вод из ручьев, которым они были притоками, и для их направления в другие места, исключительно в интересах владельцев этих участков и сооружений, и в ущерб левадам, для которых таким образом постепенно уменьшался поток воды, которым они питались, до такой степени, что если бы дела продолжали развиваться таким образом, скоро многие ручьи высохли бы, левады, питающиеся ими, исчезли бы, а земли, которые они орошали, стали бы бесплодными. Закон от 20 апреля 1914 года лишь частично исправил эту аномальную ситуацию, поскольку не гарантировал левадам неоспоримое владение источниками, которые берут начало на чужих территориях и которыми веками, по законному обычному праву, полностью пользовались левады. Только декрет от 14 февраля 1931 года решил наиболее точно и полно этот важный и актуальный вопрос, положив конец различным, порой раздражающим и всегда вредным спорам, которые в значительной степени влияли на нормальную жизнь фермеров и владельцев обрабатываемых земель. Несмотря на объем этого декрета и хорошо подготовленный отчет, предшествующий ему, мы дадим о нем подробную информацию на одной из следующих страниц. Для разъяснения принятых мер по регулированию водных ресурсов на этом острове следует добавить, что декрет от 14 сентября 1889 года распространил на Мадейру закон от 6 марта 1884 года и что гидравлический режим, применяемый на Континенте Королевства законом от 1 декабря 1892 года, также мог быть распространен на Смежные Острова, если исполнительная власть сочтет это целесообразным. Недавние декреты №№ 33.158 и 33.159 от 21 октября 1943 года содержат некоторые положения о владении и использовании источников, предназначенных для питания левад, которые должны привлечь внимание заинтересованных сторон.\n\n## IX – Юридическое положение –\n\nЗакон от 20 апреля 1914 года, упомянутый выше, лишь частично решил эту аномальную ситуацию, поскольку он не гарантировал левадам, бесспорно, владение источниками, которые берут начало на чужих землях и которые на протяжении веков, по законному обычному праву, были полностью использованы этими левадами. Однако, стоит привести следующее:\n\n> \"Статья 1. Юридическим лицам левад острова Мадейра сохраняются права, приобретенные ими на момент публикации Гражданского кодекса, на определенные воды, происходящие из источников, расположенных на чужих участках.\"\n\n> \"Ст. 2. Однако воды, которые были разведаны на этих участках их соответствующими владельцами после этой даты и использовались ими исключительно и без возражений со стороны левад в течение как минимум двух лет, считаются неотъемлемой частью участков, на которых они были разведаны, и поэтому соответствующие владельцы могут свободно распоряжаться ими.\"\n\n> \"Ст. 3. Владельцы участков, обремененных обязательством поставки воды левадам, могут с момента публикации настоящего закона разведывать на этих участках новые водные источники и свободно ими распоряжаться.\"\n\n> \"§ 1. Однако владельцы соответствующих участков не могут начинать или продолжать работы по поиску воды, не потребовав, чтобы юридические лица – левады – были уведомлены, чтобы на втором слушании после уведомления были назначены эксперты в соответствии со статьей 235 и последующими Гражданского процессуального кодекса, чтобы в ходе осмотра были измерены воды левады и было обеспечено этой леваде количество воды, на которое она имеет право.\"\n\n> \"§ 2. Измерение, о котором идет речь в § 1, будет проводиться до первых сентябрьских дождей и в январе.\"\n\n> \"Ст. 4. Таким образом, в отношении предмета настоящего закона, толкуется положение статей 432, 444 и 450 Гражданского кодекса, и отменяется противоречащее законодательство.\"\n\nМинистр юстиции должен обеспечить печать, публикацию и исполнение. Дано в Палаццо Правительства Республики и опубликовано 20 апреля 1914 года. Мануэль де Арриага–Мануэль Монтейро.\n\nТолько декрет от 14 февраля 1931 года окончательно решил этот важный и сложный вопрос, положив конец многим раздражающим и всегда вредным спорам, затрагивающим нормальную жизнь фермеров и владельцев обрабатываемых земель. Его важность и информация, которую он предоставляет по нашему вопросу, заставляют нас переписать его полностью, несмотря на его объем, а также ясный отчет, предшествующий ему, хотя его доктрина уже изложена достаточно подробно на предыдущих страницах.\n\n### Орографическая конфигурация Мадейры\n\nОрографическая конфигурация Мадейры в общих чертах состоит из горного хребта, ориентированного в направлении восток-запад, склоны которого спускаются к северу и югу с крутым уклоном до океана, пересеченные ручьями, где собираются и текут все воды дождей и источников, появляющихся на этих склонах, образуя две зоны с различными климатическими условиями\n\n\n\nразличные: прибрежная, где сосредоточены население и самые ценные культуры, и верхняя зона, в основном подходящая для лесной растительности. Из этих местных особенностей для первых поселенцев Мадейры возникла необходимость отводить воду из ручьев, расположенных выше занимаемых ими земель, и направлять ее на эти земли по подходящим акведукам, необходимым для их удобрения и бытовых нужд. Так возникли «Левады Мадейры», и поскольку они были результатом неизменных природных условий региона, очевидно, что та же необходимость, которая определила первоначальное основание этих учреждений, требовала с течением времени, и требует в настоящее время, их сохранения как существенного элемента для обеспечения продолжения местной экономической жизни, которая полностью связана с процветанием сельского хозяйства. Ясное понимание этой истины привело к тому, что государство, еще в начале освоения Мадейры, и несколько раз позже, приняло законодательные и административные меры, направленные на обеспечение левадам целостности их потоков, происходящих, как было указано, из многочисленных ручьев и рек, которые являются характерной чертой региона, и увеличенных еще потоками из источников, которые напрямую впадают в акведуки в различных точках их пути. Эти потоки, в сезон засухи и орошения, формируются из воды источников и родников, находящихся на прилегающих к ручьям и рекам землях, где каждая левада имеет свое начало, или матку, и чей уклон, более или менее крутой и быстрый, позволяет этим водам свободно течь в русло ручьев и рек ниже по течению, в результате слияния этих потоков и вод, стекающих в акведуки на их пути, формируются потоки, которые левады собирают и распределяют для сельскохозяйственных и бытовых нужд обрабатываемой зоны, которую эти акведуки обслуживают. И, поскольку в подавляющем большинстве случаев земли, где берут начало источники, являются частной собственностью, законодательные акты, о которых мы говорили, справедливо и предусмотрительно, чтобы защитить великие интересы, зависящие от сохранения левад Мадейры, создали исключительный правовой режим для этого региона, который основывался на отказе владельцам земли от любых прав на источники, поток которых естественным образом впадает в реки, питающие эти левады, или в соответствующие акведуки. Так постановил, среди прочего, указ короля Джоау II от 7 мая, в следующих терминах: «Поэтому мы считаем хорошим и угодным нам и приказываем, чтобы ни один частный лицо не имело права или иска на источники, глаза и потоки воды, возникающие на их землях...» Согласно этому режиму, действие которого было подтверждено в статье 3 закона от 12 ноября 1841 года, и, более недавно, в законе от 26 июля 1888 года, который придал левадам Мадейры юридическое лицо, они обеспечивали использование вод, о которых мы говорили, без необходимости какого-либо другого титула, кроме фактического владения и владения потоками, к формированию которых они способствовали, и без того, чтобы противоположная претензия, основанная на таком владении, могла быть оспорена отсутствием искусственных сооружений на землях, откуда вода происходила, поскольку такие сооружения не были необходимы для направления воды в реки, которые естественным образом текли в них без ухищрений, и такое условие не требовалось по закону. Четыре века сохранялась описанная нами правовая ситуация, которая так эффективно защищала левады, облегчая подавление корыстных попыток иногда отвлекать поток какой-либо из рек или поток какого-либо источника на другие цели и направления, в ущерб потоку левад ниже по течению.\n\nЭта ситуация изменилась с принятием Гражданского кодекса. В результате слишком буквальных толкований статей 444 и 438, единственного абзаца, того же Кодекса и статьи 5 закона от 1 июля 1867 года, который его утвердил, возникла идея, что старый режим левад Мадейры был включен в отменяющую формулу той статьи 5, и что в тени нового закона владельцы земель, где существовали источники в вышеупомянутых условиях, могли свободно распоряжаться соответствующими водами, несмотря на какое-либо владение левадами, когда на этих землях не было искусственных сооружений, которые отмечали бы их в соответствии с упомянутым статьей 438, § единственным.\n\nЭти идеи сразу же нашли отражение в действиях, и во многих местах острова начались работы, направленные на отвод воды из рек, которым они были притоками, и иногда самих потоков этих рек, в исключительную пользу владельцев этих земель и в ущерб левадам, для которых таким образом постепенно уменьшался поток.\n\n\n\nТаким образом началась борьба интересов, которая привела к многочисленным судебным процессам, в которых левады обычно побеждали в судах острова, но проигрывали в вышестоящих инстанциях, где, из-за менее полного понимания местных обстоятельств и специального режима, о котором мы говорили, решения принимались вопреки правам, заявленным ими.\n\nВ тяжелых обстоятельствах, которые угрожали исчезновением левад Мадейры и полным переворотом всей местной экономики, были направлены представления к Публичным Властям с настоятельной просьбой принять законодательные меры для устранения зла, и решение было принято в законе от 20 апреля 1914 года, в первой статье которого было положено следующее:\n\nПрава, приобретенные юридическими лицами–левадами острова Мадейра, на определенные воды, проистекающие из источников, находящихся на чужих землях, сохраняются на дату публикации Гражданского кодекса.\nОчевидно, что права, приобретенные левадами Мадейры на дату публикации Гражданского кодекса и таким образом сохраненные, являются теми, которые были признаны за ними в предыдущем законе, то есть в специальном режиме, основные принципы которого мы указали, а именно:\n\n## Принадлежали левадам все воды, исходящие из источников, расположенных на чужих землях, вдоль рек, откуда левады получают воду, и которые, благодаря естественному расположению местности, стекали в русла этих рек и формировали поток, захватываемый и используемый этими левадами, а также воды, которые стекали в продолжении акведуков;\n\n## Приобретение этого права не зависело от наличия искусственных сооружений на чужих землях, откуда проистекали воды, достаточно было для утверждения права левад на эти воды того факта, что они естественным путем собирались и интегрировались в поток указанных рек и находились, так сказать, автоматически во владении левад.\n\nТаковы права, которые закон от 20 апреля 1914 года явно поддерживал в статье 1, и косвенно в статье 4, где объявляются интерпретированными в соответствии с новыми положениями статьи 438, 444 и 450 Гражданского кодекса, поскольку юридический и логический эффект положений статьи 4 в отношении вод, о которых идет речь в статье 1, не может быть иным, как хорошо подчеркнуть, что приобретение прав\n\n\n\nза исключением тех, что упомянуты в статье 1, не подлежали бы ограничениям, установленным в этих статьях Гражданского кодекса, а должны были регулироваться принципами, действовавшими на момент их публикации. Иначе было бы нелогично сохранять права, которые явно предполагалось защитить, подчиняя их требованиям закона, последовавшего после приобретения прав в отношении титула и способа его приобретения. Благодаря закону от 20 апреля 1914 года, в значительной степени была предотвращена опасность, серьезно угрожавшая важным и многочисленным интересам, связанным с левадами Мадейры. Однако декрет-закон № 5.787 от 10 мая 1919 года, который поспешно заменил новым режимом водопользования то, что было установлено в Гражданском кодексе, снова поставил эти интересы под угрозу. Учитывая, что в интересах мадейрского сельского хозяйства целесообразно подтвердить и сохранить права, приобретенные левадами в соответствии с вековым режимом, при котором они были приобретены; и принимая во внимание представление, сделанное правительству Ассоциацией сельского хозяйства Мадейры; используя полномочия, предоставленные мне пунктом 2 статьи 2 декрета № 12:740 от 26 ноября 1926 года, на основании положений статьи 1 декрета № 15:331 от 9 апреля 1928 года, по предложению министров всех ведомств: я постановляю декретировать, чтобы это действовало как закон, следующее: Статья 1. Права, приобретенные левадами острова Мадейра на момент публикации Гражданского кодекса и сохраненные в статье 1 закона от 20 апреля 1914 года, на воды, которыми они питаются, исходящие из источников на чужих землях, подтверждаются. Ст. 2. Владение любой левадой в определенных водах, возникающих на чужих землях и естественным образом вливающихся в поток, которым она питается, или в объем соответствующего водовода в любой точке его пути, достаточно для установления права этой левады на такие воды, без необходимости и зависимости от каких-либо искусственных сооружений на этих землях. Ст. 3. Владельцы земель, прилегающих к любому потоку, откуда питаются левады, или к соответствующим водоводам, которые на момент публикации Гражданского кодекса имели право орошать эти земли водами, производными от этого потока или источников, впадающих в указанные водоводы, и впоследствии приобрели это право законным путем, не смогут под любым предлогом отвлекать такие воды за пределы этих прилегающих земель, в ущерб преимуществам, которые левады получают от стока и излишков орошения на этих землях. Ст. 4. Исследования и разработка источников на землях, упомянутых в статье 1, подчиняются тому, что по этому вопросу предусматривали статьи 2 и 3 закона от 20 апреля 1914 года, с изменением, что измерение, о котором шла речь в единственном параграфе статьи 3, будет проводиться до первых осенних дождей и в конце февраля, в течение двух последовательных лет. Ст. 5. Если в результате работ и разработок на упомянутых землях произойдет уменьшение объема воды, которую любая левада получает от источников на этих землях, владельцы таких земель будут обязаны восстановить этот объем. Статья 6. Левады острова Мадейра, помимо права на проход их водоводов через чужие земли в соответствии с общим законом, также имеют право доступа к этим водоводам, и персонал, ответственный за их содержание, очистку и расчистку от препятствий со стороны соответствующих администраций или «hereos», во время, когда каждому из них соответственно принадлежит использование воды, может передвигаться вдоль этих водоводов по тропам или боковым дорожкам, согласно старому обычаю, всякий раз, когда такие необходимые услуги требуются для обеспечения свободного течения воды. Ст. 7. В права, таким образом признанные левадам, включается право на установку в земле, где есть какой-либо из упомянутых в статье 1 источников, и где требуется использование его, необходимых трубопроводов для перенаправления соответствующего потока наименее обременительным способом для владельца земли и без ущерба для того, что установлено в статье 4. Ст. 8. Таким образом, в отношении предмета настоящего закона, толкуется положение статей 99 и единственного параграфа, 102, 105 и 145 декрет-закона № 5:787-III от 10 мая 1919 года, и отменяется противоречащее законодательство. Следовательно, всем властям, которым принадлежит знание и выполнение настоящего декрета с силой закона, предписывается соблюдать его и обеспечивать его соблюдение и защиту так же полно, как это содержится в нем. Министры всех ведомств должны обеспечить его печать, публикацию и распространение. Дано в Палаццо Правительства Республики, 14 февраля 1931 года.–АНТОНИУ ОСКАР ДЕ ФРАГОЗУ КАРМОНА. Как будет видно далее, Декрет от 21 октября 1943 года особенно важен для этой главы и устанавливает некоторые новые положения о собственности на воды для орошения, управляемые левадами.\n\n\n\nЭтот вопрос в значительной степени связан с ценным юридическим трудом доктора Гильерме Морейра под названием \"Воды в португальском гражданском праве\", и особенно с обширной главой № 21 этого высоко оцененного труда, озаглавленной \"Приобретенные права на воды источников и левад на острове Мадейра\", который представляет собой глубокое и добросовестное исследование, хотя, возможно, придется расходиться во мнениях с некоторыми утверждениями этого выдающегося профессора и авторитетного юриста.\n\n## X – Передача или Продажа Левад –\n\nИдея передачи, адъюдикации или продажи государственных левад частной компании с основным условием обязательства покупателей полностью завершить строительство запланированной сети этих ирригационных каналов, возникла в прессе Фуншала в 1882 году, однако не нашла отклика в общественном сознании и тогда не появилось ни одной компании, которая попыталась бы получить эту концессию, несмотря на преимущества, которые она предлагала.\n\nВ 1891 году военный инженер Жозе де Асенсан Гимараинш вместе с некоторыми заинтересованными владельцами земель, связанными с левадой Коким, запросил концессию на эксплуатацию этого водовода, предложив завершить его строительство без затрат для государства. Это предложение не было удовлетворено, и условия, на которых оно было сделано, остаются неизвестными.\n\nЧерез несколько лет группа фермеров и землевладельцев из приходов Канису, Сан-Гонсалу и Санта-Мария-Майор обратилась к центральному правительству с просьбой разрешить завершить строительство левады, предназначенной для орошения этих местностей, на что они имели сумму в сорок тысяч реисов, однако их предложение также не было принято.\n\nВ 1893 году наш соотечественник капитан Мануэл Александре де Соуза попытался получить широкую концессию на еще не использованные воды этого острова, предназначенные для сельского хозяйства и бытовых и промышленных нужд, с правом исследовать и экспроприировать любые источники и обязательством завершить строительство левад в течение десяти лет. Это предложение также не было рассмотрено.\n\nНа основании положений декрета от 30 сентября 1892 года инженеры Карлуш Рома Мачаду де Фариа и Майя и Анибал Аугусту Тригу представили в июне 1895 года предложение правительству о завершении и эксплуатации государственных левад после того, как они провели длительное исследование по этому вопросу. \"Они обязывались, - говорится в газете того времени, - завершить строительство левад в течение двух лет. Они уступали государству премию в 10 процентов от капитала первоначального строительства и установки, на которую, по их мнению, они имели право, в соответствии со статьей 1 упомянутого декрета, а также три четверти чистой прибыли, превышающей 6 процентов от всего капитала, вложенного в строительство. Они предоставляли правительству возможность выкупить всю концессию через 15 лет, с соответствующей компенсацией. Наконец, они предоставляли правительству возможность устанавливать цены на воду таким образом, который оно сочтет наиболее подходящим для сельского хозяйства, обязываясь не превышать среднюю цену за час воды в каждом округе, цена которой будет определяться в зависимости от объема и количества воды в каждой леваде. И поскольку таким образом доход не мог гарантировать капитал компании, подписавшие это предложение просили правительство гарантировать им 6 процентов дохода на весь капитал, вложенный в завершение левад, при этом бюджеты должны были быть одобрены правительством, а работы контролироваться его агентами\". Это предложение также не было рассмотрено, несмотря на положительные отзывы, которые оно получило на всех официальных станциях, через которые оно проходило. На это повлияли местная пресса и партийная политика, и, возможно, в основном заявление капитана Александре де Соуза, утверждавшего свои права на приоритет с запросом на концессию, сделанным в 1893 году. Тогда инженеры Рома и Майя и Анибал Триго запросили, чтобы концессия, если она будет предоставлена, была выдана через публичный конкурс. Парламент принял закон от 21 мая 1896 года, который явно закреплял право левад на воды, которые их питали, и разрешал правительству провести конкурс согласно приложенным к тому же закону основаниям на строительство и эксплуатацию левад Мадейры. Этот конкурс был открыт декретом от 18 июня 1896 года с основаниями и условиями, установленными законом от 21 мая и с соблюдением положений указа от 22 июля того же года. 26 сентября 1896 года была сделана адъюдикация капитану Мануэлу Александре де Соуза, который предложил скидку в 70 процентов от средней окончательной цены, на которую ссылался единственный пункт четвертой основы, в то время как инженеры\n\n\n\nинженеры Рома и Майя и Анибал Триго предложили скидку только в размере 21 процента. Многие сразу предположили, что концессионер не сможет в таких условиях соблюсти все пункты контракта. И так и произошло. Подрядчик взял на себя управление левадами, но спустя почти три года, не проведя никаких строительных работ и оказавшись не в состоянии выполнить условия конкурса, попросил и получил расторжение контракта, и все работы по левадам снова перешли к Управлению общественных работ округа 22 июня 1899 года. За год до этого, виконт Рибейра Брава, депутат от Мадейры, представил в парламент законопроект о продаже левад, датированный 29 апреля 1898 года, который был одобрен палатой депутатов.\n\nЕщё во время действия контракта на концессию левад, гражданский губернатор округа доктор Жозе Антониу де Алмада, в письме от 6 ноября 1897 года, обратился к правительству с просьбой применить к этому архипелагу декрет от 1 декабря 1892 года, который создал новый водный режим для всей страны, и предложил идею пригласить на этот остров компетентного техника, который бы высказал обоснованное и добросовестное мнение о преимуществах или недостатках применения этого закона. Знаменитый инженер Адольфу Лоурейру был поручен провести эти исследования, он провёл несколько месяцев на Мадейре и вернулся в Королевство в апреле 1898 года. Он считал, что декрет может быть применён к мадейренскому архипелагу после внесения некоторых изменений с учётом особых орографических, гидрографических и климатических условий этого острова.\n\nВ 1910 году в Палате депутатов был представлен законопроект, разрешающий продажу левад и направляющий вырученные средства на завершение строительства тех, что находились в процессе строительства, и на создание новых, но этот проект так и остался нерассмотренным в комитетах.\n\n11 февраля 1916 года депутаты виконт Рибейра Брава, доктор Карлуш Олаву Коррея де Азеведу, капитан Америку Олаву Коррея де Азеведу и капитан Мануэл да Кошта Диаш представили в кортесах три законопроекта, направленных на предоставление автономии Сельскохозяйственной хунте, реформирование так называемого контракта колонии и продажу на публичных торгах левад, которыми владело государство на этом острове и которые уже тогда находились во владении Сельскохозяйственной хунты. Такое сопротивление было поднято на Мадейре против этих проектов, что они даже не были допущены к парламентскому обсуждению.\n\n## Существующие левады\n\nНа Мадейре существует около двухсот левад, многие из которых имеют небольшое значение и предназначены для орошения ограниченных участков земли. Наиболее важные из них принадлежат государству, среди которых выделяются левада Рабасал, представляющая собой гигантскую работу, и так называемая Левада Серра до Файял, протяжённостью в несколько десятков километров. Также принадлежат государству левады Фурадо, Жункал, Серра де Сан Жорже, Сан Висенте и Рибейра Брава.\n\nОсобого упоминания заслуживают частные левады Пиорнаис и Санта Лусия, самые важные из всех, Новая Курраль и Кастелейжу, Мадалена, Бом Суксессу, Д. Изабель, Моиньюш, Орташ и другие, все в округе Фуншал.\n\nРазбросанные по всем приходам острова, существуют многочисленные левады различной важности, в зависимости от местных потребностей. Далее мы упоминаем левады, о которых нам удалось получить информацию, разделённые по приходам, и о некоторых из них мы расскажем различные факты, интересные для их истории.\n\n### Ашадаш да Круш\n- Моиньюш\n- Перейраш\n- Ашада да Аруда\n- Терса\n- Лагуш\n- Пику да Азеведа\n\n### Гаула\n- Пику душ Эйруш\n- Рибейра да Метаде\n- Рода\n- Левадинья\n\n### Машику\n- Нова\n- Роша\n- Фигейраш\n- Эмбаркадоуру\n- Фонте да Велья\n- Алканфорадуш\n\n### Мадалена до Мар\n- Мадре де Агуа\n- Палмейра\n- Банда де Алем\n- Варжем\n- Натейру\n- Пассу\n\n### Арку да Калета\n- Рабасал\n- Мадре Гранде\n- Паул\n\n### Арку де Сан Жорже\n- Арку Пекенью\n\n### Агуа де Пена\n- Жункал\n- Нова до Фураду\n- Моинью да Серра\n- Нова\n- Лугаринью\n\n### Боавентура\n- Ломбу-дас-Файяш\n- Ашада-Гранде\n- Левада-Гранде\n- Серран\n- Ломбу-ду-Серран\n- Баррейра\n\nКальета: Рабасал, Рапозу и Нетуш, Азенья и Левада-Гранде;\nКамаша: Азенья, Пику-ду-Арвореду, Телья, Мадре-де-Агуа, Порту-Нову, Рибейринья и Салгадуш;\nКамара-де-Лобуш: Нова, Браз-Жил и Фонтал-Фигейра;\nКампанариу: Рода и Мадре-де-Агуа.\nКаньяш: Крузиш, Галегу и Серра.\nКанису: Пику-ду-Арвореду, Байреш, Азенья и Серра;\nКуррал-дас-Фрейраш: Ашада, Фонте-Гординьо, Роша и Рошан;\nЭштрейту-да-Кальета: Рабасал, Моиньюш, Рибейру-ду-Фарробу, Нова и Феррейруш;\nЭштрейту-де-Камара-де-Лобуш: Эштрейту, Тиш и Серра;\nФайал: Крузинья, Агуа-де-Алту и Кеймадаш;\nФажан-да-Овелья: Рабасал, Моиньюш, Фарробу, Портела, Кова и Рибейра-да-Инеш;\nПаул-ду-Мар: Рабасал, Рибейра-ду-Порту, Моиньюш и Гранде;\nПонта-Делгада: Гранде, Кабусу и Ломбу;\nПонта-ду-Паргу: Кабу, Ломбада-Велья, Рибейра-да-Вака, Шикейру-да-Палья, Салан, Ломбадинья,\nПонта-ду-Сол: Ломбада, Рибейра-де-Сан-Тьягу, Нова-дас-Терсаш и Ратейра, Рибейра-ду-Алту и Серра;\nПорту-да-Круз: Фураду и Каштелейжу;\nПорту-ду-Мониш: Моиньюш, Серра, Лагоа, Сантуш, Посу-Нову, Эйра-Велья, Моргаду и Кабу-ду-Кальяу;\nПражериш: Рабасал, Рибейра-де-Инеш, Агуа-ду-Пову и Рибейру;\nМонти: Калеш, Писан, Коружейра и Рибейра-дас-Калеш;\nАмпару и Ломбу;\nКинта-Гранде: Кинта-Гранде;\nРибейра-Брава: Монти-Медонью, Моиньюш, Рода и Левадинья;\nРибейра-да-Жанела: Нова, Ломбу-Горду, Седруш, Байшу и Сима;\n\n## XII - Государственные левады –\n\nКак уже упоминалось, сбор этих благотворных и богатых водных потоков с важными акведуками, которые их переносят, называемых «левадами», был\n\n### Сантана\n- Кеймадаш, Каштанейра, Левадинья, Салту-Антониу, Велья и Кантинью;\n\n### Санта-Круш\n- Жункал, Нова-ду-Фураду, Рода, Левадинья, Морена, Моиньюш и Алмокревеш;\n\n### Санта-Лусия\n- Санта-Лусия и Ортас;\n\n### Санту-Антониу\n- Куррал и Каштелейжу, Мадалена, Пику-ду-Карду, Ломбу, Паредан, Негра и Серра;\n\n### Санта-Мария-Майор\n- Бом-Сусессу, Палейру-ду-Феррейру, Пику-ду-Инфанти и Кабесу;\n\n### Санту-да-Серра\n- Жункал и Нова;\n\n### Сан-Гонсалу\n- Фарробу, Ортелан и Репреза-ду-Пасту;\n\n### Сан-Жоржи\n- Велья, Нова и Асилу;\n\n### Сан-Мартинью\n- Пиорнаиш и Куррал и Кашталейжу;\n\n### Сан-Педру\n- Моиньюш и Рибейра-де-Сан-Жуан;\n\n### Сан-Роки\n- Д. Изабель, Эшперанса, Сантана и Ларанжейра;\n\n### Сан-Роки-ду-Файал\n- Рибейру-Фриу и Нова;\n\n### Сан-Висенти\n- Рибейра-Гранде, Фольядал, Барруш и Рибейра-ду-Инферну;\n\n### Сейшал\n- Шан-да-Рибейра, Серра-де-Агуа Фарробу;\n\n### Табуа\n- Монте Медоньо, Виньятикос и Рибейра да Кайша.\n\nИнициатива первых колонизаторов, это поистине замечательное дело, которое их наследники и преемники смогли продолжать без перерыва и с наибольшей эффективностью и усердием на протяжении четырех столетий. Конечно, действия государства благотворно сказались на полной передаче источников, на способе их управления и функционирования, а также на различной материальной поддержке, которая в значительной степени способствовала прогрессу и развитию этого великого предприятия, но строительство акведуков с трудными работами, которые были с ними связаны, осуществлялось земледельцами за счет собственных усилий.\n\nВскоре стало ясно, что частная инициатива неспособна осуществить предприятие более широкого масштаба с более обильными и благотворными результатами. После долгих лет борьбы, настойчивых просьб и наиболее точных сведений, предоставленных местными властями, наконец удалось добиться, чтобы правительство метрополии приняло решение использовать богатые источники, потерянные внутри острова, и приступило к строительству больших левад, которые сегодня орошают земли нескольких важных приходов.\n\nЧуть более века назад центральное правительство взяло на себя строительство некоторых левад, которые в настоящее время являются самыми важными и обильными потоками, используемыми нашим сельским хозяйством. Эти левады вряд ли могли быть построены какими-либо частными компаниями, не только из-за отсутствия капитала, но и из-за отсутствия широкой инициативы со стороны собственников и фермеров. Государство не получает из чистых доходов компенсирующего дохода от значительных сумм, вложенных в них, но повышение стоимости земель и соответствующее увеличение их налогооблагаемого дохода, рост общественного богатства, прогресс сельскохозяйственной промышленности и других связанных с ней отраслей, изобилие продуктов, предназначенных для общественного питания, в частности зерновых и овощей и т.д., полностью оправдывают предприятие правительства по строительству левад Мадейры.\n\nНекоторые из наших левад, как государственные, так и частные, за их большое значение и неоценимые блага, которые они приносят мадейрскому сельскому хозяйству, заслуживают особого внимания, начиная с самых важных из них, левад Рабасал, которые являются ценным фактором в общественном богатстве обширного и густонаселенного округа Кальета.\n\nЛевады Рабасал, а также левады Серра ду Файал, Жункал, Серра де Сан-Жоржи, Сан-Висенте и Рибейра Брава, Рибейра ду Инферно, Монте Медоньо и Фурадо являются собственностью государства и непосредственно поддерживаются и управляются им.\n\n## XIII – Левада Рабасал –\n\nЖивописное место Рабасал расположено внутри острова на высоте тысячи метров над уровнем моря. Оно находится примерно в 15 километрах от города Кальета, с которым связано хорошей дорогой, построенной несколько лет назад. Воды, используемые в Рабасале для питания левад, как было сказано выше, состоят из источников, возникающих в Рибейра да Жанела и различных притоков этой реки, которая является самым обильным водным потоком на всем острове. Эти источники берут начало на западной оконечности Паул да Серра, в центре круга труднодоступных гор. Несомненно, что с самых ранних времен колонизации этот регион привлекал внимание первых поселенцев, не только с точки зрения природной красоты, но и, прежде всего, из-за богатства тех плодородных потоков, которые бесполезно текли в океан. До нас не дошли сведения о каких-либо попытках, которые были предприняты в первые четыре столетия, чтобы использовать некоторые из этих вод.\n\nИногда утверждают, что первые попытки использовать воды Рабасала для орошения датируются временами филиппинского владычества, но не существует никаких документов или достоверной информации, которые бы полностью это подтверждали. Когда в 1835 году начались работы по строительству, были обнаружены очевидные следы старых разработок, которые, согласно наиболее вероятным предположениям, должны относиться к третьей четверти XVIII века.\n\n\n\nЭто утверждение тесно связано со следующим интересным документом губернатора и капитана-генерала Мадейры Жуана Антониу де Са Перейра, барона Алверка, адресованным старшему сержанту и инженеру Франсишку де Аленкурту и датированным 8 октября 1768 года: – «Как только Вы получите это письмо, отправляйтесь с помощником-инженером Франсишку Салустиану да Кошта в направлении к городу Кальета, где Вы должны найти доктора Франсишку Криштовау де Орнеласа и Васконселуша, а в его отсутствие – к обычному судье той же деревни, у которого Вы узнаете, кто был назначен судьей-коррегидором для предоставления Вам информации о источниках воды, указанных в приложенном документе; и, посетив эти места, Вы должны оценить качество и количество источников; наиболее простой способ использования воды, направляя её на поля, называемые –Кумиада–, и в приходы Каньяш, Арко да Кальета, Эштрейту, Празереш, Фажан да Овелья, Понта до Парго и даже до Порту Мониша, или насколько это возможно.\n\n«И после всего этого исследования Вы составите план всех этих мест, указав на нём источники воды, расстояние, на которое возможно их направить, и пути, по которым они должны пройти.\n\n«Чтобы понять интерес, который может возникнуть в использовании этих вод, Вы составите предварительную оценку и смету расходов, которые могут быть понесены, и пользы, которая может быть получена от культивирования земель этих приходов, орошаемых подобными водами, всё регулируется в соответствии с качеством и производством этих земель и ценами на фрукты и другие продукты питания этого острова».\n\n31 того же месяца и года барон Алверка направил министру и секретарю Королевства обширное изложение о неоценимых выгодах от этого предприятия, цитируя знаменитые королевские грамоты Джуана I, Джуана II и Мануэля, о которых мы уже подробно упоминали в ходе этого скромного исследования.\n\nБолее века назад (1835 год) в официальном документе говорилось, что левада Рабасал «берёт своё начало в первых источниках Рибейра да Жанела; течёт через большую впадину, постоянно увеличиваясь до Россады на протяжении 192 локтей; оттуда продолжает на 310 локтей на юг-юго-запад и север-северо-восток; откуда течёт ещё на 120 локтей на запад-юго-запад: оттуда на юг-юго-восток переходит в другую большую впадину, в которой насчитывается 432 локтя до Лигарте. Затем направляется на север на протяжении 432 локтей, выходя на восток-юго-восток в другую впадину на 120 локтей до Пико Гордо, следуют ещё 252 локтя по хребту Авейра до Пико до Котум, где прорывается к Кальете через Эштребариаш и увеличивается ещё на 49 локтей, что в сумме составляет 1963 локтя.\n\nЖозе Мария да Фонсека оценил работы по строительству левады до горы Эштребариаш примерно в 20 тысяч реис, что было очень значительной суммой для того времени. Ранее, в 1819 году, губернатор и капитан-генерал Дон Себастьян Ксавьер Ботелью в письме, адресованном центральному правительству, настоятельно просил о строительстве левады, предлагая, чтобы «был сделан аванс из королевской казны, который затем погашался бы ежегодным взносом от жителей земель, орошаемых этими водами, после чего они становились бы их собственностью, в соответствии с наилучшим планом».\n\nМы полагаем, что все эти усилия оказались тщетными, потому что в 1830 году капитан Антониу Жасинту де Фария Андраде де Беттенкурт попросил у метрополии право собственности на воды Рабасала, чтобы исследовать их на свой счёт и приступить к строительству соответствующих левад.\n\nПохоже, что в 1834 году, когда губернатор и капитан-генерал Мадейры Дон Алвару да Кошта де Соуза Маседу покинул свой пост, он уже, согласно ранее полученным высшим указаниям, приказал начать работы по исследованию этих вод, но неопределённость времён и политические события в стране, возможно, не позволили начать. Его преемнику, выдающемуся Луишу да Силва Моузинью де Албукерке, выпала честь начать эти гигантские работы, возможно, самые важные из всех, что когда-либо проводились на острове.\n\nЭти работы начались в 1835 году и продолжались несколько лет, но с большой медленностью, и были прерваны в 1844 году. Если начало работы мы обязаны Луишу Моузинью, то заметному ускорению, которое она получила в период с 1847 по 1852 год, мы обязаны Жозе Силвестре Рибейру. Можно утверждать без страха быть опровергнутым, что если бы не было титанических усилий, приложенных Силвестре Рибейру, работы по Рабасалу, возможно, так и не были бы продолжены, или их завершение произошло бы гораздо позже.\n\n\n\nКогда Жозе Силвестре Рибейро в 1846 году взял на себя управление округом, он незамедлительно обратил внимание на этот грандиозный проект, понимая огромные преимущества, которые он принесет сельскому хозяйству обширного округа Кальета после завершения этого великого начинания. Однако только в 1849 году, будучи депутатом от Мадейры и получив от метрополии ежегодное субсидирование в размере шести тысяч реисов, предназначенное для этих работ до их полного завершения, работы продолжились с заметной скоростью. Пробивка туннеля Эстребариас была завершена 5 ноября 1850 года, что было самой рискованной и сложной частью всего проекта. Благодаря усилиям Силвестре Рибейро работы продолжались год за годом, с большей или меньшей скоростью, пока в 1890 году, с завершением новой левады, они не были окончательно завершены.\n\nЗдесь мы должны отметить незабываемую дату в истории работ Рабасала – 16 сентября 1855 года – когда вода впервые протекла через туннель Эстребариас, перейдя с севера на юг острова, орошая обширные земли, которые ранее были необработанными.\n\nПервые работы в Рабасале в 1835 году были направлены самим губернатором Луисом Моузиньо де Альбукерке, который был выдающимся инженером и проводил на месте работ различные важные исследования. Все работы с начала и до 1843 года руководил инженер Висенте де Паула Тейшейра, который всегда проявлял большое усердие и преданность этому начинанию, оказав значительные услуги и оставив свое имя связанным с этими работами. В период с 1843 по 1847 годы они находились под руководством подполковника инженеров Мануэля Жозе Жулио Герра. В 1847 году капитан инженеров Тиберио Аугусто Бланк был назначен руководить этими работами, став самым ценным помощником, которого Жозе Силвестре Рибейро нашел для их продвижения в период с 1847 по 1851 год. Это также имя, тесно связанное с историей работ Рабасала, которое не должно быть забыто. Еще одно имя, которое следует вспомнить в этой связи, – бригадир Антонио Рожерио Громичо Коусейро, который был директором общественных работ этого округа и позднее благотворительным гражданским губернатором Мадейры. Под его руководством вода впервые пересекла подземный туннель Эстребариас, перейдя с севера на юг острова. В ходе работ, которые заняли более полувека, были внесены различные изменения в первоначальный план в соответствии с возникающими обстоятельствами. Для их завершения была потрачена значительная сумма почти в 186 тысяч реисов, но великое начинание является красноречивым свидетельством того, что стоят усердие, преданность и любовь некоторых людей к процветанию и благополучию нашей земли. Как известно, в Рабасале есть две левады – старая левада и новая левада – первая орошает приходы Пражерес, Фажан да Овелья, Понта до Парго и Паул до Мар, а вторая – приходы Кальета, Эштрейту да Кальета и Арко да Кальета. Каждая из них имеет в истоке, в сухой период, постоянный поток около 80 литров в секунду и разделяется на шесть ветвей для орошения, распределив в 1906 году 2580 часов воды. Работы по старой леваде, которые были завершены только в 1860 году, обошлись государству в 69.369.420 реисов; работы по новой леваде, которые, как мы уже говорили, были окончательно завершены в 1890 году, обошлись в 116.208.480 реисов. Эта последняя левада питается водами из Винте и Синку Фонтес и Фонте до Седру, а туннель, через который проходят эти воды, был начат в 1863 году и завершен в 1877 году.\n\n## XIV - Левада да Серра –\n\nСамая протяженная из государственных левад и самая важная из всех, после левад Рабасал, это так называемая Левада да Серра, или более точно Левада Серра до Файал, поскольку ее исток находится в нескольких источниках, возникающих в горах этой паррокии. От своей отправной точки до Ломбу да Райш, ее воды текут вместе с водами других левад, но от этой точки до места Шупана они ведутся по собственному акведуку на расстоянии не менее тридцати километров. С тропы, идущей вдоль этой левады, открываются разнообразные и удивительные панорамы через паррокии Санта Мария Майор, Камаша и Санту да Серра, и это обязательный маршрут для многих людей, желающих увидеть некоторые из природных красот этого острова.\n\nЭта левада предназначена для орошения земель Канису, Сан Гонсалу и Санта Мария Майор, и попытки обеспечить эти паррокии водой для ирригации были предприняты давно. По инициативе некоторых частных лиц, как говорится в упомянутом труде инженера Адриану Тригу, в 1830 году была организована акционерная компания под названием Общество Новой Левады Фураду, с целью использования вод, которые бесцельно текли в ручье Лаже, расположенном в паррокии Файал, и направления их до Пико до Инфанте для распределения по этим паррокиям. Уставы этого общества, одобренные 21 марта 1840 года, давали ему право захватывать указанные воды и вести их до Ломбу да Райш по общему каналу левад Жункал и Фураду, которые к тому времени уже принадлежали государству. Оттуда до Пико до Инфанте воды должны были быть приведены через новый акведук, построенный за счет той же компании. Из-за финансовых трудностей и также из-за серьезных ошибок в уровне, компания не достигла своей цели, потратив на выполненные работы около сорока двух тысяч реис, что уже была значительная сумма для того времени. Ей удалось лишь, используя акведуки левад Фураду и Жункал, провести некоторые воды до муниципалитета Санта Круш, которые стали известны как Левада Акционеров.\n\nПосле многих трудностей центральное правительство взяло на себя инициативу по строительству левады, которая обеспечивала бы паррокии Канису, Сан Гонсалу и Санта Мария Майор водой для ирригации. Подготовительные исследования и работы начались в 1861 году, и действительно замечательными были усилия и меры, предпринятые для успешного продолжения этих работ. С 1871 года работы получили больший размах, и их окончательное завершение состоялось в 1905 году. 25, 26 и 27 сентября этого года воды начали пересекать обширный акведук, а в последний из этих дней состоялось официальное и торжественное открытие этого такого важного и замечательного улучшения.\n\nДля лучшего понимания вышеизложенного следует сказать, что воды этой важной левады, предназначенной для орошения земель паррокий Канису, Сан Гонсалу и Санта Мария Майор, идут вместе с водами левад Жункал и Нова до Фураду до места Ломбу да Райш в паррокии Санту да Серра, и что от этой точки источник течет по собственному акведуку до своего конца на вершине Каминью до Мейу.\n\n## XV – Другие государственные левады –\n\nОдна из самых старых левад, принадлежащих государству, была приобретена по контракту, заключенному в 1822 году между первым графом Карвальял и Хунтой Реальной Фазенды, в соответствии с которым девять дней воды из одного из ответвлений этой левады были зарезервированы для этого титулованного лица, которыми сегодня (1921 год) пользуются наследники генерала Д. Луиша да Камара Леме, племянника упомянутого графа Карвальял. Она питается источниками, текущими в Рибейро Фриу, и предназначена для орошения прихода Порту да Круш. Ее длина составляет 8,5 километра и заканчивается в местности Ламасейруш, где ее воды отделяются от левад Файял, Акционистас и Жункал, с которыми они текут вместе до этого места.\n\nЭтот акведук питается источниками Рибейро Фриу и, согласно измерениям, проведенным в 1910 году, имеет поток 40 литров в секунду, и предназначен для орошения двумя ответвлениями прихода Порту да Круш.\n\nЛевада Жункал, возможно, так же стара, как и Фураду, и была построена за счет государства с первых исследований ее источников. Источники берутся в ручье Жункал и текут вместе с водами Фураду на большом протяжении, разделяясь в разделительной камере, расположенной в местности Ламасейруш, и оттуда течет до местности Ломбу да Раиз, откуда вода отводится для орошения приходов Санту Антониу да Серра, Агуа де Пена и Санта Круз. Ее длина составляет 15,5 километров от истока до местности Ломбу да Раиз, в приходе Санту да Серра. Левада Жункал имела обильный поток в 92 литра в секунду и использовалась для орошения одним ответвлением, составляя самый богатый поток на всем острове для полива.\n\nДругая левада, принадлежащая государству, - это левада Серра де Сан Жорже, которая орошает приходы Сан Жорже, Сантана и Файял и берет начало в местности Пе душ Пойуш, в горах первого из этих приходов. Она построена недавно и пришла на смену леваде Фажан душ Виньятикуш. Эта была построена в период с 1860 по 1904 год, была заброшена в последнем году и заменена левадой Серра де Сан Жорже. Ее длина составляет 11 километров.\n\nЭта левада, несмотря на название, мало что давала приходу Сан Жорже, поскольку почти весь ее поток шел на орошение приходов Сантана и Файял, но в 1938 году Хунта Жераль, используя некоторые заброшенные источники, построила еще одно «ответвление» этой левады, которое удобряет земли так называемой местности Илья, значительно благоприятствуя всему этому региону.\n\nИ также является собственностью государства левада Сан Висенте и Рибейра Брава, предназначенная для орошения этих приходов. Левада Монте Медонью, берущая начало в этой местности в горах Сан Висенте, удобряла этот приход, но в 1908 году была отведена от своего первоначального назначения и использовалась для орошения приходов Рибейра Брава и Табуа. Чтобы заменить поток Монте Медонью, был построен новый акведук, который называется левадой Рибейра ду Инферну, так названной потому, что берет начало в ручье с этим именем, и обеспечивает приход Сан Висенте.\n\nВ сообщении от Хунты Жераль говорится, что за последние три года (1938-1940) было построено много километров новых акведуков, особенно в приходах Канису, Сан Гонсалу и Санта Мария Майор, а также было построено важное «ответвление», которое ведет воду в приход Понта ду Паргу и имеет длину более двух тысяч метров.\n\nПримерно 50 лет назад началось строительство левады, называемой Коким, которая предназначалась для орошения земель приходов Боавентура и Понта Делгада, и на эти работы было потрачено около тринадцати тысяч реис, считая тогда, что еще десять тысяч хватит для завершения всех работ. Это был канал длиной два-три километра, но имеющий огромное значение для очень плодородных земель последнего из этих приходов. Работы были полностью прерваны через пять-шесть лет после начала.\n\n## XVI – Частные левады –\n\nКак было сказано выше, уже в последней четверти XV века существовало несколько левад, которые вели обильные источники, в основном предназначенные для сельского хозяйства сахарного тростника. Однако можно утверждать, что самые старые левады современны первым сельскохозяйственным разработкам. Наиболее важные из этих левад, некоторые из которых до сих пор существуют, датируются, однако, XVI веком.\n\nПервые разработки вод и строительство соответствующих акведуков были предприняты первыми колонизаторами за счет собственных усилий, и на протяжении времени частная инициатива всегда играла очень важную роль в добыче и сохранении левад.\n\n\n\nОдной из самых старых и важных частных левад является Левада Санта-Лузия, так названная, потому что она питается водами ручья с этим именем. В архиве муниципалитета Фуншала зарегистрирован королевский указ 1515 года, в котором Дон Мануэль приказывает, чтобы в будущем курс этой левады не изменялся. В сообщении, направленном в 1813 году правительству метрополии капитаном-генералом и губернатором архипелага, содержатся некоторые описательные заметки об этой леваде, в которых говорится, что она берет начало в высокогорье, которое носит названия Террейру-дас-Галиньяс и Террейру-ди-Агуа и находится в двух лье от города. К этим источникам позже присоединились воды ручья Фрадеш и, далее, Писао, особенно увеличивая поток многочисленные источники Торнос, помимо многих других источников, впадающих в тот же ручей. Вся вода делилась на две части: одна шла на мельницы, а другая составляла Леваду Санта-Лузия. В том же документе утверждается, что «в начале канализации она получает 250 квадратных дюймов воды и что ее протяженность от этой точки до Сокорру составляет 2130 брац». Интересный документ 1515 года, упомянутый выше, сформулирован следующим образом: «Мы, Король, доводим до сведения вас, бакалавра Руи Пиреша, судью, назначенного нами в нашем городе Фуншале и офицеров муниципалитета этого города, что мы узнали, что леваду, которую владеют Балтазары и другие наследники на ручье Санта-Лузия, хотели поднять выше, чем она была, что очень вредит и наносит ущерб этому городу и его чистоте и противоречит запрету, который мы наложили, чтобы в этом ручье никогда не производились изменения, больше тех, которые были в то время, когда мы предоставили права на воды этого ручья этому городу, и поскольку мы не одобряем изменения этой левады или каких-либо нововведений в ней, мы приказываем вам, как только это будет представлено вам, от нашего имени приказать упомянутым Балтазарам и наследникам, к которым это относится, чтобы они не трогали эту леваду и не меняли ее местоположение, под угрозой потери ее для нас, и мы, судьи и офицеры, разрешающие это, будем считать их осужденными на штраф в пятьдесят крузадо, и если в этой леваде были сделаны какие-либо изменения, то немедленно верните ее в первоначальное состояние, и вы, судья, составьте об этом акт и внесите его в книгу муниципалитета этого города, чтобы во все времена было известно, как мы это приказываем и запрещаем, и мы предупреждаем вас письмом, чтобы вы соблюдали это, и этот указ останется у вас, и выполните его так, как написано в Алмейриме двадцать второго дня февраля, Дамиан Диаш сделал это в тысячу пятьсот пятнадцатом году, не сомневайтесь в словах «сказанных» и зачеркнутых годах, потому что я сделал это по правде, который, как только был переписан, был немедленно вручен и передан упомянутому бакалавру Руи Пирешу, судье, и я сверил его с оригиналом, я, Афонсу Эаннеш, который это написал». (Книга 1-я Общего Регистра, лист 116, об.)\n\nО ручье Санта-Лузия и левадах, которые она питает, относящихся к 1866 году, мы находим где-то, что тогда она имела поток 185 литров в секунду и снабжала левады Санта-Лузия, Мойньуш и Дона Изабель, чьи воды текли вместе до места Фундоа-ди-Сима в Сан-Роке, где был вход последней из этих левад. С места Фундоа воды текли вместе до Рибейра-дас-Калеш, где они делились на две равные части и образовывали левады Мойньуш и Санта-Лузия. В то время измерения показали 19,5 литра для левады Дона Изабель и по 83 литра для каждой из двух других. В измерении, проведенном в 1901 году, мы видим, что общий поток трех левад составлял 153 литра в секунду, из которых 63 литра приходились на леваду Санта-Лузия, 55 литров на Мойньуш и 34 литра на Дона Изабель. После левады Санта-Лузия одной из самых важных и старых частных левад является левада Пиорнаиш, которая берет начало на левом берегу ручья Сокорридуш и предназначена для орошения приходов Сан-Мартиньо и Сан-Педру. Где-то мы видим, что строительство этой левады было начато Луисом Дориа Велоза, который умер в 1546 году. В отношении этой и левад Каштелейжу и Рибейра-дус-Сокорридуш в архиве муниципалитета этого города хранится королевский диплом 1562 года, в котором Донья Катарина приказывала, чтобы они «были выведены и очищены» в соответствующее время за счет наследников и владельцев.\n\n\n\nВ интересной «Мемории», опубликованной в «Diário de Notícias» Фуншала 4 декабря 1921 года, говорится, что «левада Пиорнаис берет свое начало на склонах, образующих Рибейру дос Сосорридуш, и первые гидротехнические сооружения находятся в приходе Курраль даш Фрейраш, местечке Фажан душ Шикейруш, между Рибейрами Сидран и Гату, в муниципалитете Камара-де-Лобуш, в пятнадцати километрах от города Фуншал, где воды разделяются на два равных потока между этой Левадой и Новой Курраль и Кастелейжуш, в соответствии с условиями договора между ними от 13 февраля 1896 года, нотариуса Александра Батиста Перейра. Затем она следует своему курсу, собирая различные источники на обоих берегах Рибейры дос Сосорридуш, пока не входит в свою материнскую плотину или ассуд на левом берегу указанной реки, в местечке Фажан ду Пойу, приходе Санту-Антониу, муниципалитете Фуншал. Примерно в пятидесяти метрах, в местечке с тем же названием, построен разделительный бокс для воды между Левадами Новой Камара-де-Лобуш и Пиорнаис, в соответствии с договором от 19 декабря 1898 года, уже упомянутого нотариуса, в котором первая получает одну седьмую часть воды, а вторая - оставшиеся шесть седьмых частей.\n\nО левадах очень интересную информацию дает нам знаменитый комментатор «Saudades da Terra», которую мы собираемся процитировать: «В этот период (начало XVI века) основные общие левады острова Мадейра, артерии, по которым с тех пор до сих пор, несмотря на уже искаженное учреждение, течет обильная кровь его сельскохозяйственной жизни, драгоценный фильтр его достатка и постоянного омоложения. Уже в 1515 году существовала левада Санта-Лузия, пригороды к северу от Фуншала; указом того года (Архив Камары Фуншала, том I лист 116 об.) Дон Мануэль приказал, чтобы в будущем она не изменялась. Другим указом от 26 сентября 1562 года (там же, старый томб, лист 135) королева Донья Катарина, регент во имя Дон Себастьяна, приказала, чтобы левады Рибейры дос Сосорридуш, Пиорнаис и Кастелейжу, к западу от Фуншала, были выведены и очищены в должное время за счет наследников и владельцев, при этом расходы должны были быть предварительно покрыты из казны таможни до суммы 120$000 реис: и другим, от 19 октября того же года (книга II регистрации Проведории, лист 185), аналогичное положение было обобщено на все остальные левады, «поскольку теряется много тростника и не высаживаются другие из-за того, что левады не выведены и не очищены вовремя», и поручил донатариям надзор за ними как для этой цели, так и для «выведения новых левад или их изменения, распределения» воды за определенную плату с «предпочтением лицам, у которых есть сахарные плантации или мельницы», и взять на себя «рассмотрение споров по этому поводу, решая их и давая право на апелляцию и жалобу». И, наконец, кардинал Дон Энрике, регент во имя того же Дон Себастьяна, приказал издать три указа в 1563 году: один, чтобы под надзором старейшего советника Камары Фуншала соседи рек проводили регулярную очистку и укрепление их; другой, чтобы выполнялись предыдущие распоряжения о ежегодной очистке левад; и третий, чтобы при распределении воды предпочтение отдавалось сахарным плантациям, а цена на воду устанавливалась в каждой капитании соответствующим капитаном-донатарием с «честным человеком, в зависимости от количества и пользы, которую они приносили». \n\nПервые два указа зарегистрированы в Архиве Камары Фуншала, старый томб, лист 117; и том II, лист 75; третий указ, как известно, был внесен в книгу III Проведории, лист 99». \n\nЗаслуживает также особого упоминания левада под названием Донья Изабель, также известная как левада Фундоа, которая орошает различные участки приходов Сан-Роке, Сан-Педру и Санта-Лузия. Неизвестно, кто была эта Донья Изабель, давшая ей имя, но, по-видимому, она принадлежала к семье моргадо Жуана Паулу Эсмеральду, который век назад был единственным владельцем этой левады. Поскольку несколько владельцев провели значительные работы на этой леваде и значительно увеличили ее пропускную способность, 5 апреля 1825 года была создана ассоциация наследников по публичному договору, и сегодня этот акведук принадлежит большому числу фермеров и владельцев. \n\nЛевада Бом Суссессу начала свое существование в 1855 году с небольшим потоком и недостаточным акведуком. В конце прошлого века и в первые годы текущего века была построена «общая камера» этой левады, и был приобретен лесной массив Лураиш. В 1910 году или немного позже были приобретены новые и важные источники. \n\nЛевада Муиньюш очень старая и уже во времена первых донатариев имела важный поток, обеспечивая движущую силу для множества мельниц вдоль нее, которые были собственностью тех же донатариев и составляли один из их лучших доходов, которыми они тогда пользовались. \n\n\n\nИспользование левад проходило через различные этапы, и вот что сообщается о них в 1855 году: «Вода из Левады Мельниц, предназначенная для очистки этого города и полива, во все дни, когда есть право ею распоряжаться, распределяется по системе, принятой административной комиссией этой левады, и выглядит следующим образом: с шести часов утра до двух часов дня она используется для очистки таким образом, чтобы все жилища\n\nбыли очищены по крайней мере два раза в неделю, а больницы, казармы и тюрьмы - каждый возможный день.\n\nС двух часов дня до шести утра исключительно она используется для полива и распределяется между 153 наследниками».\n\nУместно упомянуть о различных вопросах, которые часто возникали между Муниципальной палатой Фуншала и Административной комиссией Левады Санта-Лузия, вызванных необходимостью обеспечения города хорошей питьевой водой, что можно было бы сделать только с использованием источника Торнос, который является одним из важнейших источников, питающих левады Санта-Лузия и Мельниц. От общего потока, к которому принадлежат Торнос, отходят две ветви, формирующие упомянутые левады, причем Левада Мельниц почти полностью принадлежит палате. Чтобы использовать источник Торнос, муниципалитет должен был компенсировать «Леваде Санта-Лузия», что вызвало многочисленные дискуссии, и в конечном итоге в 1912 году было достигнуто соглашение между этими двумя организациями. Соответствующий документ опубликован полностью в «Diário de Noticias» Фуншала 15, 16 и 17 июля 1912 года.\n\nДля ориентации и в качестве основы для этого соглашения муниципальная палата назначила двух выдающихся инженеров с целью изучения этого обсуждаемого вопроса, которые высказали свое авторитетное мнение, из которого мы приведем выводы, к которым они пришли:\n\n«Поскольку в период засухи средний поток левады Санта-Лузия составляет 63,162 литра в секунду, такой же объем должна использовать Левада Мельниц, которая делит с ней воду ручья в распределительной коробке, построенной в месте Каллес, в равных объемах. Однако измерения, проведенные на истоке Левады Мельниц, показывают поток всего 50,101 литра в секунду, что указывает на значительную потерю 13,124 или 13,161 литра воды в непрерывном потоке из-за просачивания и испарения, потерю, которая происходит исключительно из-за плохой проводимости воды этой левады на небольшом участке ниже распределительной коробки и выше ее входа в городскую канализацию.\n\nИсходя из потока Левады Мельниц в 63,162 литра в секунду и вычитая из него 39,120 литров (что более чем достаточно для обеспечения различных нужд Левады Мельниц внутри города), видно, что палате все еще останется значительный объем воды, то есть поток 24,136 или 24,142 литра в секунду. Этот поток, который должен быть использован вне Левады Мельниц и выше по течению, послужит щедрой компенсацией за воду, которая будет направлена из источников Торнос, источников, которые показали поток всего 17,124 литра в секунду в сентябре 1900 года, в тот же период засухи, когда проводились измерения упомянутых левад.\n\nИз вышеизложенного следует, что есть возможность поддерживать все службы Левады Мельниц внутри города, выделяя значительную часть ее потока для полной компенсации остальным левадам, производным от того же ручья, когда будет осуществлено захват источников Торнос. И эта компенсация в равных объемах будет очень выгодна для этих последних левад, так как объем воды из источников Торнос, очевидно, сегодня значительно уменьшен до этих левад «благодаря большим и неизбежным потерям на просачивание и испарение на их очень длинном и водоемком пути».\n\nНаравне с этими левадами многие источники были использованы по всему острову для орошения, и было построено множество акведуков для проведения и распределения воды. Верно, что многие из этих левад имеют не очень обильный поток и ограничиваются поливом не очень обширных земель, но они всегда являются ценным фактором богатства и процветания для местностей, которые их имеют.\n\n## XXII – Воды Паул да Серра -\n\nПлато Паул да Серра, единственное значительное по размерам на Мадейре, расположено на высоте 1500 метров и имеет длину пять с половиной километров с востока на запад и чуть более трех километров в самом широком месте. Его значение тесно связано с ирригационными системами, поскольку многие из самых обильных источников, питающих левады, берут свое начало именно здесь. Поэтому мы считаем интересным привести здесь некоторые сведения, предоставленные Генеральной Хунтой Округа, о различных работах, уже проведенных на этом плато с целью частичного использования дождевых вод, которые выпадают здесь в большом количестве в зимний период. Эти сведения относятся к периоду с 1938 по 1940 год.\n\n> «Регион, где выпадает больше всего дождей и снега, является зоной инфильтрации, откуда происходят самые большие потоки воды, используемые и пригодные для ирригации.\n\n> «Именно здесь или на его склонах берут начало самые полноводные реки Мадейры - Рибейра да Жанела, Рибейра до Сейшал, Рибейра до Инферно, Рибейра де Сан-Висенте, Рибейра да Понта до Сол и Рибейра да Мадалена.\n\n> «Наиболее важные левады, происходящие отсюда: Левада до Пику да Урзе, обильно снабжающая Арко да Калета и берущая начало на высоте около 1350 метров; Левады Рабасал (1000-1100), орошающие округ Калета (нуждаются в большем количестве воды); Левада до Монте Медонью, снабжающая часть Рибейра Брава и Табуа; Левада до Карамужу, орошающая Сан-Висенте.\n\n> «Воды Рибейра до Сейшал обильны и почти исключительно используются днем. Воды Рибейра до Инферно не используются для ирригации.\n\n> «Воды Рибейр Понта до Сол и Мадалена хорошо снабжают соответствующие населенные пункты.\n\n> «На определенной высоте берет начало небольшая частная левада, вода из которой используется в Каньяс.\n\n> Есть также различные частные левады, берущие начало на более низких высотах, но их поток в малой степени зависит от вод, инфильтрующихся в Паул.\n\n> Из огромного объема воды, выпадающей на Паул да Серра, лишь некоторая часть инфильтрируется; большая часть стекает в реки.\n\n> Содействуя удержанию большего процента воды, выпадающей на Паул да Серра, или на других его «краях», можно добиться большего потока воды для источников. С этой целью Генеральная Хунта начала экспериментальные работы на так называемом «Большом Поле» Паул да Серра, где была построена плотина для удержания вод, стекающих по Рибейру до Алекрим в Рибейра да Жанела, на которые уже было потрачено около 100 тысяч эскудо.\n\n> Недавно, с намерением продолжить работы подобного рода, были проведены разведки в других точках плато, где было установлено, что можно построить плотины относительно небольшой стоимости, но большой вместимости. Таковы Шан дас Мезас и Ариаис или Кампу Пекенью, куда можно перенаправить воды Рибейру до Лажеду, которая зимой несет огромные потоки воды в Рибейра да Жанела.\n\n> В результате уже проведенных работ сообщается, что увеличился объем источников воды или родников в нескольких местах под влиянием инфильтрации с плато. Эта информация воодушевляет нас на продолжение работ.\n\n## XVIII – Воды Порту-Санту –\n\nНа соседнем острове Порту-Санту, когда засухи затягиваются, что случается время от времени, наступают последствия настоящего общественного бедствия, и очень похвально отношение Общего Совета округа под председательством доктора Жуана Абеля де Фрейташа, который там провел значительные работы по сельскохозяйственной гидравлике с целью смягчения кризисов, вызванных этими засухами, и значительного улучшения сельскохозяйственной промышленности всего этого региона. Было признано необходимым строительство большого канала, который упомянутый президент в интервью, данном газете в 1942 году, описывает следующим образом.\n\n> Строительство канала для сбора и распределения дождевых вод, которое сейчас проводится, возможно, является самым значимым социально-экономическим проектом, когда-либо реализованным там, не только из-за его своевременности в предоставлении работы сотням людей, но и из-за влияния, которое оно должно оказать на развитие сельского хозяйства региона. В первую очередь, этот канал предназначен для сбора вод, которые иногда в больших количествах стекают со склонов Пико до Каштелу и причиняют большой ущерб подстилающим склонам; устраняя одну из основных причин упадка, на котором находятся эти земли, возможно, появится стимул к восстановлению стен и восстановлению исчезнувших земель. Во-вторых, таким образом собранная вода будет транспортироваться через часть канала, считающуюся распределительной, через песчаные земли в местах Камаша, Эйра Велья, Арейаш и т.д., которые составляют естественный резервуар большой вместимости, где просочится вся вода, направленная туда; из этого большого поля инфильтрации вода поступает почти во все источники и колодцы. Таким образом, планируется использовать воды, которые до сих пор были вредными, двумя способами: во-первых, непосредственно, для орошения земель под каналом, и во-вторых, за счет увеличения подземных вод и, следовательно, потока источников. Отсюда также следует экономическое обоснование бурения новых колодцев и, следовательно, расширение орошаемых земель. Другое преимущество строительства этого канала также заключается в том, что оно стимулирует строительство колодцев или водохранилищ в наиболее удобных местах вдоль его пути, где воды будут задерживаться для будущего орошения, когда будет установлено регулярное наличие избытка воды, оправдывающее такое строительство.\n\n\n## XIX - Опять же Левады Государства -\n\nДля более полного и ясного объяснения того, что было сказано выше, мы включаем некоторые статистические данные, любезно предоставленные нам техническим отделом Общественных Работ Общего Совета округа, которые содержат ценную и интересную информацию о левадах государства на этом острове, что очень важно отметить, поскольку они не опубликованы в каком-либо официальном документе. Это отчет, который в высшей степени чести тот отдел, который его подготовил, и который мы с удовольствием оставляем заархивированным на этих непритязательных страницах «Элюсидарио Мадейренсе». Кроме того, это поучительное изложение работ, выполненных по поручению этого отдела в 1943 году, по измерению расхода воды и протяженности соответствующих акведуков, что не делалось много лет.\n\n> \"Старая Левада Рабасал берет начало из источников Риско на высоте 1045 метров. Общая протяженность главного канала составляет 24 000 метров, включая Старый Фурадо, длиной 450 метров. Расход составляет 65 литров в секунду (3 900 пенас), измерение проведено в августе 1943 года. Орошает приходы Пражерес, Паул до Мар, Фажан да Овелья и Понта до Парго, разделенные на три ответвления, из которых первое орошает приход Пражерес с циклами в 19 дней и 12 часов; второе, также с таким же периодом циклов, орошает Паул до Мар и Фажан да Овелья; третье ответвление орошает приходы Фажан да Овелья и Понта до Парго, также с циклами в 19 дней и 12 часов.\n\n> Новая Левада Рабасал берет начало в реке Седрос на высоте 990 метров. К этой леваде примыкают так называемые Двадцать Пять Источников и захваты реки Гранде или Риско. Общий расход, измеренный в источниках в августе 1943 года, составляет 86 литров в секунду (5160 пенас). От истока до Нового Фурадо протяженность канала составляет около трех километров. Новый Фурадо имеет длину 800 метров, и на выходе из Нового Фурадо канал имеет протяженность 7 километров на восток и 6 километров на запад. Эта левада, как и Старая Левада, также разделена на три части с одинаковым потоком, первая треть орошает приходы Арко да Калета и Калета с циклами в 18 дней и 12 часов; вторая треть также с циклами в 18 дней и 12 часов орошает приход Калета; и третья треть орошает приход Эштрейту да Калета с циклами в 19 дней и 12 часов. Общее количество часов в каждом цикле Левад Рабасал следующее:\n\n\n\n| Год  | Стоимость, реис          |\n|------|------------------|\n| 1877 | 1.273 |\n| 1879 | 1.195 *  |\n| 1856 | 1.194 *  |\n\n> Левада Карамужу или Рибейра-ду-Инферну берет начало в Рибейра-ду-Инферну, у подножия Пику Руиву ду Паул на высоте 1 185 метров. Длина канала составляет 6000 метров, а расход воды этой левады - 20 литров в секунду (1200 пенас).\n\n> Левада Ломбу-ду-Мойру или Монти Медонью начинается в реках Фольядал, Пинакулу и Монти Тригу на высоте 1450 метров. Ее протяженность около 10 600 метров, а расход воды - 18 литров в секунду (1080 пенас). Орошает в районах Рибейра-Брава и Табуа с циклами в 14 дней и 12 часов. Воды этой левады использовались в районе Сан-Висенте, куда в настоящее время направляются воды Левады Карамужу, которая была построена государством с целью обмена на Леваду Ломбу-ду-Мойру, при этом работы по содержанию и ремонту Левады Карамужу ложатся на государство. В Рибейра-Брава арендовано 926 часов, а в Табуа - 410.\n\n4 ветви X 14,5 д X 24 ч.= 1392 ч.\nАрендовано .............. 1336\nПотери ................. 56\n\nЛевада Серра-ду-Сан-Жоржи начинается в Кальдейрон-ду-Инферну на высоте 920 метров, также захватывая воды Кальдейрон-Верде. Общий расход составляет 40 литров в секунду (2400 пенас), а длина канала до Венда-Нова - 11.000 метров. От главного канала этой левады отходят три второстепенных канала, которые орошают в районе Илья в районе Сан-Жоржи и в районах Сантана и Файал с циклами около 14 дней. Арендовано 788 часов и 15 минут.\n\nЛевада Серра-ду-Файал имеет начало в Рибейра-Сека на высоте 1 100 метров, также получая воду из левады, называемой Левадинья-ди-Жоан-Диас, длиной около 1000 метров, выше захватов Рибейра-Сека. К образованию расхода Левады Серра-ду-Файал также способствуют источники Рибейра-да-Аметаде, источники между Фураду-ду-Лапао и Ломбу-Фурао, Коррего-да-Кабра, источники Роша-ду-Гавино, Коррего-да-Шупана, источники Фейтейрас и другие маленькие источники, распределенные вдоль главного канала. Общий расход, измеренный на всех источниках 16 сентября 1943 года, составил 80 литров в секунду (4.800 пенас). Длина главного канала от Рибейра-Сека до места Шупана в районе Санта-Мария-Майор составляет 54.000 метров. Эта левада является самой длинной среди государственных левад. Она разделена на четыре ветви, каждая из которых имеет цикл в 27 дней. Цикл делится на полуциклы по 13 дней и 12 часов, каждый поливающий получает каждый раз половину времени, зарегистрированного в кадастре.\n\n4 ветви X 27 д. X 24 ч. = 2.592 ч.\nРаспределение без потерь.\n\nЛевада Жункал начинается в Рибейра-ду-Жункал и ведется вместе с Левадой Серра-ду-Файал до Ломбу-да-Райз в районе Санту-да-Серра на протяжении 16.000 метров, где снова разделяется, идя орошать в районах Санту-да-Серра, Санта-Крус и Агуа-ди-Пена. Расход Левады Жункал на истоке составляет 76 литров в секунду, к ней присоединяется Левада душ Акционисташ, которая является частной левадой и орошает те же районы, что и Жункал, начинаясь в Рибейра-дас-Лажеш. От Ломбу-да-Райз и далее левады Жункал и душ Акционисташ идут вместе во второстепенном канале. При делении соответствующих расходов на Леваду душ Акционисташ приходится одна треть, а на Леваду Жункал - две трети расхода. Период цикла Левады Жункал составляет 16 д. и 12 ч., распределение производится по двум ветвям, в общей сложности 792 часа за цикл без потерь.\n\nЛевада Фураду начинается в Рибейру-Фриу на высоте 860 метров и также идет в главном канале Левады Серра-ду-Файал до Ламасейрус на протяжении 8.500 метров, откуда следует в Портелу-ди-Машику, Майята и Порту-да-Круз, с поливами в циклах от 16 до 18 дней. Расход этой левады составляет 40 литров в секунду (2.400 пенас). Из этой левады арендовано 579 часов и 15 минут.\n\nЦены аренды государственных левад за час в год следующие:\n\n| Левады | Цена, Эскудо |\n|-----------------------------|------------|\n| Левады Рабасал | 54$00 |\n| Левада Монти Медонью | 24$00 |\n| Левада Серра-ду-Сан-Жоржи | 27$00 |\n| Левада Серра-ду-Файал | 72$00 |\n| Левада Жункал | 96$00 |\n| Левада Фураду | 27$00 |\n\nКлассифицированные как питьевые приносят ежегодно Эскудо 3.410$00.\n\nДоходы от государственных левад за последние пять лет были следующими:\n\n| Год | Доход, Эскудо |\n|------|------------------|\n| 1939 | 351.263$00 |\n| 1940 | 364.283$00 |\n| 1941 | 448.401$45 |\n| 1942 | 461.318$55 |\n| 1943 | 470.180$00 |\n\nЖенерал-Жунта уделяла большое внимание ремонту левад, находящихся в ее ведении, особенно в последние годы.\n\nТакже к Женерал-Жунта принадлежит источник воды Серральял в районе Канису, воды которого, классифицированные как питьевые, приносят ежегодно Эскудо 3.410$00.\n\n\n\nгоды, поскольку она намерена осуществить крупный проект по созданию водонепроницаемого покрытия для всех тех, которые до сих пор остаются «земляными». Это масштабное дело, последствия которого уже ощущаются начиная с 1941 года, так как уменьшение потерь воды из-за просачивания уже заметно во всех левадах.\n\nДля усиления работ по ремонту, Общий совет на заседании 15 ноября 1940 года решил ввести дополнительный сбор с доходов от воды, внося сумму, равную размеру этого сбора, помимо средств, которые он считал возможным выделить на обычные ремонты. Именно этот дополнительный сбор стал причиной части увеличения доходов, начиная с 1941 года. В последние пять лет на ремонты были потрачены следующие суммы:\n\n| Год  | Сумма, Эскудо     |\n|------|------------------|\n| 1939 | 116.432$80 |\n| 1940 | 113.933$60 |\n| 1941 | 208.200$80 |\n| 1942 | 201.725$15 |\n| 1943 | 147.623$25 |\n\n## XX – Строительство Новых Левад –\n\nКак всем известно и как мы здесь неоднократно повторяли, левады являются самыми ценными элементами процветания нашего сельского хозяйства, поэтому издание декрета от 26 июля 1939 года, предписывающего отправку на Мадейру специальной миссии для изучения технических и экономических возможностей в области гидроэлектричества и гидроаграрных аспектов в целом, а также их взаимосвязи, вызвало большое удовлетворение. Прибытие этой технической комиссии, состоящей из высококвалифицированных сотрудников, которые приступили к работе без промедления, продемонстрировало глубокое понимание предмета и выразило крайнюю ревность в решении различных проблем, тесно связанных с ним. Для этой цели миссия осмотрела значительную часть острова, провела несколько исследований на месте, запросила информацию и разъяснения от различных официальных органов, выслушала мнения заинтересованных сторон через наиболее квалифицированных людей нашего сообщества и т.д., тем самым проявив большое желание создать полезную, полную и добросовестную работу в выполнении сложной задачи, которая была им поручена.\n\nК концу 1941 года, комиссия завершила свою работу в кабинете, и ее подробные отчеты были отправлены в вышестоящие инстанции, включая один общий отчет и три отчета, касающихся сельскохозяйственных вопросов, электрических дел и вопросов гражданского строительства.\n\nИз «Общего отчета» мы можем представить краткое изложение различных вопросов, содержащихся в нем, что позволяет, хотя и поверхностно и неполно, составить мнение о масштабе и значимости проведенных работ.\n\nОн делится на четыре отдельные части: 1. Предварительные; 2. Общие условия; 3. Возможности использования и 4. Заключительные соображения. Вторая часть подразделяется на следующие главы: I Орография; II Геологический очерк; III Связи и распределение населения; IV Климат; V Лесное население; VI Режим собственности; VII Правовой режим вод; VIII Левады; IX Сельское хозяйство и X Промышленность острова Мадейра.\n\nГлава VIII особенно интересна и в первую очередь занимается Частными Левадами и более подробно Левадами Государства, включая следующие пункты: I Левады Рабасал (Старая и Новая); 2 Левады Карамужу и Ломбу ду Мойру; 3 Левады Серра де Сан-Жоржи, Фураду, Жункал и Серра ду Файял; 4 Экономические результаты эксплуатации государством; 5 Управление Левадами и 6 Попытки дать окончательное назначение Государственным Левадам.\n\nВ главе X, посвященной Промышленности, рассматриваются: A Ее текущее состояние; B Возможности развития; C Промышленность коллективных транспортных средств и D Производство и торговля электроэнергией.\n\nТретья часть – Возможности использования – включает главы: A Рибейра де Мачику (1-е использование Канисал); B Рибейры Сан-Жоржи, Файял и Тем-те-нан-кайяс а) Общий план, б) Рибейра де Сан-Жоржи –2-е использование Сантана и Файял; в) Рибейра де Сан-Роки–3-е использование Порту да Круз д) Рибейру Фриу–4-е использование верховья Мачику, и Рибейра ду Жункал–5-е использование Санту да Серра, Санта Круз и Агуа де Пена, f) Рибейры Сан-Жоржи, Сека и Аметаде–6-е использование Канису, Сан-Гонсалу и Санта Мария Майор O Рибейру Бониту–7-е использование Сан-Жоржи; D Рибейра ду Порку–8-е использование Арку де Сан-Жоржи и Боавентура; E Рибейра дус Мойнуш–9-е использование Понта Делгада; E Рибейра Гранде–10-е использование С. Висенте; G Рибейра да Понта ду Сол–11-е использования Табуа и Понта ду Сол; H Рибейры Сан-Висенте, Инферно, Сейшал и да Жанела–12-е и 13 G\n\n\n\nапробации Рибейра-Брава, Камара-де-Лобуш, Серра-де-Агуа, Кальета и Понта-ду-Паргу; Рибейра-душ-Седруш–14-я апробация Порту-ду-Мониш; J Рибейру-ду-Сейшал–15-я апробация Сейшал; Рибейра-де-Санта-Лузия –16-я апробация Санта-Лузия; L Левада-ду-Пику–17-я апробация–Пику-душ-Эйрозеш; M Рибейра-да-Жанела–18-я апробация–Порту-Мониш; N Хранение, задержка и подъем воды и подземных вод; O Резюме и Заключения.\n\nВозможно, и даже вероятно, что планы, намеченные в этих отчетах и здесь переписанные, будут изменены при их реализации, но мы предполагаем, что в общих чертах они не будут сильно отличаться от задуманных проектов. Поскольку реализация этих планов займет несколько лет, мы считаем целесообразным оставить здесь краткое изложение о них, как интересное и ценное пояснение.\n\nВ «Диариу-ду-Говерну» от 21 октября 1943 года и датированные этим днем были опубликованы декреты № 3.158 и 33.159, которые предписывают строительство обширной сети ирригационных каналов и устанавливают нормы для выполнения такого ценного улучшения. Давно Мадейре не предоставлялось меры такого масштаба, которая бы так тесно связывала экономику всего архипелага.\n\nПоэтому мы не можем удержаться от желания переписать резюме этих важных документов, сделанных газетами Лиссабона и Фуншала, оставляя здесь зафиксированными положения, которые наиболее важны для этого вопроса и которые послужат дополнением к тому, что было сказано в предыдущих главах.\n\n«Поскольку речь идет о масштабном плане работ, направленном на предоставление острову Мадейра значительного улучшения в отношении его сельскохозяйственной экономики и промышленного производства, и учитывая, что как исследования, так и выполнение работ требуют достаточно специализированной техники, правительство решило создать автономный орган временного характера, ответственный за управление и руководство строительством новых сооружений и ремонтом существующих. Этот орган будет называться «Административная комиссия по гидравлическим апробациям Мадейры» и в нее войдет представитель Общего совета автономного округа Фуншал.\n\nСтоимость выполнения и управления предусмотренными работами оценивается в 60.000 контуш, распределенных следующим образом:\n\nГидравлические апробации – Ирригационные работы, 20.798 контуш; основные электростанции (3), 15.890 контуш; и второстепенные (2) 3.462 контуш.\n\nЭлектрические сети – Транспорт и энергия, 5.034 контуш; и общее распределение, 1020 контуш; непредвиденные расходы, 8.790 контуш; и общие расходы на работы, 5.000 контуш.\n\nРаботы, предусмотренные планом, будут выполнены в течение десяти лет и распределены на два этапа, каждый из которых продолжительностью пять лет.\n\nНа первом этапе должны быть выполнены следующие работы:\nГидроаграрные апробации – Мачику и Канисал; Рибейра-Брава и Камара-де-Лобуш; и Понта-ду-Паргу и Кальета.\nГидроэлектрические апробации – Электростанция Серра-де-Água; Электростанция Кальета; линии электропередачи и подстанция Фуншала.\nНа втором этапе должны быть выполнены оставшиеся работы, предусмотренные в отчете технической миссии, который послужил основой для разработки диплома, регулирующего этот вопрос.\nРаботы, включая общие административные расходы, будут финансироваться поровну государством и Общим советом округа Фуншал. Таким образом, ежегодная нагрузка составит 6.000 контуш, при этом каждая из упомянутых организаций будет вносить сумму в 3.000 контуш. Общему совету разрешается занять кредит в две серии, каждая до 15000 контуш, чтобы покрыть расходы на выполнение плана гидравлических апробаций.\n\nАдминистративная комиссия будет уполномочена управлять средствами, которые ей ежегодно будут выделяться в общих бюджетах государства и Общего совета округа.\n\nРаботы будут выполняться упомянутой комиссией, и в общем случае должен быть принят режим подряда. Также на нее возлагается разработка проектов. Предусматривается также министерская авторизация для определенных исследований и надзора за работами, которые могут быть распределены среди персонала, не входящего в комиссию, в режиме предоставления услуг, когда невозможно выполнить эти работы с помощью своего технического персонала.\n\nС выполнением предусмотренных работ удастся орошать территорию площадью 3.111 гектаров, что составляет около 30% от текущей орошаемой площади, что хорошо демонстрирует большую ценность новых апробаций для экономики Мадейры. Также разрешается техническая помощь и государственный надзор за работами по крупному ремонту и улучшению существующих апробаций, с целью избежать некоторых неудобств, которые были замечены на практике, однако без отказа от традиционных норм острова.\n\n\n\nЧто касается использования для производства энергии, то от его реализации ожидаются ценные результаты, не только за счет влияния на импорт топлива, но и за счет развития, которое будет способствовать промышленности и другим экономическим активностям Мадейры. Чтобы оценить важность предполагаемых гидроэлектрических разработок для экономики острова, достаточно отметить, что постоянная мощность, в период засухи, таких разработок достигает около 5.830 кВт, что значительно превышает мощность, в настоящее время установленную там.\n\nРешение важной проблемы, на которую только что было сделано ссылку, входит в обширный общий план, который Правительство предложило реализовать на Смежных Островах.\n\nНа Мадейре началась реализация этого плана с работ по строительству дорог, которые активно продолжаются, начат план дорог в округах Понта-Делгада и Ангра-ду-Эроизму, и теперь на этом острове приступают к выполнению работ по гидравлическим разработкам, следуя таким образом порядку, который кажется наиболее соответствующим национальным интересам.\n\nПроцентная ставка по займам, которые Жюнта будет уполномочена брать, не может превышать 4%, при этом они будут погашаться в течение двадцати лет и в текущем счете в течение пятилетнего периода выполнения работ каждого этапа.\n\nАдминистративная комиссия будет состоять из лица с публичной администрацией, делегата Жюнты, гражданского инженера, признанного компетентным в области строительства гидравлических сооружений, и лиценциата по праву с дополнительным курсом политико-экономических или экономических и финансовых наук, назначаемых Правительством, при этом первый будет председателем, а последний - секретарем.\n\nКомиссия будет иметь в качестве исполнительного органа директора-делегата, который будет ее членом-инженером. Работы комиссии будут контролироваться старшим инспектором инженером Государственных Работ, который будет информировать Правительство о ходе работ и будет иметь полномочия от имени этого органа возражать против любого решения, когда сочтет это уместным.\n\nТехнический, административный и вспомогательный персонал, необходимый для обслуживания, будет наниматься или получать зарплату в соответствии с действующими законами, по предложению комиссии и с министерским одобрением.\n\nТехнический персонал, включая членов комиссии, может участвовать в конкурсе на постоянные должности в соответствующих службах Министерства государственных работ и связи на тех же условиях, которые установлены для контрактных сотрудников временных штатов, в соответствии с декретом-законом № 26.117 от 23 ноября 1935 года, и если они уже являются членами постоянных или временных штатов указанного Министерства, к ним применяется доктрина декрета-закона № 30.896 от 22 ноября 1940 года, обеспечивая им учет времени, проведенного в этой комиссии, как активной службы в соответствующих штатах.\n\nГосударство и Общая Жюнта будут возмещены за расходы, понесенные на гидроаграрные работы, посредством «налога на улучшение и орошение».\n\nПроекты гидроаграрных разработок будут основаны на кадастре выгодополучателей, состоящем из агрологической и участковой карты в масштабе 1/2.500 и кадастровой регистрации всех недвижимостей, заинтересованных в работах, содержащей, среди прочего, текущие брутто и нетто доходы и те, которые будут получены в результате выполнения работы, а также текущие и будущие обязательства или обременения каждой недвижимости.\n\nКадастр, а также проект устава соответствующей Ассоциации орошения, будут выставлены на рекламацию заинтересованных сторон и открыты в течение 30 дней в общественном месте прихода, к которому относятся земли, охваченные работами.\n\nАдминистративная комиссия будет способствовать приобретению или экспроприации частных земель и вод и любых других прав, предшествующих разработке, и также будет согласовывать с административными органами приобретение через безвозмездную передачу, обмен или покупку земель, принадлежащих им и необходимых для выполнения разработанных работ.\n\nСчитается, что техническая миссия, созданная декретом-законом № 29.718 от 26 июня 1939 года, прекращена, и она должна передать административной комиссии приборы, утварь и материалы, приобретенные ею, на основе инвентаря.\n\nСразу после завершения работ административная комиссия осуществит создание Ассоциации орошения соответствующей левады в соответствии с утвержденными уставами, приглашая орошающих, посредством эдиктов, собраться и выбрать руководство, которому будут переданы работы и уставы на основе соответствующего акта. Этот вопрос также рассматривается в другом декрете, опубликованном в «Diário do Governo».\n\nАссоциации орошающих обязательно будут состоять из владельцев, пользующихся правом пользования, эмфитевтистов, фидуциариев, колонистов, арендаторов и партнеров земель, выгодополучателей от соответствующих гидроаграрных разработок.\n\n\n\nСохранение и эксплуатация сооружений, а также решения ассоциаций водопользователей будут контролироваться административной комиссией и, после ее ликвидации, Гидротехническими службами, находящимися в ведении Общего совета Автономного округа Фуншал.\n\nТариф на улучшение и орошение, предназначенный для возмещения расходов, понесенных на гидроаграрные работы, будет состоять из фиксированного годового взноса за гектар, рассчитанного по процентной ставке не выше 3% и изменяющегося в зависимости от сельскохозяйственных и экономических возможностей земель, с периодом возврата в 50 лет.\n\nЭтот годовой взнос является обременением на недвижимость, и его сумма может быть взыскана вместе с налогом на сельскохозяйственную недвижимость, хотя и указывается в отдельном документе.\n\nРасходы на эксплуатацию и сохранение каждого гидроаграрного сооружения будут оплачиваться бенефициарами за счет продукта годового тарифа под названием «эксплуатация и сохранение», установленного с учетом необходимости выполнения или планирования работ, после консультации с руководством Ассоциации водопользователей.\n\nИспользование оросительных вод на землях, включенных в кадастр, является обязательным, и Общий совет или Ассоциация, с одобрения правительства, уполномочены экспроприировать земли, которые их не используют, по стоимости, которая была до работ, увеличенной на капитализацию уже уплаченных годовых взносов.\n\nКогда в районе, охватываемом левадами, входящими в утвержденный план, есть земли, которые не орошаются, и другие, которые уже орошаются, распределение воды будет производиться с предоставлением преимущества тем, которые еще не орошаются, и чьи владельцы, арендаторы или колоны не располагают водой, которую экономически можно было бы направить на эти земли. Когда воды левады могут быть использованы одновременно для орошения и для производства электроэнергии, это использование будет осуществляться таким образом, чтобы не нарушать режим орошения. После завершения строительства гидроэлектрических установок и соответствующей общей сети будет организована продажа энергии в режиме аренды по всему острову или по зонам, если иное не будет определено правительством, причем основой для торгов будет являться прогрессивная арендная плата, уплачиваемая государству и Общему совету в соответствии с уровнями, которые будут установлены в тендерной документации. Полномочия, предоставленные правительству вышеупомянутыми положениями, будут осуществляться через министра общественных работ и коммуникаций». Таким образом, строительство некоторых левад, которые станут продолжением великого начинания, начатого веками назад и являющегося одним из наиболее важных факторов процветания этого округа, находится на пути скорейшей реализации.\n\n## XXI – Обычная терминология –\nКак известно и было подчеркнуто на предыдущих страницах, «левады» являются основным элементом сельского хозяйства Мадейры и одним из наиболее важных факторов экономики всего нашего архипелага. Они также оказывают другие ценные услуги, такие как обеспечение водой для всех бытовых нужд тысячам людей, живущих в прилегающих к левадам местах, предоставление мотивационной силы для работы многих мельниц и снабжение многочисленных общественных прачечных необходимой водой для их использования круглый год. Так происходит с обильным потоком левады Пиорнаис на протяжении более десяти километров. Уже четыре века во всем архипелаге используются особые термины, предназначенные для обозначения условий и средств действия, используемых в уникальной системе ирригации Мадейры. Хотя они очень известны и ежедневно используются сельскими жителями, они все же неизвестны значительному числу городских жителей и особенно тем, кто посещает Мадейру лишь кратко и эпизодически. Именно для них предназначена небольшая «номенклатура» или «терминология», которую мы здесь представляем, касающаяся наших акведуков или ирригационных каналов.\n\n## Левады –\nХотя это уже было сказано, повторим, что это узкие каналы, вырытые в земле и обычно построенные из прочной кладки, ширина которых редко достигает одного метра, а глубина редко превышает пятьдесят-семьдесят сантиметров. Почти все они начинаются в центральных точках острова, большинство из них берет начало в потоках, текущих в руслах рек, и некоторые из них имеют длину в десятки километров.\n\n## Поток или объем воды.\n\n> Поток воды, текущий в каждом акведуке, или «объем» воды, очень переменчив, даже если этот «объем» полностью предназначен для орошения только одного места. Еще более переменчив он становится, когда общий «объем», проходящий через канал, делится на две, три или четыре части, чтобы провести орошение в стольких же различных местах. Объем каждой водной линии для орошения в одной точке может варьироваться примерно от постоянного потока 12 до 30 литров в секунду, или от 720 до 1800 литров в минуту. Есть левады с небольшим потоком, которые используются только для определенных культур, и есть другие с более обильным потоком, которые могут использоваться для всех видов орошения.\n\nМатеринская Левада – Так называют места ее происхождения или точки слияния с другими акведуками, а также каменные или глиняные стены, формирующие сами левады. На Мадейре в прошлом «матерью воды» называли место, где били ключи или «вертушки» воды.\n\nКороб Левады – Это сам акведук, не учитывая поток воды, который в нем течет.\n\nСтенка Левады – «Стенками» называют стены левады и особенно ту часть, которая выступает над прилегающей землей.\n\nЭспланада – Это узкая тропа, которая обычно идет вдоль и параллельно леваде на протяжении почти всей ее длины. Обычно она используется как сервитут и путь для жителей окрестностей.\n\nРазделительный Короб – Есть акведуки, ведущие обильный поток, предназначенный для деления на два, три и четыре «отрезка» или второстепенных акведуков для орошения в различных точках, и строгое разделение происходит в специально предназначенном для этого месте, которое называется «Разделительный Короб».\n\nФурадос – На Мадейре небольшие туннели или узкие подземные пути, предназначенные для прохода акведуков, называют «Фурадос». Самые важные из них – это Старый Фурадо Левады Старой Рабасала, длиной 450 метров, и Новый Фурадо Левады Новой Рабасала, длиной 800 метров, хотя есть и другие, гораздо более короткие.\n\nОтрезок – Когда поток делится, чтобы провести орошение в различных точках, каждой из этих частей присваивается название «отрезок» или «ветвь», которая иногда может быть подразделена.\n\nАдуфас – Это название небольших «шлюзов», которые делаются в стенках или стенах акведуков и предназначены для выпуска воды в точках, где проводится орошение.\n\nГиро – В более широком смысле под «гиро» понимается весь период орошения, который обычно длится с апреля или мая до конца сентября. В более узком смысле «гиро» – это время между орошением одного участка и его последующим орошением, промежуток времени в днях, который обычно не меняется для каждой левады. Однако он варьируется от одной левады к другой, каждый «гиро» длится от пятнадцати до тридцати дней. Есть случаи, когда «гиро» делится на «маленький гиро» и «большой гиро».\n\nВыражение «один год гиро» используется для обозначения права, которое имеют фермеры на орошение своих земель в течение всего года, то есть в течение обычного времени орошения, в силу аренды, которую они заключили с государственными левадами или частными левадами. Когда говорят, что сельскохозяйственная недвижимость «имеет один час воды в гиро каждые пятнадцать дней», это означает, что у этой недвижимости есть право на орошение каждые пятнадцать дней в течение одного часа в обычный период орошения.\n\n## Эреус –\n\n«Сейчас, как говорит нам знаменитый комментатор «Саудадес» в 1873 году, на этом острове Мадейра, владельцем любой части воды в леваде является, но изначально это был фермер или колонист, который культивировал орошаемые земли». Хотя доктор Азеведу сообщает нам, что этот термин использовался в аналогичном смысле на континентальной части Португалии, правда в том, что мы не находим его упоминания в современных словарях языка, и, похоже, что сегодня он исключительно используется в этом архипелаге с указанным значением.\n\nКак было сказано выше и видно из различных законодательных документов, на Мадейре существуют различные ассоциации «эреусов», юридически организованные и состоящие из владельцев воды левад с собственной администрацией, осуществляемой «Комиссией», избранной самими «эреусами». Более важные левады имеют каждая свою автономную администрацию, независимую от других левад. В официальном документе 1485 года уже встречается термин «эреус» с тем же значением, которое сегодня ему приписывается.\n\n## Судья Левады –\n\nГосударство в течение веков считало себя единственным владельцем вод, предназначенных для общего пользования земледельцами, и управление всеми службами, касающимися этих вод, лежало на дарителях, генеральных губернаторах и губернаторах-капитанах, которые для этого назначали «Судью», обычно выбираемого из квалифицированных лиц нашего социального окружения. «Хереусы» постепенно освобождались от этой опеки и приобретали право собственности на воды, переходя к назначению административных комиссий, которые закон сделал автономными и с собственной юридической жизнью, если были соблюдены определенные условия. Нет необходимости говорить, что этот режим касается только частных левад, так как государственные, существующие чуть более века, управляются соответствующими отделами общественных работ.\n\n## Сакадас –\n\nЭто название обычно применяется к «стенам» из камней и глиняных комьев, пересекающим течения, чтобы тайно отвести воду на прилегающие земли до того, как она попадет в акведуки, тем самым уменьшая поток левад.\n\n## Терраль –\n\nЭтот термин был известен, и в некоторых местах до сих пор известен, для обозначения взноса, который каждый «хереус» должен уплатить на расходы, связанные с поддержанием левад и оплатой труда в них занятого персонала. Арендатор воды, который не являлся «хереусом», не платил «терраль», но вносил небольшую сумму на те же цели, которую называли «вигия».\n\nВ системе орошения очень часто используются эти термины: торнадуро для обозначения места, где водная линия входит в орошаемые земли или возделываемые «реги»; левадейрос называют людей, ответственных за распределение воды для орошения по различным участкам; и минадойрос - это маленькие водные источники, которые появляются на поверхности земли.\n\n## Вигияс –\n\nВ период орошения несколько человек постоянно обходят берега левад, чтобы обеспечить свободное прохождение потока, очищая акведук от любых препятствий, которые могут помешать этому прохождению.\n\n## XXII – Левады и леса –\n\nХотя, возможно, гиперболически, но с определенной живописностью, где-то говорится, что «деревья являются матерями левад», чтобы таким образом выразить тесную связь, существующую между лесной растительностью и источниками, питающими акведуки, используемые для орошения на Мадейре. Эта тесная корреляция является элементарной истиной, которую признают даже самые скромные земледельцы, и она подчеркивает очевидную необходимость поощрения и поддержания интенсивного лесовосстановления, особенно на высотах гор и в частности вблизи истоков соответствующих источников. Тем не менее, всякий раз, когда представляется возможность обсудить «левады», обязательно упоминается богатый и неоценимый вклад, который леса вносят в потоки, формирующие сами «левады».\n\nВсем известно, что вершины, покрытые деревьями, заметно способствуют образованию туманов, конденсации росы и выпадению осадков, и весь лесной покров можно считать одним из самых мощных средств привлечения дождевых вод, удобряющих регион. Метеорологическое явление легко наблюдаемо на Мадейре, несмотря на ограниченную площадь ее восьмисот квадратных километров.\n\nНеобходимое сохранение воды, ее постепенное проникновение через почву и регулярное распределение по склонам и откосам во многом обязано благотворному существованию лесов. Таким образом питаются источники и рождаются обильные и ценные водные ресурсы, иначе дождевые воды превратились бы в более или менее мощные потоки, вызывая большие разрушения на прилегающих землях и теряясь в каменистых руслах ручьев.\n\nБлагодаря более или менее регулярному и равномерному распределению дождевых вод, облегчаемому сохранением больших лесных массивов, не только избегается частое смывание многих пахотных земель, как уже было сказано, но также закрепляется и укрепляется стабильность многих уже обработанных и ценных сельскохозяйственных угодий, которые были бы уничтожены в своем бурном потоке торрентными дождями без дамб, которые могли бы их сдержать. Это, безусловно, неоценимая польза, которую леса оказывают важнейшей и наиболее распространенной мадейрской отрасли, кроме того, предотвращая и предупреждая возникновение неисчислимых убытков.\n\nМноголетний опыт неопровержимо демонстрирует, что потоки левад уменьшаются в объеме прямо пропорционально уничтожению лесов. Конечно, благоприятные климатические условия и разработка новых источников частично компенсируют эту печальную потерю, но проблема сохраняется и имеет тенденцию к ужасающему усугублению. Никто не может сомневаться, что со временем, если продолжится уже традиционный вандализм, ирригационные воды сократятся до очень ограниченных пропорций, серьезно затрагивая сельскохозяйственную промышленность, от которой живет семьдесят процентов населения Мадейры, и неизбежно приведут к большому и, возможно, непоправимому дисбалансу в экономике всего архипелага.\n\nПоэтому не является ни назойливым настоянием, ни неуместным повторением, если кто-то, хотя бы в миллионный раз, затрагивает «старую и изношенную», но всегда новую и актуальную тему озеленения наших гор.\n\nИздавна исходят энергичные меры репрессии от правительства метрополии, направленные на борьбу с уничтожением лесов этого острова, начиная с королевского указа Джона II от 1493 года, который является самым древним из известных, за которым последовало принятие других законодательных актов, в частности известного «Регламента лесов» 1515 года, который уже был назван настоящим «Лесным кодексом Мадейры». В некоторых из этих указов содержатся выраженные положения о пользе, которую леса приносят источникам, обеспечивая постоянное сохранение этих истоков с целью их использования в важной работе по орошению. Другие меры были приняты в течение времени, как, например, королевский указ Джона IV от 12 января 1641 года, в котором так строго осуждается вреднейшая практика «все большего и большего уничтожения наших гор, с постоянными и увеличивающимися вырубками лесов в ущерб необходимой атмосферной конденсации, режиму дождей и, следовательно, потокам левад и источников».\n\nМы не упоминаем о благотворном влиянии, которое леса оказывают на различные аспекты климата, о службах, которые они предоставляют в качестве топлива, кормов и сырья для определенных отраслей промышленности, а также о других полезных применениях, поскольку это не относится к конкретной теме этой главы.\n\n## XXIII - Законодательство и библиография –\n\n\n\nДля тех, кто хочет получить более подробную информацию по такому важному для нашей земли вопросу, как акведуки и источники, используемые для орошения, и о которых мы здесь лишь наметили общий контур, мы сделаем краткое упоминание о главных законодательных актах и наиболее известных писаниях, которые особенно важны для этой темы и предоставляют ценные материалы для её изучения:\n\n> \"Глава\" 1451 года инфанта Д. Фернандо, великого мастера Ордена Христа, зарегистрированная на стр. 207 тома 1 \"Архива городской камеры Фуншала\", приказывающая назначить двух лиц, ответственных за распределение оросительных вод; Королевские письма от 7 марта и 8 мая 1493 года, в которых устанавливаются права земледельцев на источники, предназначенные для орошения, полностью переписанные на страницах 673 и следующих \"Скорбей о Земле\", Королевское письмо от 9 февраля 1502 года, принимающее различные меры, облегчающие строительство акведуков (\"Скорби о Земле\" на стр. 688); Королевское письмо от 2 февраля 1515 года, в котором принимаются некоторые меры относительно различных левад в отношении источников и распределения вод (Архив городской камеры 1-116): Королевские письма от 26 сентября и 19 октября 1562 года, которые особенно касаются левад \"Рибейра дос Сокорридос\", \"Пиорнаис\" и \"Кастележу\", (цитируются на стр. 691 \"Скорбей о Земле\"); Три королевских письма 1563 года, зарегистрированные в Архиве городской камеры и указанные в \"Скорбях\" на стр. 691, устанавливающие различные меры в дополнение к уже принятым; Королевские письма 1644 и 1655 годов, предоставляющие займы для проведения важных улучшений источников и акведуков; Королевское письмо от 5 марта 1770 года, подтверждающее старые концессии, переписанное на стр. 711 \"Скорбей о Земле\"; Португалия от 13 июля 1839 года о завершении строительства левады, построенной в месте Рибейро Фриу в приходе Пайял; Декрет от 8 ноября 1839 года, приказывающий Генеральной Хунте организовать регламенты для обслуживания левад; Португалия от 1 марта 1840 года, утверждающая уставы Общества Новой Левады Фурадо; Закон от 12 ноября 1841 года, устанавливающий, что специальное законодательство вод левад не должно изменяться; Закон от 11 июля 1849 года, разрешающий правительству завершить работы по Леваде Рабасал; Закон от 11 марта 1884 года, регулирующий выплату займов на работы по левадам; Закон от 26 июля 1888 года, позволяющий ассоциациям \"эреду\" приобретать недвижимость и предоставляющий им юридическую способность; Португалия от 30 мая 1894 года о назначении комиссии для изучения регламента лесов и вод Мадейры; Декрет от 9 ноября 1894 года, предоставляющий субсидию на строительство Левады Фурадо; Закон от 21 мая 1896 года, разрешающий правительству присудить строительство левад; Декрет от 18 июня 1896 года, приказывающий провести конкурс на присуждение; Декреты от 13 ноября 1903 года, 3 января 1905 года, 24 августа того же года, 29 августа 1906 года и 6 ноября того же года, открывающие различные кредиты на строительство новых левад; Португалия от 14 ноября 1910 года, временно предоставляющая право на использование вод Рибейра да Жанела, которые не используются прилегающими владельцами; Закон от 20 апреля 1914 года, сохраняющий юридическим лицам \"Левады Мадейры\" приобретенные права на определенные воды источников, находящихся на чужих землях; Декрет от 31 июля 1928 года, разрешающий продажу левад; Декрет от 14 февраля 1931 года, сохраняющий \"Левадам\" права, приобретенные ими на дату публикации Гражданского кодекса, за исключением прав, предусмотренных законом от 14 апреля 1914 года; Декрет от 26 июня 1939 года, отправляющий на Мадейру техническую миссию для изучения технических и экономических возможностей в области гидроэлектричества и гидроагрокультуры в целом, и Декреты номера 33.158 и 33.159 от 21 октября 1943 года, разрешающие строительство важной и обширной сети ирригационных каналов и устанавливающие нормы для осуществления этого ценного улучшения.\n\nИз всех законодательных актов, упомянутых выше, следует считать основными, которые составляют истинные органические законы жизни левад, королевские письма 1493, 1515 и 1563 годов и декреты 1841, 1888, 20 апреля 1914, 14 февраля 1931 и 21 октября 1943 годов, хотя остальные содержат ценные элементы для тех, кто хочет получить более широкие знания об этом важном вопросе.\n\n\n\nСреди опубликованных трудов о левадах Мадейры три выделяются своим относительным объемом, полной беспристрастностью и признанной компетентностью. Ни один из них не является исчерпывающим исследованием, поскольку их авторы, рассматривая вопрос с ограниченных точек зрения, не стремились провести полное исследование, а лишь изложить тему, которой они хотели заняться. Тем не менее, несомненно, что во всех этих работах содержатся ценные данные и информация, необходимые для любого исследования, которое предполагается провести. К ним относятся: \n\n> \"Обращение к правительству о воде для ирригации на Мадейре\" президентами различных ассоциаций владельцев, составленное доктором Кирино Авелино де Жезусом и опубликованное в 1897 году в брошюре на 34 страницы;\n\n> \"Общий план распределения вод левады Серра ду Файял\" инженером Адриано Аугусто Триго, том на 138 страниц, опубликованный в 1911 году;\n\n> \"Воды в португальском гражданском праве\" доктором Гильерме Алвес Морейра, опубликованное в 1920 году, где содержится развернутая глава под номером 21 с названием \"Приобретенные права на воды и левады на Мадейре\".\n\nПредоставление или адъюдикация левад, применение континентального гидравлического режима к Мадейре и проекты продажи левад вызвали широкие и острые дискуссии в прессе Фуншала, где политические страсти, интересы и ненависть играли значительную и печальную роль. Однако несомненно, что эти статьи, количество которых приблизительно сто, предоставляют ценные материалы для тех, кто хочет составить подробную историю этапов управления и руководства левадами Мадейры.\n\nОсобенно можно обратиться к Diario do Comercio за август и сентябрь 1896 года, Diario do Comercio за март, апрель, август, сентябрь и октябрь 1897 года и апрель 1898 года, Diário Popular за июль, август и ноябрь 1897 года и апрель, май и июль 1898 года, Diário de Noticias за май 1897 года и апрель и май 1898 года, и Correio do Funchal за январь и февраль 1897 года. Многочисленные статьи фуншальской прессы о проекте продажи левад 1916 года, опубликованные в феврале и марте того же года, были собраны в том на 196 страниц под названием A Imprensa e os três projectos.\n\nПомимо упомянутых работ и газет, можно также отметить следующие публикации о левадах: Saudades da Terra доктора Гаспара Фрутуозо с комментариями доктора Альваро Родригеса де Азеведо; Apontamentos para o estado da crise agrícola no distrito do Funchal доктора Жоао да Камара Леме Омем де Васконселос, Фуншал, 1879; левады Мадейры. Обоснование предложения, представленного Консультативным бюро инженерии и архитектуры Фуншала на конкурс по адъюдикации предприятия по ирригации в архипелаге Мадейры, Карлосом Рома Мачадо де Фариа и Майя и Анибалом Аугусто Триго, Лиссабон, 1896; Воды и левады Мадейры, Кирино Авелино де Жезус, статья, опубликованная в номере 51 (март 1898 года) журнала Portugal em Africa, занимающая страницы с 81 по 127; и A Empreza das Levadas nas mãos de um aventureiro... апелляция в Судебную палату Лиссабона, в которой ответчиком является Мануэл Александре де Соуза, а истцом Анибал Аугусто Триго, Фуншал, 1896, 41 стр..\n\nВ колонках O Jornal под общим названием «Problema Máximo» мы опубликовали серию статей, в которых выступали за необходимость строительства дополнительных левад, сохранения и улучшения существующих и разработки новых источников, чтобы увеличить объем их потоков.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [
        "Santo da Serra",
        "Caniço",
        "Santa Cruz",
        "Achadas da Cruz",
        "Água de Pena",
        "São Gonçalo",
        "Porto da Cruz",
        "Curral das Freiras",
        "Santana",
        "São Roque do Faial",
        "Prazeres",
        "Santo António da Serra",
        "Ponta Delgada",
        "Boaventura",
        "São Martinho",
        "Ribeira Brava",
        "Seixal",
        "Tabua",
        "São Vicente",
        "Santo António",
        "Arco de São Jorge",
        "Calheta",
        "Ponta do Pargo",
        "S. Roque",
        "Camacha",
        "Santa Maria Maior",
        "Gaula",
        "Arco da Calheta",
        "Santa Luzia",
        "Madalena do Mar",
        "Tábua",
        "Paul do Mar",
        "Fajã da Ovelha",
        "Faial",
        "Estreito da Calheta",
        "São Roque",
        "Machico",
        "São Jorge",
        "São Pedro"
    ],
    "locations": {
        "Серра-ду-Файял": [
            "В горах этой фрегезии берут начало множество источников."
        ],
        "Кальдейрон-ду-Инферну": [
            "Здесь начинается Левада Серра-де-Сан-Жоржи на высоте 920 метров"
        ],
        "Кальдейрон-Верде": [
            "Также собирает воды для Левады Серра-де-Сан-Жоржи"
        ],
        "Венда-Нова": [
            "Длина канала Левады Серра-де-Сан-Жоржи до этого места составляет 11 000 метров"
        ],
        "Илья": [
            "Место в фрегезии Сан-Жоржи, орошаемое второстепенными каналами Левады Серра-де-Сан-Жоржи"
        ],
        "Сантана": [
            "Фрегезия, орошаемая второстепенными каналами Левады Серра-де-Сан-Жоржи"
        ],
        "Файял": [
            "Фрегезия, орошаемая второстепенными каналами Левады Серра-де-Сан-Жоржи"
        ],
        "Рибейра-Сека": [
            "Исток Левады Серра-ду-Файял на высоте 1 100 метров"
        ],
        "Шупана": [
            "Место в фрегезии Санта-Мария-Майор, куда прибывает основной поток Левады Серра-ду-Файял"
        ],
        "Санта-Мария-Майор": [
            "Фрегезия, куда прибывает основной поток Левады Серра-ду-Файял"
        ],
        "Рибейра-ду-Жункал": [
            "Исток Левады Жункал"
        ],
        "Санту-да-Серра": [
            "Фрегезия, орошаемая Левадой Жункал"
        ],
        "Санта-Круш": [
            "Фрегезия, орошаемая Левадой Жункал"
        ],
        "Агуа-де-Пена": [
            "Фрегезия, орошаемая Левадой Жункал"
        ],
        "Рибейра-дас-Лажеш": [
            "Исток Левады дос Аксьонистас, орошающей те же фрегезии, что и Жункал"
        ],
        "Рибейру-Фриу": [
            "Исток левады Фураду на высоте 860 метров"
        ],
        "Портела-де-Машику-Майата": [
            "Населённый пункт, орошаемый левадой Фураду"
        ],
        "Порту-да-Круш": [
            "Населённый пункт, орошаемый левадой Фураду"
        ],
        "Канису": [
            "Фрегезия, к которой принадлежит источник воды Серральял, принадлежащий Жунте-Жерал"
        ]
    },
    "people": {
        "Антониу Родригеш Велозу де Оливейра": [
            "Коррегедор округа"
        ],
        "Гаспар Фрутуозу": [
            "Рассказчик истории левад"
        ],
        "Луис де Норонья": [
            "Владелец мельницы, для которой была построена левада"
        ],
        "Жозе де Ассенсан Гимарайнш": [
            "Военный инженер"
        ],
        "Карлуш Рома Машаду де Фариа": [
            "Инженер"
        ],
        "Анибал Аугусту Тригу": [
            "Инженер"
        ],
        "Мануэл Алешандре де Соуза": [
            "Капитан"
        ],
        "Жуан Антониу де Са Перейра": [
            "Губернатор и капитан-генерал Мадейры"
        ],
        "Франсишку де Аленкурту": [
            "Сержант-майор и инженер"
        ],
        "Франсишку Салустиану да Кошта": [
            "Помощник-инженер"
        ],
        "Жозе Мария да Фонсека": [
            "Инженер, ответственный за строительство левады до горы Эстребариаш"
        ],
        "Д. Себастьян Шавьер Ботелью": [
            "Губернатор и капитан-генерал, который в 1819 году настоятельно просил о строительстве левады"
        ],
        "Антониу Жасинту де Фариа Андраде де Беттенкурту": [
            "Капитан, который в 1830 году просил метрополию о праве собственности на воды Рабасал для их использования и строительства соответствующих левад"
        ],
        "Д. Алвару да Кошта де Соуза Маседу": [
            "Губернатор и капитан-генерал Мадейры, который в 1834 году приказал начать работы по разведке вод Рабасал"
        ],
        "Луиш да Силва Моузинью де Албукерке": [
            "Преемник Д. Алвару да Кошта де Соуза Маседу, ответственный за начало работ в Рабасале"
        ],
        "Жозе Силвестре Рибейру": [
            "Ответственный за заметное увеличение работ в Рабасале в период с 1847 по 1852 год и за завершение проекта",
            "Ответственный за увеличение работ"
        ],
        "Луиш Моузинью де Албукерке": [
            "Губернатор и инженер"
        ],
        "Висенте де Паула Тейшейра": [
            "Инженер"
        ],
        "Мануэл Жозе Жулиу Герра": [
            "Подполковник инженеров"
        ],
        "Тибериу Аугусту Бланк": [
            "Капитан инженерии"
        ],
        "Антониу Рожериу Громишу Коусейру": [
            "Директор общественных работ и гражданский губернатор Мадейры"
        ],
        "Адриану Тригу": [
            "Инженер, ответственный за упомянутую работу."
        ],
        "Дамиану Диаш": [
            "Выдал алвару в 1515 году"
        ],
        "Руй Пиреш": [
            "Судья вне суда"
        ],
        "Аффонсу Эаннеш": [
            "Написал алвару"
        ],
        "Луиш Дориа Велоза": [
            "Предпринял строительство левады Пиорнаиш и умер в 1546 году"
        ],
        "Д. Катарина": [
            "Постановила, чтобы левады Рибейра-душ-Сосорридуш, Пиорнаиш и Кастелеху, к западу от Фуншала, строились и очищались в установленное время"
        ],
        "Алешандре Батишта Перейра": [
            "Нотариус, участвовавший в сделке между Левадами Нова-ду-Куррал и Кастелехуш и Пиорнаиш"
        ],
        "Д. Мануэл": [
            "Приказал, чтобы в будущем левада Санкта-Лузия не изменялась"
        ],
        "Д. Себастьян": [
            "Регент от имени того же Д. Себастьяна"
        ],
        "Кардинал Д. Энрике": [
            "Регент от имени того же Д. Себастьяна, издал три алвару в 1563 году"
        ],
        "Др. Жуан Абель де Фрейташ": [
            "Президент Жунты-Жерал ду Дистриту"
        ]
    },
    "years": {}
}