{
    "id": 1983,
    "lang": "ru",
    "is_original": false,
    "title": "Лицей",
    "fl": "Л",
    "original_title": "Liceu",
    "body": "Среднее образование на нашем архипелаге до 1759 года было в основном доверено религиозным орденам Общества Иисуса, пока они не были изгнаны с этого острова. В их колледже, где сейчас расположен 27-й пехотный полк, иезуиты преподавали гуманитарные науки на так называемых Дворовых занятиях, которые были частью того же колледжа, и там, помимо богословского курса, преподавали португальский и латинский языки, философию и риторику (см. Иезуиты).\n\nВ 1772 году королевским указом от 6 ноября маркиз Помбал учредил на Мадейре три класса латыни, один греческого языка, один риторики и один философии, восполнив таким образом недостаток, вызванный упразднением курса, руководимого иезуитами. В начале XIX века в этом городе были созданы классы рисования и живописи, арифметики и геометрии, а позже - французского и английского языков. Некоторые из этих дисциплин проходили в старых Дворовых классах, а остальные - в других государственных зданиях. Эти исследования не имели надлежащей научной и литературной организации, и их ориентация не соответствовала определенным методам и учебным программам, особенно не хватало руководства, которое придало бы им единство и сделало бы из них систематический и регулярный курс.\n\nДекрет от 17 ноября 1836 года учредил лицей в столице каждого округа материковой части Португалии и прилегающих островов, где преподавалось десять дисциплин, положив конец существованию классов, которые до этого функционировали разрозненно по всей стране.\n\nГубернатору этого архипелага Антониу ди Гамбоа и Лизу было приказано привести в исполнение декрет и содействовать созданию лицея в этом городе. Выбранным зданием стали старые Дворовые классы, первое собрание профессоров состоялось, и новое учебное заведение открылось 12 сентября 1837 года. Его торжественное открытие состоялось 10 октября, и в этот же день начались регулярные занятия.\n\nПервыми временно назначенными преподавателями, которые там возглавили кафедры, были д-р Мануэл Жоаким Мониз, исполнявший обязанности ректора, д-р Жуан ди Фрейташ и Алмейда, Марселиану Рибейру ди Мендонса и Алешандри Луиш да Кунья, все они были утверждены в должности декретом от 17 сентября 1838 года. Декретом той же даты д-р Лоуренсу Жозе Мониз был назначен штатным профессором и ректором нашего лицея. Франсишку ди Андради начал возглавлять кафедру в качестве временного преподавателя в начале 1838 учебного года, а 19 ноября того же года был повышен до штатного преподавателя.\n\nПоследовательно были назначены штатными преподавателями д-р Луиш да Кошта Перейра (1850), Жозе Камилу Деланави (1854), д-р Алвару Родригиш ди Азеведу (1855), д-р Жоаким Камелу Лампрея (1859), д-р Мануэл Жозе Виейра (1861), Жуан Фортунату ди Оливейра (1863), д-р Жозе Лейти Монтейру (1867), Даниэл Симойнш Соареш (1881), д-р Маурисиу Авгушту Секейра (1887), отец Рикарду Авгушту Секейра (1887) и др.\n\nРекторами этого лицея служили д-р Мануэл Жоаким Мониз (1837), д-р Лоуренсу Жозе Мониз (1838), Марселиану Рибейру ди Мендонса (1850), Франсишку ди Андради (1866), д-р Нуну Силвештри Тейшейра (1881), каноник Мануэл Эштевеш Фаженда (1900), д-р Нуну Силвештри Тейшейра (1900), д-р Антониу Авгушту Перейра да Силва (1910), Анибал Серториу душ Сантуш Перейра, д-р Дамьян Переш, д-р Жоаким Карлуш ди Соуза, д-р Алберту Фигейра Жардим, д-р Антониу Луиш Франку, д-р Анжелу Авгушту да Силва.\n\nСреди умерших преподавателей подлинными знаменитостями в обучении считались не только за блестящее руководство своими кафедрами, но и за ценные труды, которые они опубликовали по преподаваемым ими предметам, Франсишку ди Андради со своими грамматиками португальского языка, Марселиану Рибейру с латинской грамматикой и его исследованиями по философии, и д-р Алвару ди Азеведу с книгой по литературной критике и хрестоматией чтения, филологии и редактирования.\n\nСреди докладов, написанных ректорами, выделяются доклады Марселиану Рибейру ди Мендонсы и д-ра Нуну Силвештри Тейшейры, некоторые из которых опубликованы, однако особого упоминания заслуживают ценные «Ежегодники», выпущенные в последние годы и подготовленные выдающимся ректором д-ром Анжелу Авгушту да Силва.\n\nМы полагаем, что десять дисциплин, установленных декретом от 17 ноября 1836 года, не преподавались в нашем лицее с момента его создания, и только в последующие годы их преподавание стало эффективным. Мы не можем проследить различные этапы, через которые прошло обучение в лицее этого города в ходе многочисленных реформ среднего образования, потому что это потребовало бы кропотливой работы по исследованию, на которую у нас нет ни времени, ни возможности в рамках этой книги.\n\n\nКак мы уже говорили, лицей был открыт в старых Аулас ду Патиу, которые были частью Иезуитского колледжа и имели выход на улицу Феррейруш, где он находился более 40 лет. В январе 1881 года лицей был переведен в дом на той же улице, который раньше принадлежал дворянскому роду Васконселуш ди Коуту Кардозу, а затем баронам Сан-Педру. Там лицей начал работать 11 января 1881 года. В январе 1914 года лицей снова сменил место, переехав в бывший Епископский дворец на улице Гомиш Фрейри (ранее улица Епископа), где он находится и сейчас (1921). В 1880 году некоторое время лицей размещался в зданиях дворца Сан-Лоренсу.\n\nКак сказано в брошюре ",
    "categories": [
        "education",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город"
        ]
    },
    "people": {
        "Доктор Мануэл Жоаким Мониш": [
            "Исполнял обязанности ректора"
        ],
        "Доктор Жоан ди Фрейташ и Алмейда": [
            "Временный профессор"
        ],
        "Марселиано Рибейро ди Мендонса": [
            "Ректор"
        ],
        "Александр Луиш да Кунья": [
            "Профессор"
        ],
        "Доктор Лоуренсо Жозе Мониш": [
            "Штатный профессор и действующий ректор"
        ],
        "Франсишку ди Андради": [
            "Профессор грамматики"
        ],
        "Доктор Луиш да Кошта Перейра": [
            "Штатный профессор, назначен в 1850 году"
        ],
        "Жозе Камило Деланави": [
            "Штатный профессор, назначен в 1854 году"
        ],
        "Доктор Алвару Родригеш ди Азеведу": [
            "Штатный профессор, назначен в 1855 году"
        ],
        "Доктор Жоаким Камелу Лампрея": [
            "Штатный профессор, назначен в 1859 году"
        ],
        "Доктор Мануэл Жозе Виейра": [
            "Штатный профессор, назначен в 1861 году"
        ],
        "Жоан Фортунату ди Оливейра": [
            "Штатный профессор, назначен в 1863 году"
        ],
        "Доктор Жозе Лейти Монтейру": [
            "Штатный профессор, назначен в 1867 году"
        ],
        "Даниэл Симойнш Соареш": [
            "Штатный профессор, назначен в 1881 году"
        ],
        "Доктор Маурисиу Аугушту Секейра": [
            "Штатный профессор, назначен в 1887 году"
        ],
        "Отец Рикарду Аугушту Секейра": [
            "Штатный профессор, назначен в 1887 году"
        ],
        "Каноник Мануэл Эштевеш Фазенда": [
            "Ректор, назначен в 1900 году"
        ],
        "Доктор Нуну Силвештри Тейшейра": [
            "Ректор, назначен в 1900 году"
        ],
        "Доктор Антониу Аугушту Перейра да Силва": [
            "Ректор, назначен в 1910 году"
        ]
    },
    "years": {
        "1759": [
            "Изгнание религиозных членов Общества Иисуса с острова"
        ],
        "1772": [
            "Открытие классов латыни, греческого, риторики и философии"
        ],
        "1836": [
            "Основание лицея в городе Фуншал на Мадейре"
        ],
        "1837": [
            "Открытие лицея в городе"
        ],
        "1838": [
            "Назначение штатных преподавателей"
        ],
        "1850": [
            "Назначение доктора Луиша да Кошта Перейры штатным профессором"
        ],
        "1854": [
            "Назначение Жозе Камило Деланави штатным профессором"
        ],
        "1855": [
            "Назначение доктора Алвару Родригеша ди Азеведу штатным профессором"
        ],
        "1859": [
            "Назначение доктора Жоакима Камелу Лампрея штатным профессором"
        ],
        "1861": [
            "Назначение доктора Мануэла Жозе Виейры штатным профессором"
        ],
        "1863": [
            "Назначение Жоана Фортунату ди Оливейры штатным профессором"
        ],
        "1867": [
            "Назначение доктора Жозе Лейти Монтейру штатным профессором"
        ],
        "1881": [
            "Назначение Даниэла Симойнша Соареша штатным профессором; перевод лицея в другое здание на той же улице"
        ],
        "1887": [
            "Назначение доктора Маурисиу Аугушту Секейры и отца Рикарду Аугушту Секейры штатными профессорами"
        ],
        "1900": [
            "Назначение каноника Мануэла Эштевеша Фазенды и доктора Нуну Силвештри Тейшейры ректорами"
        ],
        "1910": [
            "Назначение доктора Антониу Аугушту Перейры да Силвы ректором"
        ],
        "1877": [
            "Перевод лицея в бывшие здания Патиу"
        ],
        "1914": [
            "Перевод лицея в бывший Епископский дворец"
        ],
        "1936": [
            "Получение разрешения на строительство нового здания лицея"
        ],
        "1937": [
            "Публикация брошюры «Сто лет школьной жизни»"
        ],
        "1942": [
            "Переезд лицея в новое здание"
        ]
    }
}