{
    "id": 1991,
    "lang": "ru",
    "is_original": false,
    "title": "Границы города",
    "fl": "Г",
    "original_title": "Limites da Cidade",
    "body": "Постановление муниципалитета от 30 декабря 1909 года, подтвержденное окружной комиссией 3 августа 1911 года, установило, что городская часть муниципалитета Фуншала ограничена периметром, образованным углами, вершины которых опираются на следующие точки: 1. Отель Рейд на Монументальной дороге; 2. Старый мост Рибейру-Секу; 3. Пересечение ул. Арсебиспу Д. Айреша с дорогой Левада-ди-Санта-Лузия; 4. Пересечение этой дороги с проспектом Педру Жозе ди Орнелаш; 5. Пересечение дороги Палейру-ду-Феррейру с дорогой Терсу; и 6. Устье Рибейра-ди-Гонсалу-Айреш. Соединение 3-й и 4-й вершин должно предполагаться по полигональной линии, которая следует всем изгибам дороги Левада-ди-Санта-Лузия.\n\nГраницы города были следующими, согласно указу от 5 октября 1863 года: на юге - пляжи бухты Фуншала; на востоке, в приходе Санта-Мария-Майор, места Лоурош, Форка и Рошинья-ди-Сима; на севере, в приходе Санта-Лузия, места Вали-Формозу, Кальсада-да-Торринья и Понти-ду-Дияу; и на западе, в приходе Сан-Педру, места Пику, Сан-Жуан-да-Рибейра, Маравильяш, Рибейру-Секу и Понти-Монументал.\n\nДо этого указа город ограничивал часовня Санта-Катарина, мост Сан-Паулу, замок Пику, переулок Аррифиш до верхней мельницы, церковь Санта-Лузия, Пена, Рошинья и перекресток Форка, причем эти границы были установлены комиссией, назначенной на заседании городского совета 19 декабря 1809 года.\n\nГород начал расширяться в сторону Рибейру-Секу и дороги на Монти после наводнения 1803 года, поскольку многие здания в городе были разрушены, и для многих семей не хватало жилья.\n\nНа своем очередном заседании 17 октября 1927 года городской совет постановил дать городу чрезмерно обширную территорию, значительно расширив его в пригородных приходах и установив его границы следующим образом, которые, впрочем, не отличаются ясностью; «От моря по прямой линии к дороге, соединяющей национальную дорогу No23 с Старой дорогой Сан-Гонсалу, дороге церкви Сан-Гонсалу, дороге Палейру-Феррейру, дороге Терсу, дороге Левада-ду-Бон-Сусессу, по прямой линии к дороге Левада-ди-Санта-Лузия, отсюда по прямой линии к Стене Коелья (север Кинты Дролье), дороге Агуа-ди-Мел, Тополям, мосту Рибейра-Гранди, Кинте-ду-Леме, Пилару, Ависта-Навиуш, дороге Сан-Мартинью и Ампару к Монументальной дороге и по прямой линии до моря».\n\nС этими новыми границами площадь города значительно увеличилась, приняв действительно чрезмерные пропорции. Согласно постановлению горсовета 1909 года, неотъемлемой частью города являлись приходы Се и Санта-Лузия, почти весь приход Сан-Педру и еще значительная часть прихода Санта-Мария, поэтому их называли городскими приходами. Согласно новому делению города 1927 года, в состав столицы округа вошла территория, установленная в 1909 году, плюс площадь, которую ему дали пригородные приходы Сан-Мартинью, Санту-Антониу, Сан-Роке и Сан-Гонсалу, причем приход Монти - единственный, который не входит в недавно установленный периметр границ города. Его прежняя площадь, которая оценивалась примерно в пятьсот гектаров, в настоящее время, вероятно, достигает приблизительно 750 гектаров. Правда заключается в том, что чрезмерное расширение города не соответствовало ожиданиям населения, которое по-прежнему считает пределами городского Фуншала логичные и обоснованные границы, установленные в 1909 году. Согласно официальной переписи населения за 1920 год, в городе проживало 24 284 человека, и с тех пор это число сильно выросло не только за счет естественного прироста населения, но и за счет расширения города в 1927 году, о чем уже говорилось.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Sé",
        "Santa Luzia",
        "São Pedro",
        "Santa Maria",
        "São Martinho",
        "Santo António",
        "São Roque",
        "São Gonçalo",
        "Monte"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1909": [
            "Постановление муниципалитета от 30 декабря"
        ],
        "1911": [
            "Подтвержденное окружной комиссией 3 августа"
        ],
        "1863": [
            "Согласно указу от 5 октября"
        ],
        "1809": [
            "Комиссией, назначенной на заседании городского совета 19 декабря"
        ],
        "1803": [
            "После наводнения 1803 года"
        ],
        "1927": [
            "На своем очередном заседании 17 октября"
        ]
    }
}