{
    "id": 2004,
    "lang": "ru",
    "is_original": false,
    "title": "Лира (Антониу Велозу ди)",
    "fl": "Л",
    "original_title": "Lira (António Veloso de)",
    "body": "Он был одним из самых выдающихся уроженцев Мадейры XVII века. Он принадлежал к старинной и знатной семье прихода Кальета и родился там 14 июня 1616 года, будучи сыном Мануэля Диаша ди Лиры и доньи Месии Розы ди Коуту. Получив на этом острове гуманитарное образование, он поступил в знаменитый Университет Саламанки, который в то время посещало много португальцев. Он был на грани завершения или уже завершил свою докторскую диссертацию по богословию, когда разразилась революция, которая свергла испанское иго и возвела на престол герцога Браганса. Значительное число соотечественников Велозу ди Лиры, почти все студенты, находились в том испанском городе, и он больше, чем кто-либо другой, способствовал тому, чтобы все они немедленно вернулись на родину, чтобы присоединиться к движению за освобождение и независимость, которое вскоре проявилось по всей стране. К этому факту относится Камилу Каштелу Бранку в статье \"Португальские студенты в Саламанке\", включенной в его книгу \"Легкие и тяжелые вещи\". Антониу Велозу ди Лира в своей работе \"Зеркало лузитан\" делает краткую ссылку на это событие, говоря, что тогда в Саламанке находилось более четырехсот португальцев. Он посвятил себя изучению литературы и пользовался при жизни славой человека обширных познаний. В 1643 году он опубликовал книгу под названием \"Зеркало лузитан в хрустале псалма 43\", которая была переиздана в 1753 году. Как отец Антониу Виейра и другие великие умы, он не смог уклониться от господствовавшего в то время вкуса, и его сочинения изобилуют этим отвратительным гонгоризмом, который тогда заражал португальскую и испанскую литературу. Несмотря на свои недостатки, работа свидетельствует о выдающемся интеллекте и незаурядной образованности, и Александр Эркулану еще в середине прошлого века сделал из нее обширные выдержки в журнале \"Панорама\". Мы не знаем, чтобы он опубликовал другие работы, Барбоза Машаду говорит, что он оставил следующие неопубликованные работы: \"Христианская политика\", \"Зодиак церкви\", \"Утренняя звезда среди тумана\", \"Дом мудрости\", \"Немая философия\", \"Глосса о Евангелиях\" и \"Древности острова Мадейра\". После долгого пребывания на материке Португалии он поселился на Мадейре, и в 1670 году был назначен каноником нашего собора, а в 1689 году возведен в достоинство магистрального каноника. Среди должностей, которые он занимал среди нас, выделяется должность губернатора этого епископства. Он умер в этом городе 4 января 1691 года и был похоронен в главной часовне Соборного собора.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Кальета": [
            "Приход Кальета"
        ]
    },
    "people": {
        "Мануэль Диаш ди Лира": [
            "Отец Антониу Велозу ди Лиры"
        ],
        "Донья Месия Роза ди Коуту": [
            "Мать Антониу Велозу ди Лиры"
        ],
        "Камилу Каштелу Бранку": [
            "Упомянул Антониу Велозу ди Лиру в статье \"Португальские студенты в Саламанке\""
        ]
    },
    "years": {
        "1616": [
            "Рождение Антониу Велозу ди Лиры"
        ],
        "1643": [
            "Публикация книги \"Зеркало лузитан в хрустале псалма 43\""
        ],
        "1753": [
            "Второе издание книги \"Зеркало лузитан в хрустале псалма 43\""
        ],
        "1670": [
            "Назначение Антониу Велозу ди Лиры каноником нашего собора"
        ],
        "1689": [
            "Возведение Антониу Велозу ди Лиры в достоинство магистрального каноника"
        ],
        "1691": [
            "Смерть Антониу Велозу ди Лиры"
        ]
    }
}