{
    "id": 2015,
    "lang": "ru",
    "is_original": false,
    "title": "Лобо (Дон Жуан)",
    "fl": "Л",
    "original_title": "Lobo (D. João)",
    "body": "Он был первым епископом на этом острове. Прошло уже более 80 лет с начала колонизации архипелага, но еще ни один прелат не исполнял епископских функций. В 1508 году викарий Томара, т.е. магистр Ордена Христа, к которому Мадейра принадлежала в духовном плане, послал епископа Дона Жуана Лобо, который посетил все церкви и главные часовни этого острова. Епархия Фуншала была создана в 1514 году, поэтому миссия Дона Жуана Лобо ограничивалась только выполнением прелатских функций - миропомазанием, рукоположением священников, освящением церковной утвари, освящением храмов и т.д. Он не вмешивался в церковное управление, соблюдение канонической дисциплины и пресечение злоупотреблений, что входило в обязанности епархиального епископа, которого еще не было. Эту роль исполнял представитель Ордена Христа Нуну Кан (см. I-243).\n\nПервым освященным храмом на этом острове была часовня Ломбада-ду-Эсмералду в приходе Понта-ду-Сол. До сих пор на одной из внутренних стен здания можно прочитать надпись: \"Эта церковь была освящена Доном Жуаном Лобо, епископом Таиере, 27 августа 1508 года\". После своего визита этот прелат вернулся в Португалию, проведя на острове чуть больше года. После его визита еще более остро встал вопрос о создании епархии на этом архипелаге, что и было сделано в 1514 году, как уже говорилось.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Приход, где находится часовня Ломбада-ду-Эсмералду"
        ]
    },
    "people": {
        "Дон Жуан Лобо": [
            "Первый епископ Мадейры"
        ]
    },
    "years": {
        "1508": [
            "Год визита епископа Дона Жуана Лобо на Мадейру"
        ],
        "1514": [
            "Год создания епархии Фуншала"
        ]
    }
}