{
    "id": 2018,
    "lang": "ru",
    "is_original": false,
    "title": "Горб Изумрудов",
    "fl": "Г",
    "original_title": "Lombada dos Esmeraldos",
    "body": "Он также известен как Хребет Понта-ду-Сол, потому что расположен в одноименном приходе. Это должно было быть его первоначальным названием. Когда он перешел во владение Жуана Эсмералду и его потомков как администраторов майората, учрежденного там, он получил название Хребет Изумрудов. Чтобы избежать ненужных повторений, мы отсылаем читателя к статье, посвященной Жуану Эсмералду (том 1, стр. 410), где мы уже дали подробное описание этого огромного имения, которое было и остается самым большим на всем острове. Мы лишь добавим несколько деталей, о которых там не упоминается.\n\nПервооткрыватель Жуан Гонсалвеш Зарку сразу в первые времена колонизации зарезервировал для себя и своих сыновей несколько хребтов и обширных участков земли, которые почти все превратились в важные и процветающие родовые поместья. Руй Гонсалвеш да Камара (см. том 1, стр. 206), второй или третий сын Зарко, получил в дар большой хребет, который тянулся от моря до гор и простирался от реки Каиша до реки Понта-ду-Сол. Мы не знаем, как долго эта собственность находилась в его владении и какие сельскохозяйственные разработки он проводил на ней.\n\nВопреки тому, что говорится в статье, посвященной Жуану Эсмералду, именно в 1473 году он купил или, скорее, арендовал у Руя Гонсалвеша да Камара ту обширную и плодородную землю за 600 000 реалов и пожизненную ежегодную ренту в размере 150 000 реалов, то есть за год до того, как он поселился на Азорских островах, поскольку хроники этого архипелага утверждают, что Руй Гонсалвеш отправился на остров Сан-Мигел в 1474 году.\n\nЖуан Соареш де Албергария, второй капитан и донаторий Сан-Мигела, сопровождал на Мадейру свою жену, которая умерла здесь. Священник Антониу Кордейру в своей «Истории островов» говорит, что, желая отблагодарить Руя Гонсалвеша да Камара «за его великое гостеприимство», он решил продать ему свою донаторию, и за такую низкую цену, добавляет Гаспар Фрутуозу, что уступил ее за восемьсот тысяч реалов наличными и четыре тысячи арроба сахара». Утверждается, что продажа или, скорее, аренда хребта Понта-ду-Сол предназначалась для покупки донатории острова Сан-Мигел, что кажется весьма вероятным.\n\nКак уже кратко изложено в упомянутых статьях, Жуан Эсмералду женился дважды, и в пользу двух сыновей от этих браков в 1522 году он учредил майорат Вале-да-Бика, состоящий из восточной половины Хребта, и майорат Санту-Эспириту, включающий западную половину, причем разделительная линия шла от горы Пику-даш-Педраш, рядом с Паул-да-Серра, по дороге муниципалитета вниз до вершины горы Пику-да-Амендоэйра и оттуда до моря. После этого раздела они бросили жребий, и майорат Вале-да-Бика достался Жуану Эсмералду де Вашконселушу, сыну от первого брака, а майорат Санту-Эспириту - сыну от второго брака Криштовану Эсмералду. Возникли сомнения относительно этого раздела, и затем последовали длительные споры, которые с перерывами возобновлялись на протяжении многих лет, эти судебные тяжбы, казалось, не имели конца. Тогда произошли любопытные эпизоды и перипетии, которые советник Агоштинью ди Орнелаш, последний администратор майората Вале-да-Бика, кратко описывает в интересной статье, опубликованной в No 237 газеты «A Verdade» от 16 октября 1897 года.\n\nТам Эсмералду построил часовню, посвященную Святому Духу, которую также называли Часовней Непорочного Зачатия, освященную епископом Дон Жуаном Лобу в 1508 году и ставшую резиденцией этого майората. Нынешний храм - это перестройка первой половины XVIII века, это самая большая, самая элегантная и самая богатая часовня всей епархии. Достойны восхищения и одобрения лепные панно из изразцов, покрывающие нижнюю часть стен часовни, изображающие в символических фигурах Дары и Плоды Святого Духа. В ней пять алтарей, и там находятся несколько великолепно вырезанных статуй. Рядом находится обширный и разрушенный особняк, который был самым пышным загородным домом на Мадейре, перестроенным в 1679 году майордомом Луишем Эсмералду де Атугия. Последним представителем этого родового учреждения был 2-й граф Карвальял, который щедро демонстрировал здесь блеск и великолепие, с которыми он обычно окружал свои ослепительные и пышные празднества. В этом месте, которое называют Пассу, находится одно из двух приходских кладбищ и руины старой часовни, посвященной Санту-Амару, строительство которой также приписывается Жуану Эсмералду. См. Хребет Изумрудов на острове Мадейра отца Фернанду А. Силвы.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Жоао Эсмералдо": [
            "Администратор майората, которому приписывают строительство старой часовни, посвященной Святому Амару"
        ],
        "Жуан Гонсалвиш Зарку": [
            "Первооткрыватель"
        ],
        "Руй Гонсалвиш да Камара": [
            "Награждённый большим горбом"
        ],
        "2-й граф Карвальял": [
            "Видная фигура в местной истории, известный блеском и великолепием празднеств, которые он организовывал"
        ]
    },
    "years": {
        "1473": [
            "Жоао Эсмералдо купил или арендовал у Руя Гонсалвиша да Камары тот обширный и плодородный участок земли"
        ],
        "1522": [
            "Жоао Эсмералдо учредил майорат долины Бика и Святого Духа"
        ]
    }
}