{
    "id": 2043,
    "lang": "ru",
    "is_original": false,
    "title": "Долголетие",
    "fl": "Д",
    "original_title": "Longevidade",
    "body": "В 1911 году во всем округе Фуншала было 586 мужчин и 868 женщин старше 80 лет, распределенных следующим образом:\n\n| Населенный пункт | Мужчины | Женщины |\n|--------------------|--------|--------|\n| Фуншал            | 142    | 273    |\n| Камара-ди-Лобуш   | 75     | 111    |\n| Понта-ду-Сол      | 76     | 122    |\n| Кальета           | 67     | 111    |\n| Порту-ду-Мониш    | 22     | 29     |\n| Сан-Висенте       | 37     | 31     |\n| Сантана           | 41     | 32     |\n| Машику           | 33     | 57     |\n| Санта-Круш       | 84     | 94     |\n| Порту-Санту       | 9      | 8      |\n\nИз этих людей 385 мужчин и 578 женщин были в возрасте от 80 до 85 лет; 126 мужчин и 177 женщин были в возрасте 85 лет; 56 мужчин и 76 женщин были в возрасте от 90 до 95 лет; 14 мужчин и 32 женщины были в возрасте от 95 до 100 лет; 5 мужчин и 3 женщины были в возрасте от 100 до 105 лет; и 2 женщины были старше 105 лет. В 1911 году в Ачада-душ-Жудеуш в Сан-Висенте жила женщина 109 лет.\n\nДоля лиц в возрасте от 80 до 100 лет и старше на 1000 жителей в 1911 году была следующей:\n\n| Населенный пункт | Количество на 1000 жителей |\n|--------------------|-------------------------------|\n| Фуншал            | 8,24                          |\n| Камара-ди-Лобуш   | 9,23                          |\n| Понта-ду-Сол      | 9,84                          |\n| Кальета           | 8,88                          |\n| Порту-ду-Мониш    | 11,62                         |\n| Сан-Висенте       | 7,96                          |\n| Сантана           | 7,20                          |\n| Машику           | 6,46                          |\n| Санта-Круш       | 8,90                          |\n| Порту-Санту       | 7,79                          |\n\nВ марте 1920 года на Мадейре умер мужчина 101 года, в сентябре - другой мужчина 106 лет и в декабре - женщина 103 лет.\n\nДоктор Миттермайер оценил среднюю продолжительность жизни человека в Фуншале в 35,16 лет, но, согласно некоторым расчетам, которые мы сделали некоторое время назад, эта средняя продолжительность повышается до 39,8 лет. Доктор Хеберден, который побывал на Мадейре в XVIII веке, оценил среднюю продолжительность жизни человека на всем острове в 39 лет.\n\nО долголетии на материке и близлежащих островах см. Перепись населения No1 от декабря 1911 года (часть 4); Лиссабон, 1914.",
    "categories": [
        "society",
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, где в 1911 году проживало 142 мужчины и 273 женщины старше 80 лет"
        ],
        "Камара-ди-Лобуш": [
            "Населенный пункт с 75 мужчинами и 111 женщинами старше 80 лет в 1911 году"
        ],
        "Понта-ду-Сол": [
            "Населенный пункт с 76 мужчинами и 122 женщинами старше 80 лет в 1911 году"
        ],
        "Кальета": [
            "Населенный пункт с 67 мужчинами и 111 женщинами старше 80 лет в 1911 году"
        ],
        "Порту-ду-Мониш": [
            "Населенный пункт с 22 мужчинами и 29 женщинами старше 80 лет в 1911 году"
        ],
        "Сан-Висенте": [
            "Населенный пункт с 37 мужчинами и 31 женщиной старше 80 лет в 1911 году, включая 109-летнюю женщину в Ачада-душ-Жудеуш"
        ],
        "Сантана": [
            "Населенный пункт с 41 мужчиной и 32 женщинами старше 80 лет в 1911 году"
        ],
        "Машику": [
            "Населенный пункт с 33 мужчинами и 57 женщинами старше 80 лет в 1911 году"
        ],
        "Санта-Круш": [
            "Населенный пункт с 84 мужчинами и 94 женщинами старше 80 лет в 1911 году"
        ],
        "Порту-Санту": [
            "Населенный пункт с 9 мужчинами и 8 женщинами старше 80 лет в 1911 году"
        ]
    },
    "people": {
        "Доктор Миттермайер": [
            "Оценил среднюю продолжительность жизни человека в Фуншале в 35,16 лет"
        ],
        "Доктор Хеберден": [
            "Оценил среднюю продолжительность жизни человека на всем острове Мадейра в 39 лет в XVIII веке"
        ]
    },
    "years": {
        "1911": [
            "Год переписи, которая показала распределение людей старше 80 лет в округе Фуншал"
        ],
        "1920": [
            "Год смерти трех столетних жителей Мадейры"
        ],
        "1775": [
            "Дата королевского указа о назначении Жуана Франсишку Лопеша Роши настоятелем прихода Санта-Мария-Майор"
        ],
        "1819": [
            "Год смерти доктора Жуана Франсишку Лопеша Роши"
        ]
    }
}