{
    "id": 2047,
    "lang": "ru",
    "is_original": false,
    "title": "Лопеш Роша (Жуан Франсишку)",
    "fl": "Л",
    "original_title": "Lopes Rocha (João Francisco)",
    "body": "Он был сыном Антониу Лопеша Роши и госпожи Витории Марии Роши, и родился в приходе Се этого города 18 июля 1747 года. Он закончил каноническое образование в Университете Коимбры в 1770 году, и в том же году был рукоположен в священники. Королевским указом от 30 июля 1775 года он был назначен настоятелем прихода Санта-Мария-Майор, а несколько лет спустя стал каноником нашего собора, в капитуле которого он затем занимал должности архидиакона и декана. Он неоднократно исполнял обязанности епископа. Благодаря своей образованности и большому влиянию он пользовался среди нас наибольшим авторитетом и был очень уважаем всеми слоями общества этого города. У него были конфликты с епархиальным архиереем Жозе да Кошта Торрешем, особенно во время преследования тайных обществ, членом которых был Лопеш Роша (см. Масонство). Тогда он написал министру Жозе Сеабре да Силве пространное письмо с жалобами на преследования, жертвой которых он стал. Это письмо, независимо от справедливости его претензий, является документом, свидетельствующим о большой независимости характера его автора, его незаурядной образованности и замечательной красоте и правильности стиля. Это письмо 1793 года было опубликовано в Лондоне в июльском номере журнала \"Campeão Portuguez\" за 1820 год, вскоре после смерти его автора, и занимало около сорока страниц этого журнала.\n\nДоктор Жуан Франсишку Лопеш Роша умер в этом городе 8 мая 1819 года в возрасте 71 года.",
    "categories": [
        "history",
        "culture",
        "religion"
    ],
    "freguesias": [
        "Sé",
        "Santa Maria Maior"
    ],
    "locations": {
        "Се": [
            "Приход, где родился Жуан Франсишку Лопеш Роша"
        ],
        "Санта-Мария-Майор": [
            "Приход, где Жуан Франсишку Лопеш Роша был настоятелем"
        ]
    },
    "people": {
        "Антониу Лопеш Роша": [
            "Отец Жуана Франсишку Лопеша Роши"
        ],
        "Витория Мария Роша": [
            "Мать Жуана Франсишку Лопеша Роши"
        ],
        "Жозе да Кошта Торреш": [
            "Епархиальный архиерей, с которым у Лопеша Роши были конфликты"
        ],
        "Жозе Сеабра да Силва": [
            "Министр, которому Лопеш Роша написал письмо с жалобами на преследования"
        ]
    },
    "years": {
        "1747": [
            "Год рождения Жуана Франсишку Лопеша Роши"
        ],
        "1770": [
            "Год, когда Жуан Франсишку Лопеш Роша закончил каноническое образование и был рукоположен в священники"
        ],
        "1793": [
            "Год, когда Жуан Франсишку Лопеш Роша написал письмо министру Жозе Сеабре да Силве"
        ]
    }
}