{
    "id": 2051,
    "lang": "ru",
    "is_original": false,
    "title": "Лотереи",
    "fl": "Л",
    "original_title": "Lotarias",
    "body": "Святой Дом Милосердия этого города более одного раза имел право учредить лотерею, предназначенную для оказания помощи в расходах на содержание этого благотворительного дома. Первая, о которой нам известно, была предоставлена ​​королевским указом от 5 апреля 1803 года, на сумму тридцать тысяч королевских, разделенных на шесть тысяч билетов по цене пять тысяч реалов каждый. Работой этой лотереи руководил судья округа, мэр и еще три человека, назначенные губернатором и генерал-капитаном. Ее розыгрыш должен был проводиться несколько раз в год, но, похоже, колесо никогда не крутилось. По ходатайству попечителя Святого Дома, выдающегося мадейрца доктора Жуана Франсишку ди Оливейры, в 1823 году была сделана новая концессия милосердию Фуншала, а выручка от лотереи должна была пойти на ремонт Приюта для сирот и на преобразование этого учреждения в школу для приличных девочек как из города, так и из отдаленных деревень. После того, как предложение попечителя было представлено правительству с благоприятным отзывом губернатора, Святой Дом Милосердия легко получил необходимые королевские лицензии для проведения упомянутой лотереи, однако было определено, что ее доходы будут направлены в первую очередь на погашение долгов самого Святого Дома, а затем на ремонт упомянутого приюта. Мы полагаем, что эта лотерея просуществовала недолго. Королевской грамотой от 12 сентября 1857 года Святой Дом получил еще одну концессию, которой воспользовался в течение нескольких лет. Главный приз лотереи сильно колебался по стоимости, составляя 400$000 реалов, 500$000 реалов, 600$000 реалов, 800$000 реалов и 1.000.000 реалов. В мае 1865 года было 2 400 билетов и 488 призов, три крупнейших из которых составляли 800, 200 и 100 тысяч реалов; а в январе 1868 года лотерея насчитывала 1 800 билетов, из которых 600 были выигрышными, в том числе один приз в 400 тысяч реалов, другой в 100 тысяч реалов и третий в 50 тысяч реалов. Каждый билет стоил 1000 реалов, а меньшие призы составляли 1200 реалов. В начале XIX века строители Большого театра были поддержаны правительством путем предоставления ежегодной лотереи, главный приз которой составлял 3 тысячи королевских, а в протоколе заседания муниципалитета Фуншала от 12 января 1814 года упоминается «лотерея, которая была в этом городе в пользу прокаженных», но мы не можем собрать никакой другой информации об этой лотерее, которая, по-видимому, была организована муниципалитетом с целью получения средств для улучшения условий этих больных.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Франсишку ди Оливейра": [
            "Попечитель Святого Дома"
        ]
    },
    "years": {
        "1803": [
            "Предоставление первой лотереи"
        ],
        "1823": [
            "Новая концессия милосердию Фуншала"
        ],
        "1857": [
            "Концессия, полученная Святым Домом"
        ],
        "1865": [
            "Лотерея с 2 400 билетами и 488 призами"
        ],
        "1868": [
            "Лотерея с 1 800 билетами, 600 из которых выигрышные"
        ]
    }
}