{
    "id": 2061,
    "lang": "ru",
    "is_original": false,
    "title": "Лоу (отец Рикардо Томас)",
    "fl": "Л",
    "original_title": "Lowe (Padre Ricardo Tomás)",
    "body": "Английский натуралист, родившийся 4 декабря 1802 года. Приехав на Мадейру в 1826 году, он пробыл здесь до 1852 года, а затем вернулся на этот остров в 1855, 1860, 1863, 1865, 1867 и 1871 годах. Желая еще раз посетить Мадейру, он сел на пароход Libéria, который покинул порт Ливерпуля по направлению к этому острову 11 апреля 1874 года, но поскольку этот пароход потерпел крушение в Бискайском заливе на второй или третий день плавания, там Лоу нашел смерть вместе со своей женой Екатериной Марией, за которой он женился в 1828 году.\n\nВо время своего долгого пребывания на Мадейре Лоу собрал важнейшие материалы для изучения фауны и флоры архипелага. Материалы, относящиеся к флоре, к счастью для науки оставшиеся в Англии, были распределены после его смерти Британским музеем и садом Кью. Существуют дубликаты многих растений Мадейры и Канарских островов, собранных Лоу, в Императорском саду Петрограда, в гербарии Вебба во Флоренции и в гербарии Де Кандолля.\n\nВ 1858 году Лоу посетил Канарские острова, куда он вернулся в 1861, 1864 и 1866 годах на острова Зеленого Мыса. С 1834 по 1848 год он занимал должность капеллана британской церкви на улице Араньяс в Фуншале.\n\nОн был магистром искусств Кембриджского университета и членом-корреспондентом Лиссабонской академии наук и Лондонского зоологического общества, а после отъезда в Англию в 1852 году некоторое время был капелланом в Ли, графство Линкольншир.\n\nНа британском кладбище на улице доктора Виейры есть скромная надгробная плита с крестом, на которой можно увидеть надпись, увековечивающую некоторые факты из жизни Рикардо Томаса Лоу, иностранца, который оказал Мадейре величайшие научные услуги.\n\nСреди многих работ Р. Т. Лоу упомянем следующие: \"Синопсис рыб Мадейры\" (Транс. Зоол. общ-ва, II, 3, 1837); \"Дополнение к синопсису рыб Мадейры\" (Там же, III, I, 1839); \"История рыб Мадейры\" (Лондон, 1843-1860, 1 том); Primitiae Faunae et Florae Maderae et Portus Sancti (Транс. Кембриджского филос. общ-ва IV, 1, 1830); Novitiae Florae Maderensis (Там же, VI, 3, 1838); \"Руководство по флоре Мадейры и соседних островов\" (Лондон, 1868, т. I и II. часть I); Florulae Salvagicae Tentamen (Лондон, 1869, 1 лист); Catalogus Molluscorum Pneumatoram Insularum Maderensium (Процедуры Зоол. общ-ва Лондона, 1854); и Protest against the ministration in Madeira of the rev. T. K. Brown...., with an appendix (Фуншал, 1848).\n\nВ связи с конфликтом между Лоу и Брауном из-за предполагаемого нарушения законов и уставов английской церкви на Мадейре в июньском номере English Review за 1848 год была опубликована статья в поддержку первого из этих авторов.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Рикардо Томас Лоу": [
            "Английский натуралист"
        ]
    },
    "years": {
        "1802": [
            "Рождение Рикардо Томаса Лоу"
        ],
        "1826": [
            "Приезд Рикардо Томаса Лоу на Мадейру"
        ],
        "1828": [
            "Женитьба Рикардо Томаса Лоу на Екатерине Марии"
        ],
        "1852": [
            "Отъезд Рикардо Томаса Лоу с Мадейры в Англию"
        ],
        "1855": [
            "Возвращение Рикардо Томаса Лоу на Мадейру"
        ],
        "1858": [
            "Посещение Рикардо Томасом Лоу Канарских островов"
        ],
        "1860": [
            "Возвращение Рикардо Томаса Лоу на Мадейру"
        ],
        "1861": [
            "Посещение Рикардо Томасом Лоу Канарских островов"
        ],
        "1863": [
            "Возвращение Рикардо Томаса Лоу на Мадейру"
        ],
        "1864": [
            "Посещение Рикардо Томасом Лоу островов Зеленого Мыса"
        ],
        "1865": [
            "Возвращение Рикардо Томаса Лоу на Мадейру"
        ],
        "1866": [
            "Посещение Рикардо Томасом Лоу островов Зеленого Мыса"
        ],
        "1867": [
            "Возвращение Рикардо Томаса Лоу на Мадейру"
        ],
        "1871": [
            "Возвращение Рикардо Томаса Лоу на Мадейру"
        ],
        "1874": [
            "Посадка Рикардо Томаса Лоу на пароход Libéria, следующий на Мадейру"
        ]
    }
}