{
    "id": 2063,
    "lang": "ru",
    "is_original": false,
    "title": "Нижнее место",
    "fl": "Н",
    "original_title": "Lugar de Baixo",
    "body": "Деревня в приходе Понта-ду-Сол между деревней и приходом Табуа. Это один из многих участков побережья, образовавшихся в результате оползней. «Нижнее место с 1804 года, как говорится в примечаниях к Саудадис, намного больше, чем раньше, потому что в том году большая часть земель Ломбады, возвышающихся над ним, раскололась от бурь предыдущих лет и упала в море, образовав обширную плодородную равнину. Удар при падении был настолько силен, что море поднялось над своим обычным уровнем на всем прилегающем побережье, и сотрясение почувствовали как на суше, так и в море на расстоянии более десяти километров: море глубоко вошло в деревню Понта-ду-Сол». Нижнее место было частью обширного поместья Ломбада-дус-Эсмеральдус (см. это название), но когда после смерти Жуана Эсмеральду его вдова Агеда ди Абреу заново разделила имущество между двумя сыновьями и собой, она оставила себе Нижнее место как часть своего приданого. Возможно, после ее смерти оно вернулось в майорат Святого Духа, поскольку в какой-то момент оно вошло в его состав. Оно было продано с публичных торгов примерно в то же время, что и Ломбада, и было куплено английскими торговцами А. Криорги и Ко. Там есть часовня Святого Антония с прекрасным прилегающим домом, о которых мы расскажем в другом месте этой работы.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Tábua"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Приход"
        ],
        "Табуа": [
            "Приход"
        ],
        "Ломбада-дус-Эсмеральдус": [
            "Обширное поместье"
        ]
    },
    "people": {
        "Жуан Эсмеральду": [
            "Владелец обширного поместья Ломбада-дус-Эсмеральдус"
        ],
        "Агеда ди Абреу": [
            "Вдова Жуана Эсмеральду"
        ]
    },
    "years": {
        "1804": [
            "Увеличение Нижнего места из-за падения земель с Ломбады"
        ]
    }
}