{
    "id": 2065,
    "lang": "ru",
    "is_original": false,
    "title": "Луиш (инфант Д.)",
    "fl": "Л",
    "original_title": "Luís (Infante D.)",
    "body": "Инфант Д. Луиш, впоследствии король Португалии, впервые побывал на Мадейре в 1858 году. Он стал первым членом португальской королевской семьи, посетившим этот остров. На корвете \"Бартоломеу Диаш\", которым он командовал, он прибыл в наш порт 8 октября того года в сопровождении своего камергера графа Линьяреша. Вместе с ним прибыла канонерская лодка \"Сагреш\". Высадка состоялась на следующий день на Понтинья, и встреча была организована с большой пышностью и торжественностью. Во время двадцатидневного пребывания Д. Луиша на Мадейре, помимо других празднеств и публичных демонстраций уважения и симпатии, устроенных в его честь, состоялись великолепные частные праздники, воспоминания о которых долго жили в местных преданиях из-за их блеска и необычайной пышности. Среди этих праздников особенно выделялись прием в Палейру-Феррейру и обед с балом во дворце Сан-Педру, данные графом Карвальялем, которые произвели большое впечатление на инфанта, бал в Клубе Фуншаленсе, данный муниципальным советом, и прием в доме моргаду даш Крузеш, Нуну ди Фрейташ Ломелину. Д. Луиш посетил приют для нищих, госпиталь принцессы Доньи Марии Амелии, госпиталь Святой Елизаветы, военный госпиталь, лицей и некоторые государственные учреждения.\n\n25 октября принц со своей свитой отправился в деревню Понта-ду-Сол, а после высадки сразу направился в живописное поместье Рабасал, вернувшись в тот же вечер в ту же деревню, где и остановился на ночь.\n\nНакануне своего отъезда Д. Луиш дал прием во дворце Сан-Лоренсу и там простился, поблагодарив гражданского губернатора за речь, которую тот произнес по этому случаю, а также за необыкновенные знаки внимания и симпатии, которые он получил от жителей этого острова. 27 октября 1858 года он отплыл в Лиссабон.\n\nД. Луиш вернулся на Мадейру в 1861 году, приехав от имени Д. Педру V навестить императрицу Австрии Изабеллу и сопроводить ее при отъезде с этого острова. Он прибыл в Фуншал 17 апреля того года и на корвете \"Бартоломеу Диаш\" сопроводил судно, на котором плыла императрица, до Гибралтара.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Луиш": [
            "Король Португалии"
        ]
    },
    "years": {
        "1858": [
            "Первый визит на Мадейру"
        ],
        "1861": [
            "Визит императрицы Австрии Изабеллы"
        ]
    }
}