{
    "id": 207,
    "lang": "ru",
    "is_original": false,
    "title": "Летописи муниципалитета",
    "fl": "Л",
    "original_title": "Anais do Município",
    "body": "Указ от 8 ноября 1848 года обязал муниципальные советы иметь книгу под названием \"Летописи муниципалитета\" и ежегодно в марте вносить туда краткое изложение всех событий, заметок и информации, которые могут представлять интерес для истории соответствующего муниципалитета. Выдающийся гражданский губернатор этого архипелага Жозе Силвестре Рибейру, который никогда не пренебрегал каким-либо вопросом, способным содействовать материальному и интеллектуальному прогрессу народов, находящихся под его управлением, настаивал на соблюдении этого указа в своих циркулярах муниципальным советам и администраторам округа от 3 января 1848 года и 22 января 1850 года, в которых он самыми убедительными доводами показывал преимущества и необходимость исполнения этой правительственной меры. Лишь немногие муниципалитеты, начиная с муниципалитета столицы округа, выполнили это столь полезное и необходимое предписание.\n\nМы знаем только о том, что муниципальные советы Порту-Санту, Машику и Кальеты составили свои летописи, хотя в последующие годы упустили их продолжение, не выполнив закон во всей его полноте и сделав таким образом почти совершенно бесполезным его соблюдение.\n\nНа Порту-Санту соответствующий администратор муниципалитета Жуан ди Сантана и Васконселуш собрал в 1848 году необходимые заметки и окончательно отредактировал летописи этого муниципалитета. Это ценный труд, который можно рассматривать как интересную монографию об острове Порту-Санту с исторической точки зрения, а также в отношении описания острова, статистики его производства, населения, обычаев и т. д. Несмотря на его недостатки, это работа, которая очень почитает память ее автора. Она была полностью опубликована в Heraldo da Madeira в январе, феврале и марте 1906 года, и задолго до этого были опубликованы некоторые отрывки в Diário de Noticias этого города.\n\nМенее полные, но также интересные и содержащие ценные данные для истории муниципалитета, являются летописи Машику, которые, как нам кажется, были составлены Жозе Антониу ди Алмадой, уроженцем этого города, который был секретарем суда в округе Фуншала. Они оставались неопубликованными до 1906 года, когда в ноябре они были полностью опубликованы в Heraldo da Madeira.\n\nСледует также упомянуть летописи муниципалитета Кальета, которые остаются неопубликованными и содержат некоторые ценные элементы для истории этого муниципалитета.\n\nМуниципальный совет Фуншала поручил составление своих летописей сначала Марселиану Рибейру ди Мендонса, затем Франсишку ди Андради и, наконец, Аугушту Сезару ди Фрейташу, причем второй отказался их писать, а первый и третий ничего не сделали, несмотря на то, что, по-видимому, не отказывались выполнять такую службу.\n\nНа заседании 7 октября 1897 года Совет одобрил предложение своего президента о том, чтобы в муниципальном архиве была книга, в которой подробно описывалась бы история всех крупных работ, решений и улучшений, осуществленных муниципалитетом, но это решение никогда не было выполнено по причинам, которые нам неизвестны. Книга, предназначенная для летописей, приказанных организовать советником Силвестре Рибейру, до сих пор существует в муниципальном архиве, абсолютно пустая.\n\nАнализ воды. Результаты анализов различных вод Мадейры содержатся в следующих брошюрах:\n1. Химический и бактериологический анализ Железного источника Жамботу (Фуншал, 1900).\n2. Химический анализ питьевой воды из различных источников города Фуншал (Фуншал, 1900). Содержит анализы источников Жуана Диниша, Кампу да Барка, Рибейра ди Санта Лузия и Коружейра ди Байшу.\n3. Химический и бактериологический анализ воды из источников Торнош (Фуншал, 1900)\nВоды Сан-Роки в Машику и Фонтинья на Порту-Санту также были проанализированы, результаты этих анализов были опубликованы в Heraldo da Madeira.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Santo",
        "Machico",
        "Calheta",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Жозе Силвестре Рибейру": [
            "Гражданский губернатор архипелага"
        ],
        "Жуан ди Сантана и Васконселуш": [
            "Администратор муниципалитета Порту-Санту"
        ],
        "Жозе Антониу ди Алмада": [
            "Секретарь суда в округе Фуншал"
        ],
        "Марселиану Рибейру ди Мендонса": [
            "Ответственный за составление летописей муниципалитета Фуншал"
        ],
        "Франсишку ди Андради": [
            "Ответственный за составление летописей муниципалитета Фуншал"
        ],
        "Аугушту Сезар ди Фрейташ": [
            "Ответственный за составление летописей муниципалитета Фуншал"
        ]
    },
    "years": {}
}