{
    "id": 2082,
    "lang": "ru",
    "is_original": false,
    "title": "Маседо (Дон Алваро да Коста де Соуза)",
    "fl": "М",
    "original_title": "Macedo (D. Álvaro da Costa de Sousa)",
    "body": "Дон Алваро да Коста де Соуза Маседо был последним губернатором и генерал-капитаном этого архипелага, и последним представителем абсолютного правительства среди нас. Он вступил в должность 1 апреля 1830 года и покинул Мадейру 13 июля 1834 года.\n\nДон Алваро де Маседо не только не оказал никакого сопротивления провозглашению конституционного правительства на этом острове, но и полностью принял новый порядок вещей, и даже мог бы, если бы захотел, продолжить быть губернатором Мадейры, согласно приглашению, которое ему лично сделал сам монарх Дон Педру IV.\n\nХотя он и оставался во главе управления этой провинцией в период гражданских волнений, когда глубокие ненависть и разногласия разделили мадейрскую семью на два непримиримых лагеря, он сумел вести себя таким образом, чтобы не разжигать эти партийные разногласия, насколько позволяли обстоятельства, сохраняя заметную беспристрастность, которая принесла ему уважение и расположение народа этого острова.\n\nНесмотря на дух справедливости и правосудия, который вдохновлял его, и стремление к примирению, которое направляло действия его администрации, был момент, когда он поддался деспотическому давлению партийной политики, и уступив настояниям своих единомышленников и дурным советчикам, приказал снести до самого фундамента Большой театр Фуншала, который был вторым театром страны и который был построен примерно шестьдесят лет назад.\n\nОб этом театре, о котором мы поговорим подробнее, рассказывается на площади, которую народ до сих пор называет Форталеза. Он был большей вместимости и пропорций, чем небольшой провинциальный город как Фуншал, и к тому же производил в целом впечатление величия и великолепия, которое очень приятно поражало посетителей. В некоторые вечера представлений сторонники конституционных идей использовали собрание большого количества зрителей, чтобы выразить свои либеральные чувства и пропагандировать принципы, которых они придерживались, распространяя эту пропаганду с подмостков на партер, несмотря на то, что это представляло собой неуважение к институтам.\n\nПодлинной причиной сноса было именно это. Простое закрытие театра спасло бы его от полного разрушения, но Дон Алваро де Маседо, ссылаясь на то, что это здание театра примыкало к крепости, создавая помехи для обороны города, а также портило вид местности и вход во дворец губернаторов, принял радикальную меру его сноса, не оставив камня на камне.\n\nДон Алваро де Маседо был награжден титулом графа Мадейры. Он умер во Франции через несколько лет после того, как покинул этот остров. Он был дядей Дона Бернардо да Коста де Соуза Маседо, который дважды служил гражданским губернатором этого округа.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Алваро да Коста де Соуза Маседо": [
            "Последний губернатор и генерал-капитан этого архипелага, и последний представитель абсолютного правительства среди нас"
        ],
        "Дон Жуан I": [
            "Прославленный защитник Дона Жуана I в битве при Алжубарроте"
        ],
        "Дон Педру IV": [
            "Сам монарх Дон Педру IV"
        ],
        "Дон Бернардо да Коста де Соуза Маседо": [
            "Дядя Дона Алваро де Маседо, который дважды служил гражданским губернатором этого округа"
        ]
    },
    "years": {
        "1830": [
            "Вступил в должность"
        ],
        "1834": [
            "Покинул Мадейру"
        ]
    }
}