{
    "id": 2084,
    "lang": "ru",
    "is_original": false,
    "title": "Маседо (отец доктор Жуан Кризостому Эспинола ди)",
    "fl": "М",
    "original_title": "Macedo (Padre dr. João Crisóstomo Espinola de)",
    "body": "У нас мало данных для биографии этого уроженца Мадейры. Он был бакалавром богословия и был временным капелланом церкви Святого Иакова Младшего, а затем викарием в деревне Санта-Крус, был арестован в 1811 году по приказу капитула Се в результате жалобы, поданной против него обычным судьей той же деревни. Он редактировал вторую газету, которая у нас опубликована, «Беспристрастный проповедник истины, справедливости и закона», которая вышла в свет в феврале 1823 года. Хотя его политические взгляды отличались от взглядов Жозе Агоштинью ди Маседу, он, тем не менее, был его выдающимся учеником в насилии языка и беспорядке фразы, чьи методы он умел подражать в своих писаниях. Среди них выделяется брошюра, напечатанная в Лондоне в 1825 году, которая очень редка и имеет следующее экстравагантное название: «Обнаруженный интриган! Разговор каноника Франсиско Б-р-о из города Фуншал с его слугой Симау Караса, который был студентом и служил экономом в течение нескольких лет в церковном приходе Понта-ду-Сол на острове Мадейра, услышанный священником Жуаном Висенти ди О-в-а во дворе того же каноника». Это брошюра на 98 страницах, изобилующая типографическими ошибками, в основном посвящена губернатору Мадейры Себастьяну Хавьеру Ботелью, в ней содержатся малолестные ссылки на самого автора, который скрывается в анонимности и таким образом оказался более защищенным от подозрений, которые могли бы на него пасть. Он последовал идеям, провозглашенным революцией Порту, и был избран заместителем депутата от этого острова в 1822 году, но после восстановления абсолютизма он отправил судье свой депутатский мандат «так как не хотел хранить дольше в своем владении документ, который он считал недостойным». Из-за чрезмерности языка, используемого в его писаниях, а также по другим причинам, которые нам неизвестны, он вызвал против себя недоброжелательность влиятельных лиц в Фуншале, что привело к сенсационному инциденту 9 февраля 1822 года, который вызвал большой скандал у нас и имел широкий резонанс на материковой части королевства. Несколько офицеров, кадетов и сержантов артиллерийского батальона напали на резиденцию доктора Эспинолы ди Маседу, которая находилась на старой улице Консейсан, и насильно выволокли его к позорному столбу, где при свете дня и на глазах многих людей, как говорится в современном документе, «они его высекли, он был избит и осмеян». Авторы нападения были арестованы и осуждены на суровые тюремные сроки и ссылку, но абсолютное правительство вернуло им свободу. В протоколе заседания муниципалитета Фуншала от 8 февраля 1822 года говорится, что доктор Маседу, викарий Санта-Крус, был «публичным оскорбителем в своих рукописях и печатных произведениях, где он обычно нападал на почтенных граждан, законные и полезные корпорации и все конституционные власти»; тем не менее, как адвокат в судах острова, он оставил славу выдающегося оратора и полемиста, а как журналист был одним из лучших своего времени. В 1823 году доктор Маседу был осужден и выслан за политические преступления из Королевства, покинув Фуншал на английском бриге Фанни в мае того же года. Он умер в 1828 году в преклонном возрасте.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {},
    "people": {
        "Жозе Агоштинью ди Маседу": [
            "Историческая фигура с политическими взглядами, отличными от взглядов Жуана Кризостому Эспинолы ди Маседу"
        ]
    },
    "years": {
        "1811": [
            "Тюремное заключение Жуана Кризостому Эспинолы ди Маседу"
        ],
        "1822": [
            "Избран заместителем депутата от этого острова, жестокое нападение 9 февраля"
        ]
    }
}