{
    "id": 2090,
    "lang": "ru",
    "is_original": false,
    "title": "Мачико (Капитания)",
    "fl": "М",
    "original_title": "Machico (Capitania de)",
    "body": "Согласно инструкциям, полученным от инфанта Дон Энрике, как сообщает доктор Гаспар Фрутуозу, первооткрыватели Жуан Гонсалвеш Зарко и Тристан Ваш, сразу же в начале колонизации, приступили к разделу земель, которые должны были составить территорию их юрисдикций, как отправную точку для регулярного управления вверенными им владениями. Уже в статьях *Капитании* (том I, стр. 244 и след.) и *Донатарии* (том, стр. 373 и след.) мы упоминали о разделении острова Мадейра на две капитании, с центрами в Фуншале и Мачико, и о том, как было проведено их разграничение, первая досталась Гонсалвешу Зарко, а вторая - Тристану Вашу. На стр. 456 и 457 книги *Saudades* приводится текст письма о дарении, сделанном инфантом Дон Энрике Тристану Вашу капитании Мачико, датированного 8 мая 1440 года. Это самое древнее из дарений трех капитаний, на которые был разделен архипелаг, и следует понимать, что все эти дарения были лишь торжественным и подлинным подтверждением ранее сделанных уступок.\n\nКапитания Мачико простиралась от Понта да Оливейра до Понта де Сан Лоуренсу и оттуда до Понта ду Тристан, охватывая значительную часть южного побережья и всё северное побережье острова. Её территория соответствовала современным округам Порту Мониш, Сан Висенте, Сантана, Мачико и почти всему округу Санта Круш, за исключением части прихода Канису.\n\nКапитания Мачико имела гораздо большую площадь и протяженность, чем капитания Фуншала, но вся северная побережье, входящая в её состав, была значительно уступала по своему положению, климату, качеству почвы, отсутствию пляжей и пристаней, трудности связи и т.д. Как будет видно в статье *Город и муниципалитет Мачико*, центр этой капитании быстро рос и развивался, и даже утверждалось, что он соперничал с Фуншалом и даже превосходил его по важности и процветанию. Полезно по этому поводу прочитать первые страницы книги *Дочь Тристана дам* и примечания на стр. 254 и 255 той же повести. Однако этот заметный первоначальный рост не был долговечным. Особые условия центра капитании Фуншала, касающиеся его замечательного положения, простора для развития густонаселенного поселения, величины его порта, плодородия почвы, живописности местности, мягкости климата и т.д., неизбежно должны были взять верх, и вскоре они должны были затмить другие места, которые развивались, даже при наилучших предпосылках для быстрого прогресса и развития. Капитания Мачико остановилась в своем развитии и затем утратила процветание, что также было связано с важностью, которую вскоре приобрела деревня Санта Круш, уже в начале XVI века ставшая городом и превратившаяся в крупный промышленный и торговый центр по производству и экспорту сахара, даже движение в её таможне было гораздо больше, чем у её соседки и соперницы.\n\nСтоит отметить, что управление донатариями этой капитании, включая первого, всегда оставляло желать лучшего. Давайте послушаем доктора Альвару де Азеведу в следующих, хотя и немного длинных, отрывках, которые дают нам надежное представление о том, какой была эта администрация. Донатария Мачико перешла по наследству от Тристана Ваша к его старшему сыну Тристану Вашу дас Дамас, так названному «потому что (говорит Фрутуозу) он был очень вежливым, великим рассказчиком и составлял много стихов для дам»; от него три песни были собраны в *Общем песеннике* Ресенде, где они указаны как «от Тристана Тейшейра, капитана Мачико»: за ним последовал его сын, также названный Тристан Тейшейра, и после его смерти донатарию унаследовал его сын Диого Тейшейра, четвертый и последний донатарий, потомок Тристана Ваша. Правления этих четырех капитанов были плачевными и постоянно конфликтовали с королевской властью, которая была с ними строга. Тристан Ваш, как деспот, особенно с Тристаном Баррадасом, «которого он держал запертым с одной ногой, молясь в мельнице муку (*Saudades*\n\nпаг. 116), был призван королем в Лиссабон и, по приговору, был сослан на остров Принсипе, где пробыл несколько лет, пока, определенно при правлении Д. Афонсу V и по ходатайству инфанта Д. Энрике, не был восстановлен в капитанстве и умер около 1470 года. Тристан Тейшейра дас Дамас, «по обвинениям, предъявленным против него», также был вызван королем в Лиссабон, где несколько лет, с большим трудом и расходами, добивался своего освобождения и «в конце концов, очистил свою честь»; но после него король послал доктора Алвару Фернандеса, а затем Фернана де Пераду, в качестве коррегидоров, с полномочиями на всем острове Мадейра. Тристан Тейшейра, преемник дас Дамаса, по-видимому, не принял титул капитана-донатарио, а просто губернатора, в качестве которого он уже управлял капитанством в отсутствие своего отца, что, по крайней мере номинально, понизило его с права собственности до простого королевского делегата: и, кроме того, пока он жил, на острове были бакалавр Руй Пирес в качестве судьи и аудитора в капитанстве Фуншала, и после него доктор Диого Тавейра в качестве коррегидора в обоих капитанствах; таким образом, Тристан Тейшейра вел себя благоразумно под наблюдением. Его сын и преемник Диого Тейшейра, однако, «был человеком несовершенного ума... и почти слабоумным;.... управлял так плохо», что «король Д. Мануэл и король Д. Жуан III... хотели отобрать у него капитанство, и по этому поводу возник спор... до 1536 года», в течение которого в том же капитанстве в качестве коррегидоров работали доктор Франсишку Диниз в течение девяти лет, и после него лиценциат Антан Гонсалвеш почти три года; Диого Тейшейра выиграл судебный процесс, поэтому оставался во владении капитанством до 1538 года; но в конце концов Д. Жуан III отобрал у него капитанство и его доходы, поручив его опеке Жуану Симау де Соуза, который «держал его под своей опекой до 1540 года», в котором узник умер без сына-мужчины или другого наследника, поэтому «дом и наследство перешли к Короне .  Saudades , стр. 117-119): так закончилась династия Тристана Ваза. «Еще в 1541 году Д. Жуан III подарил это капитанство Антониу да Силвейра, капитану Диу, за оказанные ему услуги»; он, имея королевское разрешение, продал его графу Вимиозу, Д. Афонсу де Португалии; после его смерти наследником стал его сын Д. Франсиско, и после смерти последнего капитанство вернулось к короне, но ни один из них не управлял им лично, а только через аудиторов, при этом всегда были надзирающие коррегидоры, с которыми эти аудиторы имели более или менее серьезные конфликты». В статье Донатариос (том 16, стр. 373 и след.) мы уже дали полный список капитанов-донатарио Мачико до 1775 года, для большинства из которых титул донатарио был лишь почетным. Создание города Санта-Круш в 1515 году и Сан-Висенте в 1744 году с их уставами и освобождениями не сократили собственно площадь капитанства Мачико, но значительно ограничили юрисдикцию его донатарио или их аудиторов. В этом капитанстве были аудиторы, назначаемые капитаном-донатарио. Первым, кто занял этот пост, был Мануэл Омем да Камара, назначенный 4 июня 1641 года. У него было два обычных судьи, чьи решения могли быть обжалованы аудитору. Также был судья по делам сирот, этот пост был создан 25 сентября 1625 года и на него был назначен Криштован Мониз Баррету. По словам Фрутуозу, в 1590 году, то есть почти три с половиной века назад, капитанство Мачико приносило своему донатарио около девятиста тысяч реисов ежегодно.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Энрике": [
            "Инфант"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Первооткрыватель"
        ],
        "Тристан Ваз": [
            "Первооткрыватель"
        ],
        "Др. Гаспар Фрутуозу": [
            "Историк"
        ],
        "Алвару де Азеведу": [
            "Комментатор"
        ],
        "Тристан Ваз даш Дамаш": [
            "Донатарио"
        ],
        "Тристан Тейшейра": [
            "Капитан Мачико"
        ],
        "Диогу Тейшейра": [
            "Донатарио",
            "Человек несовершенного ума"
        ],
        "Тристан Тейшейра даш Дамаш": [
            "Губернатор"
        ],
        "Д. Афонсу V": [
            "Король"
        ],
        "Др. Алвару Фернандеш": [
            "Коррегедор"
        ],
        "Фернан де Перада": [
            "Коррегедор"
        ],
        "Башалель Руй Пиреш": [
            "Судья и аудитор"
        ],
        "Др. Диогу Тавейра": [
            "Коррегедор"
        ],
        "Король Д. Мануэль": [
            "Король"
        ],
        "Король Д. Жуан III": [
            "Король"
        ],
        "Др. Франсишку Диниш": [
            "Коррегедор"
        ],
        "Лиценциат Антан Гонсалвеш": [
            "Коррегедор"
        ],
        "Жуан Симау де Соуза": [
            "Стражник"
        ],
        "Антониу да Силвейра": [
            "Капитан"
        ],
        "Граф Вимиозу, Д. Аффонсу де Португал": [
            "Граф"
        ],
        "Д. Франсишку": [
            "Сын графа Вимиозу"
        ],
        "Мануэл Омен да Камара": [
            "Аудитор"
        ],
        "Криштован Мониш Баррету": [
            "Судья по делам сирот"
        ]
    },
    "years": {
        "1440": [
            "Письмо о дарении, сделанное инфантом Д. Энрике Тристану Вазу, капитании Мачико"
        ],
        "XVI": [
            "Поселение Санта-Крус получило статус города"
        ],
        "1470": [
            "Смерть Тристана Тейшейра даш Дамаш"
        ],
        "1536": [
            "Год, когда Диогу Тейшейра выиграл судебный процесс"
        ],
        "1538": [
            "Год, когда Д. Жуан III отобрал капитанию у Диогу Тейшейра"
        ],
        "1540": [
            "Год смерти Диогу Тейшейра"
        ]
    }
}