{
    "id": 2092,
    "lang": "ru",
    "is_original": false,
    "title": "Машико (бухта, порт и причал)",
    "fl": "М",
    "original_title": "Machico (Enseada, Porto e Cais de)",
    "body": "Помимо бухт Фуншала, Порту-Санту и Абры, бухта Машико - самая обширная и живописная в архипелаге. Ее окаймляет прекрасный пляжный участок и две нависающие над ней дороги, которые выходят непосредственно к очень красивой долине, которая расширяется вдоль зеленых берегов реки на несколько километров. Центр деревни соединен с причалом красивой тенистой дорогой, которая предлагает самую приятную прогулку в тихие летние вечера. Примерно в южной оконечности бухты, рядом с часовней Святого Роха, много лет назад был построен причал, который теперь полностью заброшен. На другой стороне бухты запланировано строительство причала с использованием косы, расположенной там, и дороги, соединяющей его с деревней; эта работа была выполнена в 1870-1873 годах. Поскольку этот причал считался недостаточным, в 1905 году был построен новый, более широкий причал, который был модифицирован и улучшен в 1907 году. В конце 1931 года на трех точках, ограничивающих вход в эту бухту, были установлены три маяка, которые отлично служат многочисленным рыболовным лодкам, заходящим в бухту ночью. Этот порт довольно обширный, но мелководный, поэтому суда большого водоизмещения не могут в него заходить. Напротив причала раньше находился старый форт, называемый Форт высадки или Святого Иоанна Крестителя, который сейчас разрушен; в 1910 году, во время эпидемии холеры, опустошившей Мадейру, на его эспланаде был импровизирован госпиталь.\n\n> См. Высадочный причал",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Machico",
        "São Roque"
    ],
    "locations": {
        "Машико": [
            "Самая обширная и живописная бухта архипелага"
        ]
    },
    "people": {},
    "years": {
        "1870": [
            "Начало строительства причала"
        ],
        "1873": [
            "Завершение строительства причала"
        ],
        "1905": [
            "Строительство нового причала"
        ],
        "1907": [
            "Модификация и улучшение причала"
        ],
        "1910": [
            "Организация импровизированного госпиталя на эспланаде старого форта"
        ]
    }
}