{
    "id": 2094,
    "lang": "ru",
    "is_original": false,
    "title": "Машико (приход)",
    "fl": "М",
    "original_title": "Machico (Freguesia de)",
    "body": "Самые древние и славные традиции, относящиеся к открытию этого острова и его первоначальной колонизации, неразрывно связаны с названием места, которое позже стало приходом, городом и резиденцией капитанства Машику. История Мадейры начинается в тот самый момент, когда каравеллы под командованием Жуана Гонсалвеша Заргу и Триштана Ваша бросили якорь в живописной и очаровательной бухте этого поселения. В этот момент также начинается история Машику. Обогнув мыс Святого Лаврентия, который незадолго до этого был назван этим именем, перед ошеломленными глазами мореплавателей предстала небольшая, но красивая бухта, ограниченная галечным пляжем, который переходил в уютную долину, зажатую между крутыми и высокими горами. Всё приглашало к первой высадке. Кажется, первооткрыватели прибыли сюда в теплый и безветренный июльский вечер, когда солнце быстро приближалось к закату. Несмотря на возбуждение, охватившее этих людей, жаждущих приключений и неизведанного, капитаны не позволили в тот день впервые ступить на девственную землю этого далекого и неизвестного острова. Высадка состоялась на следующий день (см. Открытие архипелага), историк островов описывает её следующим образом:\n\n> \\\n\nДоктор Алвару ди Азеведу отмечает год 1430 для создания приходов Камара-ди-Лобуш и Калета, а 1440 - для Канису и Рибейра-Брава, устанавливая 1450 год для Машико, что весьма странно, если учесть, что это место было одним из первых поселений, которые очень быстро росли и процветали, будучи также центром капитанства и очень важным центром ранней колонизации. Мы склоняемся к мнению, что приход Машико был создан к середине XV века, в то время как другие были лишь образованы как викарные или независимые приходы в указанные годы. В Машико должно было быть более или менее регулярное религиозное обслуживание с момента постройки часовни, которую Тристан Ваш построил там в самом начале поселения и расчистки земель, и к 1450 году дон Фрей Педру Ваш, приор Ордена Христа, послал на Мадейру Фрей Жуана Гарсиа в качестве первого викария недавно созданного прихода Машико. Подобный случай произошел в Фуншале с Фрей Нуну Кан, также посланным Орденом Христа, чтобы возглавить капитанство и курировать религиозное обслуживание на всем острове. В статье \"Приходы\" мы высказали мнение, что первый приход, созданный на Мадейре, находился в Фуншале, добавляя сейчас, что основание прихода Машико было почти одновременным с ним, как и с двумя городами, основанными в то же время.\n\nКак уже говорилось, приход был создан около 1450 года, и его церковная юрисдикция распространялась на всю территорию капитанства, затем были созданы викарные часовни, зависящие от материнской церкви, в местах Санта-Круш, Порту-ду-Мониш, Сан-Висенте, Понта-Делгада, Сан-Жорже, Сантана, Файал и Порту-да-Круш. Санта-Круш вскоре была преобразована в независимый приход, а остальные часовни постепенно стали самостоятельными приходами. Быстрый рост населения в центре капитанства привел к созданию новых церковных мест, коллегиальная церковь с шестью священнослужителями была создана до 1572 года, а приход был создан королевским указом от 15 ноября 1576 года.\n\nВ приходской церкви этого прихода также были должности проповедника, созданная указом от 4 августа 1590 года, органиста, созданная указом от 27 ноября 1594 года, и казначея, дата создания которой неизвестна.\n\n*Общий указатель реестра бывшей провинции\n\n\nВ *Общем указателе реестра бывшего Попечительства* упоминаются следующие документы, касающиеся церковных должностей этого прихода: королевский указ от 11 февраля 1560 года, устанавливающий годовое содержание викария в размере 12 300 реалов наличными, 40 алкейров пшеницы и одной четверти вина; указ от 18 июня 1572 года, повышающий общую сумму того же содержания до 34 000 реалов; указ от 8 мая 1591 года, добавляющий к этой сумме еще 7700 реалов; указ от 27 октября 1592 года, изменяющий это содержание на 24 000 реалов наличными, два моио пшеницы и две бочки вина; указ от 18 июня 1572 года, согласно которому каждый священнослужитель должен был получать в год 12 000 реалов содержания; указ от 8 мая 1591 года, добавляющий к этому содержанию один моио пшеницы и одну бочку вина; и указ от 5 ноября 1741 года, заменяющий это содержание на 6 000 реалов наличными, два моио пшеницы и одну бочку вина. Годовое содержание настоятеля в размере 18 000 реалов было установлено королевским указом, создавшим эту должность. На территории этого прихода были возведены часовни Господа Чудотворца, о котором мы уже говорили (том 1, стр. 332), Святого Роха, Нашей Госпожи Розария, Нашей Госпожи Милости, Нашей Госпожи Молитв, Святого Христофора, Нашей Госпожи Покрова, Святого Иосифа, Святого Антония и Святой Анны, о которых мы подробнее расскажем в другом месте этого произведения. \n\nСреди событий, представляющих интерес для истории этого прихода, особого упоминания заслуживают наводнения 1724 и 1803 годов (см. Наводнения, том 1, стр. 54 и далее), атака эскадры и войск мигелистов на этот город (см. Оккупация Мадейры войсками мигелистов) и беспорядки, произошедшие в приходской церкви этого прихода в мае 1870 года (см. Народные волнения). В статье Геология уже делалось краткое упоминание о лавовом канале на левом берегу реки около поместья Сантана, а на стр. 265 тома 1 этого Элюцидарио приводится описание его Хартунгом в его книге Geologische Beschreibung der Inseln Madeira und Porto Santo. Об этом канале, или пещере Кавалум, как его обычно называют, ходит легенда, которую г-н подполковник А. Артур Сарменто использовал в одной из глав своей книги Мелочи. \n\nНависая над морем на западной оконечности бухты, находится старая часовня Святого Роха, у подножия которой бьют источники, известные по имени часовни и выходящие из скалы почти на уровне воды океана. Вода этих источников обладает отличными лечебными свойствами, их использование особенно рекомендуется при некоторых болезнях желудка. Свидетельства многих пациентов и мнения врачей являются неопровержимыми доказательствами их эффективности. Соответствующий муниципалитет провел химический и бактериологический анализ этих вод, результаты которого подтвердили представление о них. Они привлекают в этот город значительное число людей в теплое время года. По этой причине и из-за пляжа город Машику превращается в популярный курорт и место для купания. \n\nЕще одной мощной притягательной силой является очаровательная красота этого места и полное отсутствие жары, что в совокупности делает город Машику одним из самых желанных мест на Мадейре для проведения летнего сезона. \n\nМы уже говорили о фортах, защищавших эту местность, в статье Фортификации (на стр. 45). Необходимо снести небольшую старую и бесполезную крепость, выходящую на лучшую аллею города, образованную прекрасной рощей старых и могучих платанов. \n\nОсновными местами этого прихода являются: Вила, Пе-да-Ладейра, Понтинья, Эштакада, Моиньюш, Серра-ди-Агуа, Азиньяга, Пикинью, Торри, Терса, Фазенда, Моинью-да-Серра, Караманшан, Муртиньял, Ландейруш, Марку, Марушуш, Рибейра-Гранди, Рибейра-Сека, Посу-ду-Жил, Параизу, Граса, Банда-ди-Алем и Мизерикордия.\n\nВ этом приходе есть три государственные школы (1921 год), две из которых находятся в административном центре города, а одна в местечке Караманшан.\n\nПо данным переписи населения 1930 года, в этом приходе проживало 10 114 человек. \n\nСамым выдающимся уроженцем Машику является Франсишку Алвареш ди Нобрега, известный под прозвищем Маленький Камоэнс, который родился в местечке Торри этого прихода 2 октября 1772 года и о котором мы уже говорили в этом Элюцидарио (том 1, стр. 60). \n\nТакже выдающимся уроженцем этой местности был доктор Жозе Антониу ди Алмада, родившийся 7 марта 1843 года (том 1, стр. 48).\n\n",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {
        "Машико": [
            "Популярное место на Мадейре для проведения летнего отдыха. Имеет популярный термальный курорт и пляж, привлекающий значительное количество людей в жаркий сезон. Выделяется очаровательной красотой местности и полным отсутствием жары."
        ]
    },
    "people": {
        "Хуан Гонсалвеш Заргу": [
            "Командир каравелл"
        ],
        "Тристан Ваш": [
            "Командир каравелл",
            "Первооткрыватель, который выбрал Машико в качестве резиденции своего капитанства, усердно занимаясь заселением и возделыванием своих земель."
        ],
        "Руй Паеш": [
            "Ответственный за высадку"
        ],
        "Роберто Машим": [
            "Персонаж легенды о Машико"
        ],
        "Ана де Арфет": [
            "Персонаж легенды о Машико"
        ],
        "Гонсалвеш Зарго": [
            "Привез с собой францисканских монахов"
        ],
        "Гаспар Фрутуозо": [
            "Историк, упомянувший основание Машико как важного поселения."
        ],
        "Франсиско Алвареш де Нобрега": [
            "Родился в деревне Торре этого прихода 2 октября 1772 года."
        ],
        "Жозе Антонио де Алмада": [
            "Родился 7 марта 1843 года."
        ]
    },
    "years": {
        "1425": [
            "Год, когда некоторые утверждают, что первый донатарий поселился в Машико со своей женой и детьми."
        ],
        "1450": [
            "Год, когда дон Фрей Педро Ваш, приор ордена Христа, послал на Мадейру Фрей Жуана Гарсиа в качестве первого викария недавно созданного прихода Машико."
        ],
        "1560": [
            "Установлен годовой оклад викария в размере 12 300 реалов в деньгах, 40 алкейров пшеницы и четверть вина."
        ],
        "1572": [
            "Повышение всей суммы оклада до 34 000 реалов."
        ],
        "1591": [
            "Добавление еще 7700 к этой сумме."
        ],
        "1592": [
            "Изменение этого вознаграждения на 24 000 реалов в деньгах, два моио пшеницы и две бочки вина."
        ],
        "1741": [
            "Замена этого оклада на 6000 реалов в деньгах, два моио пшеницы и одну бочку вина."
        ],
        "1724": [
            "Наводнения, произошедшие в приходе."
        ],
        "1803": [
            "Наводнения, произошедшие в приходе."
        ],
        "1870": [
            "Разрушения, произошедшие в главной церкви этого прихода."
        ]
    }
}