{
    "id": 2095,
    "lang": "ru",
    "is_original": false,
    "title": "Машику (Приходская церковь)",
    "fl": "М",
    "original_title": "Machico (Igreja Paroquial de)",
    "body": "Утверждалось, что часовня Христа (см. том I, стр. 332), ныне Господа чудотворца, в городе Машико была первым храмом, построенным на этом острове. Мы не согласны с этим утверждением (см. Санта-Катарина, часовня) и даже считаем, что она не была первой, возведенной в этом приходе. Когда Тристан Ваз поселился в Машико, он без промедления построил небольшую часовню, которую позже расширил и улучшил, и в ней был учрежден центр прихода, когда он был создан в середине XV века.\n\nСегодняшняя церковь, несмотря на свою древность, кажется, не является первоначальным храмом, в котором был установлен центр нового прихода. Существует постоянная традиция, что мраморные колонны красивых боковых ворот были подарены королем Мануэлем. Поскольку он умер в 1521 году, можно предположить, что строительство относится не к более ранней дате. В одной из старых рукописей указано, что здание было построено в 1499 году. Где-то говорится, что массивные опоры, укрепляющие наружные стены, кажется, относятся к первоначальной постройке.\n\nЭтот храм на протяжении веков подвергался значительным ремонтам и некоторым изменениям в интерьере, особенно в алтарях, сохраняя, однако, в общих чертах тип первоначального здания. В 1683, 1698 и 1713 годах в нем были проведены значительные ремонтные работы, особенно следует отметить работы в главном алтаре после 1698 года. Колокольня была снесена в 1844 году из-за угрозы обрушения и была восстановлена в 1853 году. В этой башне раньше были старинные часы, датируемые до 1609 года, которые перестали работать в 1824 году.\n\nАрка и своды часовен Святых Даров и Святого Иоанна выполнены в готическом стиле, потолок первой часовни особенно красив и идеален. Арки главного алтаря и часовни на стороне Евангелия выполнены в мануэлинском стиле.\n\nНад алтарем часовни Святых Даров находится картина, написанная маслом на досках, изображающая поклонение волхвов, которая, безусловно, является выдающимся произведением искусства. О ней сказал один из старых и выдающихся преподавателей нашей промышленной школы:\n\n«С течением веков эта замечательная картина пострадала от невзгод старости, и очень жаль, что ее не удалось сохранить, как многие другие шедевры той же древности. Тем не менее, на ней все еще выделяются безупречный рисунок фигур и все могущество цвета, весь особый характер, который эта картина проявляет и который так сближает ее с работами Гран Васко, великого художника, который процветал у нас в начале XVI века. Несомненно, что это произведение Поклонения волхвов в Машико принадлежит кисти этого живописца, чьи картины восхищают в соборе Визеу, или школе, которую он создал. Это подтверждается характерными чертами рисунка и цвета, и, прежде всего, вниманием к деталям, которое больше всего проявляется в воспроизведении золотых вышивок, драгоценностей, металлических украшений, выполненных с чрезвычайной тщательностью, с необыкновенной правдивостью. Среди редких реликвий старинной живописи, которыми обладает Мадейра, эта, без сомнения, самая примечательная...». Совсем недавно один из самых выдающихся португальских художников охарактеризовал эту картину как прекрасное музейное произведение, настоятельно рекомендуя немедленно приступить к ее реставрации без ущерба для оригинальной живописи.\n\nЧасовня Святых Даров, где находится это великолепное произведение искусства, была основана доньей Бранкой Тейшейрой, дочерью первого капитана-донатора Машико, которая в своем завещании упоминает свою часовню Трех Королей, которой она завещала значительное имущество для ежедневного совершения мессы. Фрутуозу говорит, что Бранка Тейшейра умерла незамужней и была общеизвестна как Мастерица за свое умение лечить.\n\nЧасовня Святого Иоанна была основана вторым капитаном-донатором и предназначалась для захоронения донаторов этой капитании, над аркой находится герб Тейшейра. Алтари или часовни Святого Франциска Ксаверия и Святого Духа с их благотворительными обязанностями были учреждены каноником доктором Мануэлом Перейрой де Кастро, бывшим викарием Машико, и Себастьяном де Мораисом для их усыпальниц и резиденции мэнора, учрежденного последним.\n\nОсобого упоминания заслуживает картина Душ, находящаяся на алтаре между арками главного алтаря и часовни Святых Даров. Это, без сомнения, произведение высокой ценности, которое плохая реставрация значительно испортила.\n\nТрадиция приписывает королю Мануэлю не только дар мраморных колонн боковых ворот церкви, но и орган, который до сих пор находится на хорах того же храма. Будучи сильно поврежденным, он был отремонтирован в 1857 году губернатором Антониу Рожериу Громичу Коусейру. На нем выгравирована следующая надпись: Щедрость Его Величества Короля Дона Мануэля. По просьбе муниципалитета отремонтирован при Его Превосходительстве генерале Антониу Рожериу Громичу Коусейру, гражданском и военном губернаторе Мадейры, 1857.\n",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Тристан Ваз": [
            "Поселился в Машику и построил небольшую часовню, которую позже расширил и улучшил, и в ней был учрежден приход, когда он был создан примерно в середине XV века."
        ],
        "Д. Мануэль": [
            "Подарил мраморные белые колонны прекрасных боковых ворот нынешней церкви.",
            "Монарх"
        ],
        "Д. Бранка Тейшейра": [
            "Основала часовню Пресвятых Даров, завершив шедевр Волхвов."
        ]
    },
    "years": {
        "1521": [
            "Смерть Д. Мануэля"
        ],
        "1499": [
            "Год постройки нынешней церкви"
        ],
        "1683": [
            "Значительный ремонт церкви"
        ],
        "1698": [
            "Значительный ремонт церкви"
        ],
        "1713": [
            "Значительный ремонт церкви"
        ],
        "1844": [
            "Снос колокольни, грозившей обвалом"
        ],
        "1853": [
            "Восстановление колокольни"
        ],
        "1857": [
            "Ремонт органа церкви"
        ]
    }
}