{
    "id": 2096,
    "lang": "ru",
    "is_original": false,
    "title": "Машику (происхождение названия)",
    "fl": "М",
    "original_title": "Machico (Origem do nome de)",
    "body": "В статье, посвященной приходу Машику, мы сказали, что происхождение этого необычного названия до сих пор неизвестно. Несмотря на проведенные исследования и различные гипотезы и предположения, сформулированные для полного объяснения этого, проблема остается нерешенной. И хотя выдающийся комментатор \"Воспоминаний\" утверждает, что удовлетворительно решил ее, известный публицист и историк Мануэл Пиньейру Шагаш, как мы увидим ниже, явно не согласился с мнением этого авторитетного автора. Но действительно ли имеет какое-либо историческое значение выяснение этого вопроса? На этот вопрос доктор Алвару Родригеш ди Азеведу отвечает следующим образом: \"...оно приобрело значение с тех пор, как в 1868 году англичанин Генри Мейджор в книге \"Жизнь принца Генриха Португальского\", всерьез восприняв ложную легенду о мифическом англичанине Роберте Машиме и сделав ложную этимологию, производящую Машико от Машима, пришел к выводу, что эта легенда была реальным фактом, и что его Машим открыл Мадейрский архипелаг за много лет до того, как Зарку и Триштан Ваш прибыли туда в конце первой четверти XV века, - мнение, которое тот же Мейджор, ссылаясь на исторически бездоказательные сочинения, хитро развил и которое в будущем может быть использовано как основание для леонинских притязаний, с тем большей правдоподобностью, что известно, что португальское правительство и Королевская академия наук в Лиссабоне щедро наградили автора этой эрудированной, но пристрастной книги \"Жизнь принца Генриха\", цель которой, по-видимому, состоит не в чем ином, как в том, чтобы, возвеличивая наши законные морские славы, отдать преимущество в действительном открытии Мадейрского архипелага Англии. Поэтому стоит прояснить происхождение названия Машико, противопоставив неточности, распространенной Мейджором, историческую вероятность\". Мы не можем во всех деталях следовать за доктором Родригешем ди Азеведу в его длинном, эрудированном и порой скучном изложении происхождения этого названия. Поскольку он убедительно и окончательно доказал, что дело Машима - не более чем чистая легенда, то доказано также, что название Машико не может происходить от несчастного Роберта Машима, незадачливого любовника несчастной Аны ди Арфет. Аргументация доктора Азеведу по этому вопросу служит лишь для усиления ценности его плотной диалектики в доказательстве несостоятельности этой легенды, но не является новым доказательством ложности самой легенды. Более того, известие о деле Машима появляется лишь через век после открытия Мадейрского архипелага, что само по себе исключает даже простую вероятность того, что название Машико могло произойти от Машима. \n\nДоктор Алвару ди Азеведу ищет происхождение слова Машико в искажении Моншик, названия поселения в Алгарве, откуда родом многие из первых поселенцев этого острова и, вероятно, некоторые из самих членов экипажей каравелл Зарку. Согласно сведениям, предоставленным выдающимся уроженцем Алгарве Эштасиу да Вейгой и другими людьми, посетившими долину Моншика, орографические и гидрографические условия этих двух мест имеют большое сходство между Моншиком и Машику, и доктор Азеведу выводит из этого обстоятельства аргумент в пользу выдвинутого им мнения. Этим утверждениям Пиньейру Шагаш противопоставляет следующие доводы: \"Во-первых, Азурара, современник некоторых первооткрывателей, пишет Машиту, в то время как Кадамосто, который, будучи иностранцем, должен был бы исказить слово, пишет Монкрико, приближая его к португальскому слову больше, чем сам португальский летописец, что положительно абсурдно. Во-вторых, не менее абсурдно, чтобы название одной алгарвийской земли за такое короткое время было искажено самими алгарвийцами. Они дали ему имя и они его исказили. Мадейрский произношение здесь ни при чем, во-первых, потому что колонисты во времена Азурары были еще родившимися в Португалии и еще не успели приобрести особое произношение, во-вторых, потому что Азурара был материковым писателем, а не мадейрским, он написал это название так, как ему говорили алгарвийские мореплаватели, и, повторяем, нет ничего менее приемлемого, чем предположение, что люди, родившиеся в Моншике, после того, как дали открытой ими земле имя своей родины, не смогли правильно произнести его двадцать лет спустя\". \n\nКамилу Каштелу Бранку, не принимая и не отвергая гипотезу доктора Азеведу, кажется, что она превосходит все остальные. Комментатор Гашпара Фрутуозу подробно ответил на критику Пиньейру Шагаша, но нам кажется, что он не опроверг аргументацию выдающегося историка.\n\nЧерез два года после публикации \"Воспоминаний\", Э. А. Беттенкурт в своей брошюре под названием \"Память об открытии островов Порту-Санту и Мадейры\" пишет: «Название Машико, данное одному из районов острова Мадейра, на наш взгляд, не может служить аргументом в пользу пребывания англичан на этом острове до прибытия туда португальцев. Во-первых, не претендуя на то, чтобы это было главным возражением, отметим, что название Машико может быть искажением Машим или уменьшительным от Машо. Природа португальского языка не противоречит этому предположению. Азурара подтверждает это, называя его в своей Хронике Машито, а сам Мело - Машино. Так же, как в Африке место, где в 1435 году первооткрыватели выпустили двух лошадей, чтобы исследовать внутренние районы страны, стало называться \"Бухта лошадей\"; разве нельзя предположить, что название Машико, Машито или Машино было дано тому району Мадейры по той же причине? Это мнение отвергается Пиньейру Шагашем и доктором Азеведу.\n\nВ 1879 году великий писатель Камилу Каштелу Бранку в своей книге \"История и сентиментализм\" опубликовал статью под названием \"Легенда о Машиме\", в которой предложил новое происхождение слова Машико, утверждая, что его следует произносить как Макито и что оно происходит от итальянского слова Маккья, что означает чащу, заросли, колючий кустарник и т.д. Это объяснение выдающегося романиста вызвало интересную полемику между ним и Пиньейру Шагашем, которая была опубликована в полном объеме в упомянутой книге \"История и сентиментализм\". Комментатор \"Воспоминаний\" также не разделяет мнение Камилу.\n\nСпустя семнадцать лет после полемики между Пиньейру Шагашем и Камилу Каштелу Бранку, генерал Бриту Ребелу опубликовал в 1894 году интересный документ, проливающий свет на вопрос, которым мы занимались и на который мы уже ссылались в томе X этого произведения на стр. 174. Хотя это и не является решающим доказательством, он, безусловно, представляет собой наиболее приемлемое предположение об истоках слова Машико, выдвинутое до сих пор. Документ сформулирован следующим образом: Письмо, которым сказанный господин дал несколько домов, стоящих на Новой улице Лиссабона, которая граничит с домами капитан-майора и Жуана Пириша Канеллаша Машико, мастеру его барки, чтобы тот жил там, пока будет милость его и т.д. в Аланкере 12 апреля 1417 года.\n\nИз этого документа, добавляет генерал Ж. И. де Бриту Ребелу, следует позитивный факт существования в Португалии в 1379 году (1417) моряка по имени Машико, обладающего важным званием; и как только такое имя найдено, обнаружен источник того, которым была названа определенная местность на острове Мадейра. Документы такого рода доказывают факты со всей очевидностью. Поэтому, на мой взгляд, можно сделать следующее предположение: Машико, о котором говорится в документе, или кто-то из его потомков отправился на остров Мадейра в первой или одной из первых экспедиций; из-за старости, болезни или другого несчастного случая он умер в определенной точке побережья; его товарищи похоронили его, отметив это место грубым деревянным крестом. Это, вероятно, был тот крест, который позже поместили в первую церковь, когда она была основана, а легенда позже изобразила его как извлеченный из могилы Машима, а это место стало обозначаться именем первого, кто освятил своими останками до тех пор необитаемую землю. Однако событие произошло так или иначе; ранее неизвестный документ выводит из забвения почти пятивековой давности имя неизвестного моряка, который, помогая предприятию, которому посвятил себя инфант Дон Энрике, оставил свое имя местности одного из самых красивых регионов, открытых его заботой, и объясняет происхождение этого названия. Пусть же имя Машико будет вписано в список первых первооткрывателей. Поэтому, упоминая и превознося имена Гонсалвеша Зарку и Перештреллу, никогда не забудем имени бедного Машики, который, возможно, вел их в их смелой и удачной экспедиции». Очевидно, что Бриту Ребелу зашел слишком далеко в своих выводах. Его предположения в определенной степени правдоподобны, но правда заключается в том, что переписанный документ не может доказать, что моряк Машико, которому король Фернанду I пожаловал дом в Лиссабоне, принимал участие в экспедиции Жуана Гонсалвеша Зарку. Доказывается существование имени Машико среди нас, что является еще одним аргументом против достоверности истории Роберту Машима и еще больше подтверждает повествование Азурары и других древних летописцев об открытии этого архипелага. Тем не менее, документ, найденный генералом Бриту Ребелу в Национальном архиве башни, является очень ценным и интересным.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Хенрик Мейджор": [
            "Англичанин, автор книги «Жизнь принца Генриха Португальского»"
        ],
        "Азурара": [
            "Современник некоторых первооткрывателей"
        ],
        "Кадамосто": [
            "Иностранец, вероятно, исказил слово"
        ],
        "Пиньейру Шагаш": [
            "Выдающийся историк"
        ],
        "Камилу Каштелу Бранку": [
            "Великий писатель"
        ],
        "Э. А. Беттенкурт": [
            "Автор брошюры «Память об открытии островов Порту-Санту и Мадейры»"
        ],
        "Генерал Бриту Ребелу": [
            "Автор документа 1894 года"
        ],
        "Д. Фернанду I": [
            "Король Португалии"
        ]
    },
    "years": {
        "1868": [
            "Англичанин Генри Мейджор публикует книгу «Жизнь принца Генриха Португальского»"
        ],
        "1879": [
            "Полемика между Камилу Каштелу Бранку и Пиньейру Шагашем"
        ],
        "1894": [
            "Документ, выпущенный Бриту Ребелу"
        ],
        "1379": [
            "Существование в Португалии морехода по имени Машику"
        ]
    }
}