{
    "id": 2097,
    "lang": "ru",
    "is_original": false,
    "title": "Машику (город и муниципалитет)",
    "fl": "М",
    "original_title": "Machico (Vila e Município de)",
    "body": "«Долина Машику, где расположен одноименный город, по словам доктора Алвару Родригиша ди Азеведу, имеет протяженность около пяти-шести километров и ширину два-три километра. Она простирается с севера на юг между двумя горными цепями - одна на востоке, которая, поднимаясь над городом, образует пик Фашу, а затем продолжается к Канисалу и, уходя в море, формирует возвышенный мыс Сан-Лоренсу, на самой оконечности которого много лет назад был установлен хороший вращающийся маяк, видимый даже с острова Порту-Санту; другая цепь заканчивается на возвышенном плато, называемом Кеймада, нависающем над морем. \n\nИз этих горных цепей берут начало обильные и прекрасные воды, оплодотворяющие и без того плодородную землю долины. Они текут через пересеченную местность, сливаясь в меньшие ручьи, и образуют полноводную реку, которая извивается вдоль долины до самого побережья, где впадает в Атлантический океан. \n\nБлагодаря этим условиям долина Машику богата самой разнообразной растительностью - от трав до фруктовых и нефруктовых деревьев. Живописная и очаровательная, она, должно быть, производила потрясающее впечатление, когда Зарку и Триштан Ваш увидели ее впервые в состоянии девственного леса. \n\nОбширная гавань и просторная бухта, защищенные с востока мысом Сан-Лоренсу, а с запада - возвышенным побережьем, называемым Южным, обеспечивают надежную стоянку при любых ветрах, кроме южного. Все это дополняет общую панораму местности Машику.\n\nГород расположен в самой нижней части долины у самого моря. Его пересекает река, разделяя на две части: к западу - старая часть, собственно город, с особняками знати, собором в скромном мануэлинском стиле, зданием муниципалитета и вдоль побережья - очаровательная набережная; к востоку - Банда-ди-Алем, предместье бедных рыбаков с невзрачными домишками, узкими извилистыми улочками, но с белыми домиками, расположенными амфитеатром на склоне близлежащего пика Фашу. \n\nУ самого берега реки находится небольшая церковь Христа, или, точнее, ордена Христа, о чем свидетельствуют кресты этого рыцарского ордена, украшающие ее примитивный портал. Этот храм, несомненно, был первым, построенным на Мадейре.  \n\nМежду двумя частями города возвышаются массивные стены, внутри которых протекает река - обычно спокойная и чистая, но превращающаяся в бурный поток в зимний период. \n\nТаков город, вписанный в этот живописный ландшафт и подчеркивающий его красоту... Вся эта разнообразная панорама, созерцаемая с высоты Кеймады или пика Фашу, господствующих над долиной, склонами, рекой и пашнями, городом и деревушками, гаванью и бухтой, морем, сливающимся с горизонтом, мысом Сан-Лоренсу, синеющим в дымке, южным побережьем, постепенно растворяющимся в сумерках заката... величественно прекрасна...»\n\nТочная дата основания города Машику неизвестна. Первая и самая древняя книга муниципального архива, в которой, возможно, содержался соответствующий указ, исчезла несколько десятилетий назад, и какие-либо ссылки на этот документ пока не найдены. \n\nВ «Летописях муниципалитета», составленных около семидесяти лет назад, утверждается, что «основание города Машику относится к тому же периоду, что и основание города Фуншал». Это кажется правдоподобным, если учесть, что в первые годы колонизации эти два поселения одновременно росли в значимости, и даже предполагалось, что Машику достиг большего развития, чем будущая столица архипелага. \n\nДоктор Родригиш ди Азеведу принимает мнение о том, что оба города были основаны примерно в одно и то же время.\n\nТочная дата основания города Фуншал также неизвестна, комментатор «Воспоминаний о прошлом» предполагает, что это произошло в 1451 году (см. Фуншал (основание города и муниципалитета)), и для Машику следует принять примерно тот же период как время получения статуса города.\n\nТерритория муниципалитета Машику соответствовала по площади и протяженности прежней капитании. Она подверглась значительному сокращению после создания в 1515 году города и муниципалитета Санта-Круш, и еще больше уменьшилась после учреждения в 1744 году муниципалитета и города Сан-Висенти.\n\nС установлением конституционного правления и последующей административной реформой территория муниципалитета Машику вновь существенно сократилась, когда в 1835 году был создан муниципалитет Сантана. Несмотря на протесты сената Машику, новый муниципалитет был учрежден в составе приходов, которые в настоящее время его составляют, а также с приходом Порту-да-Круш. Согласно декрету от 19 октября 1852 года этот приход был отделен от муниципалитета Сантана и присоединен к Машику.\n\n\n\nВ соответствии с тем же указом, некоторые районы приходов Машику и Санту-да-Серра были присоединены к муниципалитету Санта-Крус, что вызвало энергичные протесты со стороны муниципального совета Машику и различных официальных и частных лиц, имеющих влияние в этом муниципалитете. После различных инцидентов и перипетий, которые, казалось, не имели конца, генеральный секретарь округа Антонио Лопес Барбоза де Альбукерке, исполняющий обязанности губернатора, 11 сентября 1862 года собрал в Доме паломников Санту-да-Серра представителей муниципальных советов Машику и Санта-Крус, администраторов муниципалитета, различных государственных служащих и других влиятельных лиц, и там было окончательно решено новое разделение муниципалитетов и приходов, которое с тех пор остается неизменным, таким образом закончились протесты и жалобы, которые поднимались с обеих сторон.\n\nО гербе муниципалитета Машику в упомянутых Анналах говорится следующее: «Шар в рельефе, как на гербе короля Мануэля I, когда он был герцогом Бежа и великим магистром Ордена Христа, - это герб древнего города Машику, подаренный тем же королем в 1499 году муниципальному совету. Существует предание, что серебряная печать с слоновой ручкой, которая до сих пор хранится в муниципалитете, - это та самая, которой король возвысил этот город».\n\nМануэль I также подарил старому муниципальному совету Машику набор бронзовых гирь, на которых, помимо королевского герба, выгравирована следующая надпись: «Дон Мануэль Первый Португальский, Всевышний и Превосходнейший Король, велел мне сделать, Год от Рождества Христова 1499». Тот же монарх также подарил несколько ценных предметов местной церкви, о чем мы расскажем в другом месте.\n\nКогда в 1780 году у муниципалитета Машику спросили о привилегиях, которыми он пользовался, он ответил, что муниципальный совет этого города пользовался теми же преимуществами и льготами, что и муниципальный совет Лиссабона, и что к нему следовало обращаться следующим образом: «Высокочтимый Муниципальный Совет древнего и благородного города Машику».\n\nПосле восстановления конституционного правления 16 июля 1834 года была назначена административная комиссия, а первый муниципальный совет был избран 20 октября того же года. Первым администратором муниципалитета стал Альберту де Оливейра, назначенный 4 октября 1835 года.\n\nГород Машику был резиденцией благотворительной организации Мизерикордия, о которой мы расскажем подробнее в статье о благотворительных организациях.\n\nЗдесь была таможня, о которой мы уже упоминали на стр. 43-44 тома I этого труда.\n\nМуниципалитеты или города Машику и Санта-Крус имели общую хартию, которая приведена на стр. 507 и далее в книге «Воспоминания о родине» и датирована 15 декабря 1515 года. Она содержит интересные данные об административном управлении в этих муниципалитетах.\n\nС 1929 года в этом городе есть красивое здание, в котором размещены некоторые муниципальные ведомства и различные муниципальные службы. Значительный вклад в строительство этой ратуши внес генерал Антониу Тейшейра де Агиар, выдающийся уроженец прихода Машику.",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Pôrto da Cruz",
        "Santana",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Алвару Родригиш ди Азеведу": [
            "Историк"
        ],
        "Зарку": [
            "Исследователь"
        ],
        "Триштан Ваш": [
            "Исследователь"
        ],
        "Алберту ди Оливейра": [
            "Первый глава муниципалитета"
        ],
        "Антониу Лопиш Барбуза ди Албукерки": [
            "Генеральный секретарь округа, исполняющий обязанности губернатора"
        ],
        "Антониу Тейшейра ди Агияр": [
            "Выдающийся уроженец прихода Машику"
        ]
    },
    "years": {
        "1451": [
            "Машику получил статус города"
        ],
        "1515": [
            "Основание города и муниципалитета Санта-Круш"
        ],
        "1744": [
            "Основание муниципалитета и города Сан-Висенти"
        ],
        "1835": [
            "Основание муниципалитета Сантана"
        ],
        "1852": [
            "Отделение от муниципалитета Сантана и присоединение к муниципалитету Машику"
        ],
        "1862": [
            "Встреча в Доме паломников Санту-да-Серра для согласования нового разделения на муниципалитеты и приходы"
        ],
        "1780": [
            "Городской совет Машику опрошен о привилегиях, которыми он пользовался"
        ],
        "1834": [
            "Назначена административная комиссия городского совета"
        ],
        "1929": [
            "Постройка красивого здания в Машику"
        ]
    }
}