{
    "id": 2098,
    "lang": "ru",
    "is_original": false,
    "title": "Машим (Легенда о)",
    "fl": "М",
    "original_title": "Machim (Lenda de)",
    "body": "Поэтическая и трогательная легенда о Машиме со своими трагическими поворотами была воспета в прозе и стихах национальными и иностранными писателями, трогая болезненную чувствительность тех, кто верит или легко поддается впечатлению от этих любовных повествований. После обстоятельной работы доктора Алвару Родригиша ди Азеведу, применившего к делу Машима всю строгость исторической критики, никому не позволительно допускать возможную реальность того очаровательного, но фантастического вымысла. С 1563 года, когда Антониу Галван в своем «Трактате об открытиях» впервые распространил эту легенду, и до некоторых наших современных писателей она описывалась со многими вариациями, принимая, однако, более интересную и привлекательную форму в III Эпанафоре Дона Франсишку Мануэла ди Мелу, особенно из-за красоты дикции и живописности повествования. Наиболее известная версия - это, однако, версия Гашпара Фрутуозу, которая по сути не отличается от версии Дона Франсишку ди Мелу. Давайте приведем наивное описание историка островов, чтобы не допустить ошибку опустить в этих страницах уведомление о столь известной легенде о Роберте Машиме и Анне де Арфет.\n\n\n\nкоторый сразу же поднял паруса; обрезав канаты, они подобрали лодку. Однако случилось так, что подул сильный шторм, взбаламутил волны, словно из зависти к той безрассудной любви, с которой они тут же отошли от берега; и, поскольку наступила ночь, было принято решение, что остальные могут последовать за ними, потому что они должны были понять, что они направляются во Францию, они свернули с этого пути, надеясь добраться до крайних частей Франции в Гаскони или Испании. И поскольку лоцман и капитан остались на берегу, а те, кто был на корабле, не знали, как найти землю и определить ее широту, найдя попутный ветер, они пошли туда, куда вела их судьба, под всеми парусами, чтобы их не догнали; и через несколько дней они оказались у мыса дикой земли, вся покрытая лесом до самого моря, отчего они были поражены и смущены. Сразу за мысом они увидели большую бухту, и, зайдя в нее, бросили якорь, спустили лодку, пошли посмотреть, что это за земля; и не сумев выйти из-за волнения моря, они отправились к скале, которая вдается в море с восточной стороны, где им легко удалось выйти, а оттуда они направились к пляжу между лесом и морем, пока не добрались до прекрасного ручья с хорошей водой, который вытекал из леса в море, не встретив ни одного животного или насекомого; однако они нашли много птиц и увидели настолько густой и плотный лес, что это поразило их. Среди других деревьев они нашли у самого моря очень большое и толстое дерево, у которого от старости в основании была полость, куда можно было зайти, как в дом. Вернувшись с этими новостями на корабль, Машим и его спутники, полагая, что это новая земля, решили попросить испанских королей отдать ее им. Анна де Арфет, которая страдала от морской болезни, попросила Машима отвести ее на берег, чтобы посмотреть на этот ручей и избавиться от тошноты. Он так и сделал: приказал доставить одежду и еду на берег, чтобы провести там несколько дней, пока позволяла погода, взяв с собой нескольких спутников, чтобы они были с ним на земле, а другие ходили туда и обратно на корабль; но поскольку судьба благоволит кому-то, она не дает ему времени отдохнуть. На третью ночь после их прибытия подул такой сильный ветер над землей, что корабль сорвало с якоря; те, кто был внутри, подняли паруса, не в силах остановиться; они пошли туда, куда вел их ветер, и через несколько дней, говорят, пристали к берегу Берберии, где сразу же были захвачены маврами и увезены в Марракеш. Когда наступило утро, и те, кто остался на берегу, не увидели корабля, они пришли в большое отчаяние, сразу же посчитав себя погибшими и лишенными надежды когда-либо оттуда выбраться. Увидев, что она осталась там, дама Машима пришла в ужас и больше не проронила ни слова, а через три дня умерла. Машим, очень любивший ее, был в отчаянии; и, видя, что он изгнан из своей родины, а его любовь мертва, что было единственным утешением в его изгнании, он уже не вспоминал о тоске по родине; его мучила только невыносимая тоска по его Анне де Арфет, которую он видел перед собой так скоро превращенной в землю. С этой тоской, которая осталась с ним, и с горячими вздохами и слезами он сопровождал ее там, где они укрылись, он приказал похоронить ее и поставил деревянный крест у ее изголовья и каменную плиту или надгробие с его распятием на ней, а у подножия распятия он поместил надпись на латыни, в которой рассказывал о своей печальной судьбе и о том, что случилось с ним в этом столь несчастливом путешествии, умоляя, чтобы, если когда-нибудь там поселятся христиане, они построили церковь, посвященную Христу, на этом месте. Закончив, он попросил спутников, чтобы те, взяв одежду, которая у них была, и птиц, которых они поймали, отправились туда, куда поведет их судьба, поскольку у него не было счастья пережить свою подругу; и что он хотел остаться там и умереть там, где умерла Анна де Арфет, и только в одиночестве сопровождать мертвое тело, поскольку она сопровождала его при жизни. Спутники, тронутые жалостью, все сказали ему, что не оставят его и что они тоже умрут и останутся с ним там. Машим, очень благодарный им за эту любовь, был бы еще более благодарен им за их жестокость, если бы они оставили его одного; от горя и страданий по своей подруге он прожил не больше пяти дней. Спутники, скорбя по нем не меньше, чем он скорбел по ней, похоронили его рядом с его Анной де Арфет, поставили ему другой крест у изголовья и, оставив то же распятие, которое поставил Машим, и эти две могилы на той пустынной земле как печальное напоминание о любви, сели в лодку, на которой приплыли с корабля (хотя другие утверждают, что они сделали ее из ствола дерева, которое было очень толстым и вместительным), и, добравшись до берега Берберии, там тоже были захвачены маврами и отвезены в Марракеш, где\n\n\nэти кратковременные, мимолетные и дорогостоящие радости имеют большие и длительные надежды мира, чьи обычаи, условия и природа всегда были и будут разгружать с очень малым или ничем для тех, кто просит слишком много». Д-р Родригес де Азеведо в некоторых заметках «Ностальгия по родине» и в подробной статье «Всеобщего иллюстрированного португальского словаря» подробно рассматривает эту тему, не только для того, чтобы показать полную ложность утверждений тех, кто считал легенду исторической правдой, но и чтобы отстоять приоритет португальцев в открытии этого архипелага. Утверждения британского писателя Ричарда Генри Мейджора в его монументальном труде о принце Энрике Мореплавателе также побудили аннотатора «Ностальгии по родине» к этому исследованию, поскольку признанный авторитет английского ученого мог ввести в серьезные заблуждения тех, кто читал его замечательную книгу о наших первых морских открытиях. Тот, кто хочет получить более глубокое представление об этом предмете, должен в первую очередь обратиться к интересной и эрудированной диссертации д-ра Азеведо, вставленной в примечание V «Ностальгии по родине» (стр. 340-429) и во «Всеобщем иллюстрированном португальском словаре» (том буквы M, стр. 190), а также можно проконсультироваться с «Историей Португалии» (том II, стр. 230 и далее) Пиньейру Шагаса, где есть похвальные ссылки на аннотатора «Ностальгии по родине», «ученого с Мадейры и одного из самых эрудированных писателей, которыми обладает Португалия». Самое блестящее повествование о легенде или романе Роберто Машима и Аны де Арфет опубликовано в томе IX «Живописного архива» Ребелу да Силва.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Галван": [
            "Историк"
        ],
        "Д. Франсиско Мануэл де Мело": [
            "Писатель"
        ],
        "Гаспар Фрутуозо": [
            "Историк"
        ],
        "Машим": [
            "Исследователь и герой легенды"
        ],
        "Анна де Харфет": [
            "Спутница Машима"
        ],
        "Родригес де Азеведо": [
            "Мадейрский ученый и один из самых эрудированных писателей Португалии"
        ],
        "Ричард Генри Мейджор": [
            "Британский писатель"
        ]
    },
    "years": {
        "1563": [
            "В трактате об открытиях эта легенда впервые обрела хождение"
        ]
    }
}