{
    "id": 2101,
    "lang": "ru",
    "is_original": false,
    "title": "Масонство",
    "fl": "М",
    "original_title": "Maçonaria",
    "body": "Согласно доктору Жозе де Арриаге в «Истории португальской революции 1820 года», остров Мадейра был одним из первых мест в Португалии, где масонство нашло наиболее благоприятный прием. В 1770 году на Мадейре уже существовала масонская ложа, членами которой были Айреш де Орнелаш Фрасан, Франсишку де Алинкурт и Бартоломеу Андрие, как видно из письма губернатора Жуана Антониу де Са Перейры маркизу Помбалу от 3 декабря того же года. 14 апреля 1792 года губернатор Диогу Форжаш Кутинью жаловался Мартинью де Мелу и Каштру на то, что француз Жуан Жозе де Оркини основал масонскую ложу на этом острове, и большинство членов принадлежали к дворянству и духовенству.\n\nУпомянутые Фрасан, Алинкурт и Андрие были арестованы в 1770 году как вольные каменщики по приказу губернатора, первый из них был отправлен в Лиссабон, но из одного мадейрского документа видно, что маркиз Помбал не только приказал освободить второго из этих масонов, но и вернул его на должность главного инженера, что заставляет предположить, что то же самое произошло и с двумя другими заключенными.\n\nЧто касается француза Оркини, он был великим командором Великого востока Франции и был назначен правительством королевы Марии I для изучения флоры Мадейры и ее терапевтической ценности. Он прибыл на Мадейру в 1789 году, но с самого начала занялся трансплантацией французских масонских институтов на этот остров, что ему легко удалось, в отличие от Лиссабона, куда он отправился в 1792 году, где полиция раскрыла его замыслы, заключила его в тюрьму инквизиции, а затем выслала за границу.\n\nВ 1792 году мадейрские масоны подверглись жестоким преследованиям. Как только епископ Жозе да Кошта Торреш узнал о создании масонской ложи в Фуншале, членами которой были судья, коррегидор, несколько священников, многие отпрыски благородных семей, люди науки и т. д., он настоятельно попросил великого инквизитора, по словам доктора Жозе де Арриаги, «опубликовать эдикт против вольных каменщиков и призвать граждан острова донести инквизиции на всех тех, кого они знают как принадлежащих к проклятой секте, заключившей союз с сатаной и отлученной от церкви. Эдикт вскоре появился. Началась всеобщая паника, поскольку значительная часть острова уже принадлежала к масонству, а эдикт действительно грозил вызвать серьезные волнения в семьях и стать причиной несчастных событий».\n\n«Немедленно последовали аресты, - продолжает тот же автор. - Генеральный викарий, судья по делам наследства и епископский визитатор были уволены и лишены права проповедовать и исповедовать, хотя им разрешили служить мессу. Многие викарии были арестованы в своих приходах и преданы суду, другие лишены права проповедовать и исповедовать за пределами своей епархии; капелланы собора были лишены своих должностей, настоятели - своих приходов, а многие священники лишены права проповедовать и исповедовать во всей епархии, будучи обвинены в ереси и отлучены от церкви».\n\nМногие масоны, в том числе различные военные офицеры и государственные служащие, бежали с Мадейры по этому случаю, некоторые из них отправились в Соединенные Штаты Америки вместе со своими семьями, где их радушно приняли.\n\nПравительство положило конец преследованиям масонов, сочтя их неполитичными, и 23 июня 1792 года на остров пришло прощение для всех членов тайных обществ при условии, что они отрекутся от ересей, в которых их обвиняли. Епископ отказался восстановить в должности священников, им отстраненных или приостановленных, но те обратились к Короне, и их апелляции были удовлетворены.\n\nМадейрские поэты Франсишку Алвареш де Нобрега и декан Фуншальского собора Жуан Франсишку Лопеш Роша сильно пострадали во время упомянутых преследований, причем последний направил министру Жозе де Сеабре да Силве письмо от 16 октября 1793 года с горькими жалобами на епископа, который сохранял запрет на исполнение им своих священнических обязанностей и получение соответствующего жалованья, что явно нарушало португальские законы и прямые указания королевы. Это письмо, опубликованное много лет спустя в томе III «Португальского бойца» в Лондоне, является важным документом для изучения масонских институтов на Мадейре.\n\nЧерез 4 года после преследований, 22 июня 1796 года, епископ Жозе да Кошта Торреш был переведен в Елвасскую епархию, и, по словам рукописи того времени, процитированной доктором Азеведу, «он покинул (остров Мадейра) ночью 6 октября 1796 года, не попрощавшись ни с кем, даже со Святыми Дарами: и до сих пор неизвестна причина этого демонстративного ночного отъезда через черный ход». Диогу Перейра Форжаш Кутинью оставался генерал-капитаном островов Мадейра и Порту-Санту вплоть до своей смерти 30 марта 1798 года.\n\n\n\nДоктор Алваро Родригес де Азеведо в статье «Мадейра», опубликованной в «Португальском универсальном словаре», утверждает, что все указывает на то, что масонское движение на этом острове имело французское происхождение. Если маркиз Помбал и министры королевы Марии I не хотели открыто ему противостоять, то потому, что видели в нем средство противодействия всепоглощающему преобладанию британских торговцев. Однако, если таков был замысел упомянутых министров, он провалился, поскольку британская оккупация и позднейшая защита, предоставленная некоторыми представителями той же национальности мадейрским либералам, породила среди последних британскую партию. Как говорит тот же ученый исследователь, эта партия лишь постепенно распалась после падения правительства Мигела в 1834 году.\n\nМасонство реорганизовалось, пока Мадейра была оккупирована британскими войсками (1801-1802 и 1807-1814 гг.). Вероятно, к этому периоду относится основание масонской ложи «Единство», из которой вышли ложи «Постоянство» и «Верность», созданные во время либерального периода. Агостиньо де Орнелас был первым досточтимым мастером этой ложи, и она, как и ее филиалы, по-видимому, подчинялись Великому востоку Лиссабона или, по крайней мере, работали в согласии с ним, пока страна управлялась либеральными институтами.\n\nЧрезвычайная комиссия, направленная абсолютистским правительством на Мадейру в 1823 году, разогнала масонов и приговорила многих из них к ссылке. Но уже в 1825 году здесь существовало тайное общество под названием «Садовники», организованное студентами и выпускниками университета. Из старого документа видно, что в 1824 году масоны собирались в доме англичанина Грана, который также был вольным каменщиком.\n\nМасонская конституция была напечатана в типографии «Фуншальский патриот» в январе 1823 года. Среди масонов, осужденных чрезвычайной комиссией, прибывшей на Мадейру в том же году, выделяются доктор Николау Каэтану Пита, редактор той газеты, доктор Франсишку ди Ассис Салданья, судья, отец Грегорио Назианзено Медина и Васконселуш и отец Томе Жуан Пештана Омем де Эл-Рей, настоятель Кампанариу.\n\nКак говорит доктор Алваро Родригес де Азеведо в «Португальском универсальном словаре», масонство мощно возродилось в 1826 году под руководством Жуана ду Карвальяла. Однако политические события 1828 года, чрезвычайная комиссия, прибывшая на Мадейру в том году, обвинение 216 и арест 101 либералов и масонов, ссылки и тюремные заключения, к которым они были приговорены, эмиграция и изгнание неарестованных, ужас эшафотов, на которых было казнено столько португальцев, и, наконец, пять лет кровавой тирании правительства Мигела опустошили и рассеяли мадейрское масонство, так же как по тем же причинам континентальное масонство королевства было уничтожено.\n\n«Когда 5 июня 1834 года либеральные институты были установлены на Мадейре, здесь оставалось очень мало масонов. Тем не менее, известно, что были созданы две ложи, но уже далекие от былого духа масонского единства - не настоящие ложи, а скорее фракционные клубы, которые вскоре были поглощены собственно партийными клубами. Преобладал знаменитый клуб Карму, где свое оружие обкатывали уже умершие мадейрские политические лидеры предыдущего поколения, предшествовавшего тому, которое начало активную жизнь в 1846-1847 годах».\n\nВ 1843 году на Мадейре не было ни одной масонской ложи, и так продолжалось до 11 марта 1872 года, когда несколько людей во главе с отставным подполковником Жозе Паулу Виейрой основали в Фуншале капитульную ложу «Свобода», первым досточтимым мастером которой стал тот же подполковник.\n\n16 апреля 1873 года в Фуншале была создана ложа «Труд», 23 мая 1877 года - ложа «Либеральный союз», а 13 апреля 1878 года - ложа «Пятое июня». Однако вскоре после 1880 года эти три ложи объединились, оставив единственную ложу под названием «Труд», которая просуществовала недолго.\n\nВ 1872 году мадейрские масоны основали типографию, в которой сначала публиковалась газета «Либеральная Мадейра», а затем «Восток Фуншала» как продолжение первой. «Если бы ложи не были заброшены теми, кто имел неотложный долг давать им советы, руководство и силу, - писал в 1882 году доктор Азеведу, - они были бы сегодня славой португальского масонства».\n\nПомимо упомянутой выше капитульной ложи «Свобода», сегодня (1921 год) в Фуншале существуют ложа «Труд», мастерская «5 октября», Британская ложа и ложа «Португальское отечество». Первая из этих масонских ассоциаций была основана в июне 1901 года, вторая - 13 октября 1911 года, третья - 29 декабря 1913 года, а последняя - 12 января 1916 года. Ложа «Революция и прогресс», основанная в 1899 году, просуществовала всего 6-7 месяцев. Британская ложа, созданная, как мы полагаем, в июне 1908 года, была заменена Британской ложей, работники которой почти все англичане и подчиняются Великому востоку Англии.\n\n\n\nТакова вкратце история масонства на Мадейре с момента основания первой ложи в конце третьей четверти XVIII века до настоящего времени (1921 год). Поскольку его цели идентичны целям португальского масонства, одним из пунктов его программы является воплощение передовых принципов, из-за чего ему пришлось претерпеть большие гонения и унижения, прежде чем завоевать свободы, которыми оно уже давно пользуется на нашем острове.",
    "categories": [
        "society",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе де Арриага": [
            "Историк"
        ],
        "Айрес де Орнелас Фрасан": [
            "Член масонской ложи"
        ],
        "Франсиско де Алинкурт": [
            "Член масонской ложи"
        ],
        "Бартоломеу Андрие": [
            "Член масонской ложи"
        ],
        "Жуан Антониу де Са Перейра": [
            "Губернатор"
        ],
        "Маркиз Помбал": [
            "Премьер-министр Португалии"
        ],
        "Диогу Форжас Коутиньо": [
            "Губернатор"
        ],
        "Мартиньо де Мелу и Кастро": [
            "Чиновник"
        ],
        "Жуан Жозе де Оркини": [
            "Великий командор Великого востока Франции"
        ],
        "Донья Мария I": [
            "Королева Португалии"
        ],
        "Дон Жозе да Коста Торреш": [
            "Епископ"
        ],
        "Франсишку Алвареш де Нобрега": [
            "Мадейрский поэт"
        ],
        "Жуан Франсишку Лопеш Роша": [
            "Декан собора Фуншала"
        ],
        "Жозе де Сеабра да Силва": [
            "Министр"
        ],
        "Диогу Перейра Форжас Коутиньо": [
            "Генерал-капитан островов Мадейра и Порту-Санту"
        ],
        "Агоштинью де Орнелаш": [
            "Первый почтенный масонской ложи"
        ],
        "Алвару Родригеш де Азеведу": [
            "Автор статьи \"Мадейра\" в Португальской универсальной энциклопедии"
        ],
        "Жуан ду Карвальял": [
            "Лидер масонства в 1826 году"
        ],
        "Николау Каэтану Пита": [
            "Редактор газеты \"Патриота Фуншаленсе\""
        ],
        "Франсишку де Ассис Салданья": [
            "Судья"
        ],
        "Отец Грегорио Назианцено Медина и Вашконселуш": [
            "Священник"
        ],
        "Отец Томе Жуан Пештана Омем де Эл-Рей": [
            "Викарий Кампанарио"
        ],
        "Жозе Паулу Виейра": [
            "Отставной подполковник"
        ]
    },
    "years": {
        "1770": [
            "Основание масонской ложи на Мадейре"
        ],
        "1789": [
            "Прибытие Жуана Жозе де Оркини на Мадейру"
        ],
        "1792": [
            "Преследование и прощение членов тайных обществ"
        ],
        "1793": [
            "Письмо Жуана Франсишку Лопеша Роши министру Жозе де Сеабра да Силва"
        ],
        "1796": [
            "Перевод епископа Дона Жозе да Коста Торреша в епархию Элваша"
        ],
        "1798": [
            "Смерть Диогу Перейры Форжаса Коутиньо"
        ],
        "1801": [
            "Оккупация Мадейры британскими войсками"
        ],
        "1802": [
            "Конец британской оккупации Мадейры"
        ],
        "1807": [
            "Вторая оккупация Мадейры британскими войсками"
        ],
        "1814": [
            "Конец второй британской оккупации Мадейры"
        ],
        "1823": [
            "Введение абсолютной монархии на Мадейре"
        ],
        "1825": [
            "Основание тайного общества \"Садовники\""
        ],
        "1826": [
            "Возрождение масонства"
        ],
        "1828": [
            "Политические события, разгромившие и рассеявшие мадейрское масонство"
        ],
        "1834": [
            "Установление либеральных институтов на Мадейре"
        ],
        "1843": [
            "Не было ни одной масонской ложи на Мадейре"
        ],
        "1872": [
            "Основание ложи Свобода в Фуншале"
        ],
        "1873": [
            "Основание ложи Труд в Фуншале"
        ],
        "1877": [
            "Основание ложи Либеральный союз в Фуншале"
        ],
        "1878": [
            "Основание ложи Пятое июня в Фуншале"
        ],
        "1880": [
            "Три ложи вскоре после этого объединились"
        ],
        "1882": [
            "Доктор Азеведу упомянул, что ложи могли бы стать гордостью португальского масонства"
        ],
        "1901": [
            "Основание ложи Труд"
        ],
        "1911": [
            "Основание ложи Гремио 5 октября"
        ],
        "1913": [
            "Основание ложи Британник"
        ],
        "1916": [
            "Основание ложи Португальская родина"
        ],
        "1899": [
            "Основание ложи Революция и прогресс"
        ],
        "1908": [
            "Создание Британской ложи, замененной на Британник"
        ]
    }
}