{
    "id": 2102,
    "lang": "ru",
    "is_original": false,
    "title": "Мадалена-ду-Мар (приход)",
    "fl": "М",
    "original_title": "Madalena do Mar (Freguesia da)",
    "body": "Этот приход на юго-западном побережье Мадейры находится ниже по течению от прихода Каньяш, ограниченный на востоке местом Анжуш того же прихода, а на западе - приходом Арку-да-Кальета. Предполагается, что его первоначальное название было Мадалезия или Санта-Мария-Мадалена, к которому позже было добавлено название Мар, потому что он омывается океаном, и, возможно, чтобы отличить его от места и часовни Санта-Мария-Мадалена в приходе Порту-ду-Мониш, когда там начался центр известного и посещаемого паломничества. Гипотеза не совсем лишена оснований, и есть другие примеры, которые ее оправдывают. Название, под которым он сегодня обычно известен, даже в официальных документах - Магдалена-ду-Мар, хотя народ в своих упрощающих тенденциях языка также называет его Мадаленой. Приход возник из заселенной фазенды, которая была там с первых времен колонизации, с часовней, покровителем которой была Санта-Мария-Мадалена, как где-то видно, также утверждая, что первоначальная часовня была посвящена Святой Екатерине. Об этом происхождении в различных старых дворянских книгах находится то, что кратко содержится в заметках Саудадиш, сформулированных следующим образом: «... Генрих Немец, легендарная фигура ранних времен колонизации этого острова Мадейра. О нем говорили, что он был польским принцем и что, проиграв в 1444 году битву при Варне Уладиславу IV против Мурада II, он дал обет совершить паломничество на земле и был посвящен в рыцари Святой Екатерины горы Синай. Прибыв на остров Мадейра, Жуан Гонсалвиш Заргу дал ему на месте, впоследствии названном Магдаленой-ду-Мар, большой участок земли, пожалованной королевской грамотой, которая была подтверждена инфантом Доном Энрике 29 апреля 1457 года и королем Афонсу V 18 мая того же года. Действительно, Генрих Немец основал там большую заселенную фазенду с часовней, посвященной Святой Марии Магдалине, от которой это место получило свое название. Он женился на Сеньоринье Аннес и трагически погиб, раздавленный оползнем, который упал с мыса Жирао на лодку, на которой он плыл из города Фуншал в Магдалену. Его жена позже вышла замуж за Жуана Родригиша ди Фрейташа. И сейчас есть над городом Понта-ду-Сол фаженда Аллеман, которую народ искаженно называет фажендой лимона». Мы можем, следовательно, считать поляка Генриха Немца первоначальным основателем этого поселения, поскольку именно он приказал построить первую часовню, которая была там возведена. Сеньоринья Аннес, вдова Генриха Немца, вышла замуж во второй раз за Жуана Родригиша ди Фрейташа, альгарвийского дворянина, и они учредили майорат, резиденцией которого была упомянутая часовня и нынешними представителями которого являются виконты Жерас-ду-Лима. Один из сыновей учредителя, также по имени Жуан Родригиш ди Фрейташ, заявляет в своем завещании, составленном в 1520 году, что он был основателем часовни Святой Марии Магдалины, которая, следовательно, была построена до того года. Отсюда мы должны сделать вывод, что Генрих Немец построил первоначальную часовню, а Жуан Родригиш ди Фрейташ позже перестроил ее или заново основал часовню Святой Марии Магдалины, поскольку в то время было распространено называть основателями и учредителями часовен и церквей лиц, которые просто перестраивали или значительно ремонтировали их. Прежде чем это место стало независимым приходом, у него были свои частные капелланы, которым в 1538 году было предоставлено право отправлять таинства жителям этого места, а в 1539 году - право строить крестильню по просьбе патрона часовни, которым тогда был Жуан Родригиш, которого мы считаем ее основателем или ближайшим потомком. Этот приход был выделен из прихода Понта-ду-Сол, став независимым приходом епископом Доном Жерониму Баррету 1 февраля 1582 года, его первым настоятелем был священник Жуан Леандру Афонсу. Королевский указ от 22 сентября 1587 года установил годовое жалованье настоятеля в размере 20 000 реалов, которое было увеличено указом от 10 сентября следующего года на полмойо пшеницы и четверть вина. Два года спустя, указом от 15 ноября, эта зарплата была установлена в размере 16 000 реалов наличными, один мойо пшеницы и одна бочка вина, с увеличением на 3 000 реалов в год по королевскому указу от 9 декабря 1611 года. Мы знаем о другом указе от 28 июля 1649 года, который установил годовое жалованье настоятеля в размере 19 000 реалов наличными, полтора мойо пшеницы и одну бочку с четвертью вина.\n\nВ тексте Гаспара Фрутуозу, написанном в 1590 году, есть следующие ссылки на этот приход: «... \nМагдалена такая уникальная и знатная благодаря часовне этой святой, которую жители там построили, где собирается \nмного прибыли от сахара». В другом месте «Воспоминаний» говорится: «В полумиле от деревни Понта-ду-Сол вдоль \nморя находится приход Магдалены, около тридцати домов. Там есть завод, который принадлежал Мануэлю \nДиашу, и хорошее поместье с хорошими землями для сахарного тростника и много пресной воды. В этом приходе есть часовня Нашей \nГоспожи Ангелов, которая, несмотря на свои небольшие размеры, представляет собой богатое здание с небольшим, свежим и хорошо \nукрашенным иконостасом, рядом с которым находится свежий источник под камнями среди прекрасных посадок сахарного тростника».\n\n>(См. Анжу 1-71)\n\n. Это место Анжу сегодня принадлежит приходу Каньяш и раньше \nбыло частью прихода Понта-ду-Сол, мы не знаем, принадлежало ли оно когда-либо приходу Магдалены, как утверждает Гаспар Фрутуозу.\n\nВ этом приходе была часовня Святой Квитерии, от которой сегодня остались только развалины. Ее построил священник Жуан да Силва Алвеш.\n\nПочва этой местности отличается высоким плодородием, и с самого начала колонизации здесь велась активная сельскохозяйственная деятельность. В больших масштабах выращивался сахарный тростник, вскоре был построен завод по производству сахара, и это место стало важным центром производства этого продукта. И сегодня эти земли очень плодородны для так называемых товарных культур, также заметно производство бананов на экспорт.\n\nПо переписи 1920 года в этом приходе проживало 1093 человека, рассеянных по местам Пассу, Варжен, Ломбу, Банда-ди-Алем, Палмейра, Торреан, Рибейра-да-Мадалена, Моледуш, Ачада и Руа.\n\nЗдесь есть государственная школа для мальчиков, основанная в 1882 году, и смешанная передвижная школа, работающая с 1919 года (1921).\n\nПриход орошают водоводы Рибейра-да-Мадалена, Натейру и Новый водовод.\n\nУроженцем прихода Мадалена-ду-Мар был врач-хирург Антониу Поликарпу душ Пассуш Соуза, который много лет занимал должность секретаря муниципалитета Понта-ду-Сол. По свидетельству его одноклассников и современников, это был человек необыкновенного таланта, который преждевременная смерть и другие особые обстоятельства не позволили проявиться с тем блеском, которого очень хотелось бы. Он с большим мастерством культивировал поэзию, оставив несколько произведений, которые в то время очень ценились.  \n\nТакже уроженцем этого прихода был священник Антониу Жуан ди Лесса, который умер в Бразилии, где отличился.\n\n>(См. это имя)\n\nНа побережье этого прихода впадает река Мадалена, которая в районе прихода Каньяш перенесла на своем левом берегу большой оползень в 1932 году, что причинило огромный ущерб и в значительной степени перекрыло русло самой реки. Это событие во многом способствовало тому, что 30 декабря 1939 года поток реки с сильными дождями, которые тогда шли, принял самые пугающие масштабы и смыл по пути несколько десятков жилищ, повлек за собой гибель нескольких человек, нанеся неисчислимый ущерб, что стало одним из крупнейших бедствий, вызванных наводнениями на этом острове.\n",
    "categories": [
        "geography",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena do Mar",
        "Ponta do Sol",
        "Arco da Calheta",
        "Canhas"
    ],
    "locations": {
        "Madeira": [
            "Остров Мадейра"
        ],
        "Ponta do Sol": [
            "Город Понта-ду-Сол"
        ],
        "Canhas": [
            "Приход Каньяс"
        ]
    },
    "people": {
        "Henrique Alemão": [
            "Первый основатель поселения"
        ],
        "Senhorinha Aues": [
            "Вдова Энрике Алемана, вторично вышла замуж за Жуана Родригеша де Фрейташа, дворянина из Алгарве"
        ],
        "João Rodrigues de Freitas": [
            "Учредитель майората, основатель часовни Святой Марии Магдалины"
        ],
        "António Policarpo dos Passos Sousa": [
            "Врач-хирург"
        ],
        "António João de Lessa": [
            "Священник"
        ]
    },
    "years": {
        "1444": [
            "Битва при Варне между Владиславом IV и Мурадом II"
        ],
        "1457": [
            "Письмо, подтвержденное инфантом Доном Энрике"
        ],
        "1520": [
            "Завещание Жуана Родригеша де Фрейташа"
        ],
        "1538": [
            "Предоставлено право совершать таинства жителям этого места"
        ],
        "1539": [
            "Построена купель"
        ],
        "1582": [
            "Епископ Жерониму Баррету учредил независимый приход"
        ],
        "1587": [
            "Королевский указ установил годовое жалование священнику в размере 20 000 реалов"
        ],
        "1589": [
            "К жалованию священника добавлен полмешка пшеницы и четверть вина"
        ],
        "1591": [
            "Жалование изменено на 16 000 реалов наличными"
        ],
        "1611": [
            "Королевский указ об увеличении жалования на 3000 реалов в год"
        ],
        "1649": [
            "Указ, устанавливающий годовое жалование священнику в размере 19 000 реалов наличными, полтора мешка пшеницы и бочку с четвертью вина"
        ],
        "1590": [
            "Записи Гашпара Фрутуозу"
        ],
        "1882": [
            "Открыта официальная мужская школа"
        ],
        "1919": [
            "Начала работать смешанная школа"
        ],
        "1920": [
            "Перепись населения - 1093 жителя"
        ],
        "1932": [
            "Обрушение земли на левом берегу реки Мадалена"
        ],
        "1939": [
            "Бедствие, вызванное наводнением"
        ]
    }
}