{
    "id": 2104,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (Архипелаг)",
    "fl": "М",
    "original_title": "Madeira (Arquipélago da)",
    "body": "Значение этого архипелага ярко и кратко подчеркнуто в следующих словах, написанных авторитетным пером доктора Алвару Родригеса де Азеведу, ученого комментатора \"Saudades da Terra\": \n\n> «Этот архипелаг был объектом изучения иностранных и национальных ученых-натуралистов; особенно знаменит остров Мадейра своим плодородным грунтом, отличными винами, завораживающей красотой пейзажей и здоровым климатом; он исторически примечателен тем, что был первым из португальских открытий XV века, и затем, до конца XVI века, служил светской и церковной метрополией наших заморских владений, центром нашего колониального судоходства и торговли, благодаря чему в архивах Мадейры, особенно в архиве Муниципалитета Фуншала, в Мачико, в архиве бывшей и упраздненной Хунты по делам финансов и в архиве Гражданского управления Фуншала, содержатся ценные документы и сведения, которые, возможно, больше нигде не встретишь, для истории институтов и управления нашими заморскими владениями». \n\nАрхипелаг Мадейра состоит из островов Мадейра (См. Мадейра (Остров)), Порту-Санту (См. это название), группы островов Дезерташ (1-357), включая Дезерта Гранде (1-356), Ильеу Шан (1-269) и Бужиу (1-176). \n\nИз-за относительно небольшого расстояния, на котором этот архипелаг находится от европейского континента, а также из-за того, что он считается группой «Прилегающих островов» страны того же континента, несколько географов считали Мадейру частью Европы, но сегодня эта точка зрения не поддерживается или не принимается ни одним авторитетным писателем. \n\nЕго географическое положение было предметом некоторых разногласий, и доктор Алвару Родригес де Азеведу, после глубокого изучения вопроса и сравнения различных карт, принял следующие географические координаты как наиболее надежные: архипелаг расположен между параллелями 33° 7'50'' и 32° 22'20\" северной широты и между меридианами 16° 16'30'' и 17° 16' 38'' западной долготы (по Гринвичу). \n\nЭтот архипелаг расположен между Западной Европой, которая простирается на северо-восток от него, западноафриканским побережьем Марокко, простирающимся от востока на юго-восток, архипелагом Азорских островов на северо-западе и Канарскими островами на юге. Ближайшая точка, в которой мадейрский архипелаг находится к западному побережью Марокко, - это мыс Кантин, который находится примерно на той же широте, что и Мадейра, и находится на равном расстоянии около 60 миль от городов Мазаган на севере и Могадур на юге. Расстояние от него до португальского континента составляет примерно 500 миль и 350 миль от мыса Кантин на западноафриканском побережье. \n\nОтносительное положение островов Мадейра, Порту-Санту и группы Дезерташ представляет собой неравносторонний треугольник, самая короткая сторона которого - это канал, простирающийся между Ильеу де Фора на крайнем востоке Мадейры (Понта де Сан Лоуренсу) и Прегу ду Мар или Ильеу ду Навиу, рядом с Ильеу Шан (Дезерташ); следующая по длине сторона образована каналом (Травесса), который идет от упомянутого Ильеу де Фора (Понта де Сан Лоуренсу) до Ильеу де Байшу или да Кал (Порту-Санту); и самая длинная сторона состоит из канала, простирающегося от уже упомянутого Ильеу де Байшу или да Кал (Порту-Санту) до Прегу ду Мар или Ильеу Шан (Дезерташ), имеющих соответственно 11, 27 и 32 мили, что является расстояниями между Мадейрой, Порту-Санту и группой Дезерташ. \n\nКрайние точки этого архипелага обычно определяются следующим образом: с севера - Роша ду Нордешти или Ильеу де Фора (Порту-Санту), с юга - Понта да Агулья или Понта ду Сул, на южном конце Бужиу (Дезерташ), с востока - Ильеу де Сима или душ Драгоейруш (Порту-Санту) и с запада - Понта ду Паргу (Мадейра). \n\nРасчеты площади всего архипелага и каждого из островов, входящих в его состав, различаются. Доктор Алвару Родригес де Азеведу, который подробно рассмотрел этот вопрос в заметной статье *Dic. Univ. Port*\n\nII, говорит, что некоторые авторы оценивают общую площадь архипелага более чем в тысячу квадратных километров, позже было признано, что эта площадь составляет около 800 квадратных километров, и заканчивает утверждением, что самые последние и, по его мнению, наиболее точные расчеты дают всему архипелагу площадь в 560 квадратных километров, из которых 500 квадратных километров занимает остров Мадейра, 50 - Порту-Санту и 10 - маленькая группа Дезерташ.\n\nВ различных официальных документах и недавно в «Переписи населения», опубликованной в 1934 году, говорится, что площадь острова Мадейра составляет 740,ka62 квадратных километров, а Порту-Санту - 42,k217.\n\n\n\nАрхипелаг Мадейра, помимо городов Лиссабон и Порту, является регионом нашей страны с самой высокой плотностью населения, согласно уже упомянутой переписи населения, показывающей 270 жителей на квадратный километр на сегодняшний день. В статье о Населении будет подробно рассказано о демографической ситуации по муниципалитетам и приходам во всем архипелаге. Тем не менее, здесь мы упомянем, что перепись, проведенная в 1940 году, показала общее количество жителей нашего архипелага в размере 251,798 человек, из которых 249,097 проживают на Мадейре и 2,701 на Порту-Санту.\n\nАрхипелаг Мадейра и небольшая группа островов Сельваженш (см. Сельваженш) составляют административный округ Фуншал, столицей которого является одноименный город. (См. статьи, касающиеся округа, комарки, муниципалитета, города и епархии Фуншала, где кратко описана организация различных государственных, церковных и военных служб, имеющих там свои штаб-квартиры).\n\nВ результате работ, проведенных несколько лет назад «Гидрографической миссией прилегающих островов», было установлено, что данные о площади островов этого архипелага частично отличаются от ранее известных сведений. Особые условия, в которых были выполнены эти работы, вызывают полное доверие, и поэтому мы здесь приведем некоторые из новых данных, полученных этой «Гидрографической миссией», переписывая их из первого тома работы «Острова Зарго».\n\nОстров Мадейра имеет площадь 728 квадратных километров, Порту-Санту - 49, Дезерта-Гранде - 10, Бужиу - 3 и Ильеу-Шан - 380 квадратных метров.\n\nТакже из того же источника поступила информация о периметре морского побережья Мадейры: от мыса Понта-ду-Барлавенту до мыса Понта-да-Круш - 37,200 метров, от Понта-да-Круш до Понта-ду-Паргу - 40,950, от Понта-ду-Паргу до Понта-ду-Тристау - 7,575, от Понта-ду-Тристау до Понта-де-Сан-Жоржи - 32,400 и от Понта-де-Сан-Жоржи до Понта-ду-Барлавенту - 33,225, что в сумме составляет 151,350 метров. Периметр побережья острова Порту-Санту составляет 37,800 метров, Дезерта-Гранде - 26,700, Бужиу - 17,000 и Ильеу-Шан - 3,700.\n\nМаксимальная длина указана следующим образом: от мыса Понта-де-Сан-Лоуренсу до Понта-ду-Паргу - 57,000 метров, и от Понта-де-Сан-Лоуренсу до Понта-ду-Тристау - 52,650, при ширине 22,900 метров между Понта-да-Круш и Понта-де-Сан-Жоржи. Порту-Санту имеет длину 11,600 метров и ширину 5,000 метров, Дезерта-Гранде - длину 11,000 метров и ширину 1,900 метров, Бужиу - длину 7,500 метров и ширину 700 метров, а Ильеу-Шан - длину 1,600 метров и ширину 500 метров.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица административного округа Фуншал."
        ]
    },
    "people": {
        "Алвару Родригес де Азеведу": [
            "Ученый, примечательный комментатор 'Saudades da Terra'"
        ]
    },
    "years": {}
}