{
    "id": 2105,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (остров)",
    "fl": "М",
    "original_title": "Madeira (ilha da)",
    "body": "Это самый большой и важный остров в архипелаге. Он расположен между 32°52'8\" и 32°37'25\" северной широты и между 16°39'30'' и 17°16'38\" западной долготы (Гринвич). Расстояние от Порту-Санту (от мыса Сан-Лоренсо до скалы Ильеу-ди-Байшу или да Кал) составляет двадцать одну с половиной миль, а от Дезерташ - одиннадцать миль (от мыса Сан-Лоренсо до скалы Ильеу Шан). Расстояние от порта Фуншала до якорной стоянки города Порту-Санту составляет сорок с половиной миль. Остров вытянут с востока на запад и имеет \"приблизительно пятиугольную форму\", образованную мысами Сан-Лоренсо на востоке, Санта-Крус на юге, Паргу и Триштао на западе и Сан-Жорже на севере. Его наибольшая протяженность с востока на запад, от мыса Сан-Лоренсо до мыса Триштао, составляет 67 километров, а наибольшая ширина с севера на юг, от мыса Сан-Жорже до мыса Крус, - 28 километров. Предполагается, что длина побережья составляет примерно 157 километров, а площадь - 500 квадратных километров.\n\nВысокий хребет, протянувшийся с запада на восток, разделяет Мадейру на два побережья - южное и северное. На этом хребте, где есть вершины высотой от 1000 до 1861 метра, берут начало крупные реки острова, которые зимой несут огромные объемы воды, не раз причинявшие разрушения в Фуншале и в других прибрежных районах. Склоны центральных гор, как правило, круче на северной стороне, чем на южной. На северном побережье всего два сносных порта - Порту-Мониш и Порту-да-Круш, в то время как на южном побережье есть несколько бухт и заливов, где суда и лодки могут укрыться от господствующих ветров. Основные отроги этого хребта - Пенья-ди-Агия и Кортаду-ди-Сантана на северном побережье и мыс Паргу, мыс Жирао и мыс Гаражау на южном.\n\nСамые высокие вершины центральной части Мадейры - пики Руйву, даш Торреш, ду Канариу, ду Арейру, ди Санту Антониу, Гранди и даш Торриньяш, окружающие Куррал-даш-Фрейраш, обширную впадину, которую одни геологи считают кратером, а другие - эрозионной долиной. Наиболее заметные реки острова: Машику, Санта-Круш, Сан-Педру, Порту-Нову, Жуан-Гомиш, Санта-Лузия, Сан-Жуан, душ Сокорридуш, Камара-ди-Лобуш, Рибейра-Брава, Понта-ду-Сол, Мадалена, Сан-Бартоломеу, Жанела, Сейшал, Сан-Висенти, душ Мойньюш, Сан-Жоржи и Файал.\n\nВ бухте Фуншала суда могут стоять на якоре в полной безопасности при всех ветрах, кроме юго-западных, южных и юго-восточных. Вокруг бухты, у подножия гор и амфитеатром расположен одноименный город, столица острова и всего архипелага, издавна известный благоприятным климатом, живописными окрестностями, прекрасными виллами и радушием жителей.\n\nНа острове Мадейра один город - Фуншал и шесть деревень: Машику, Санта-Круш, Рибейра-Брава, Понта-ду-Сол, Кальета и Сан-Висенти.\n\nНаиболее достойными посещения внутренними районами острова, откуда открываются великолепные панорамы, являются Рабасал, Монти-Медонью, источники Рибейра-ду-Инферну, хребет Сан-Висенти, пик Руйву, пик Арейру, Бока-душ-Наморадуш, Рибейру-Фриу, Рибейра-ди-Сан-Жоржи, Сантана, пик Суна и др. На побережье также есть интересные места, такие как Пьедади, мыс Сан-Лоренсо, Гаражау, Прая-Формоза, Фожу, мыс Жирао, устья рек Жанела, Инферну, Жуан-Делгаду, часовня Сан-Висенти, Энтроза, мост Сан-Жоржи, скала Навиу и Порту-да-Круш. Во многих реках есть живописные водопады, а со всех возвышенностей открываются обширные разнообразные виды непревзойденной красоты.\n\nПаул-да-Серра - единственное обширное плато на Мадейре, но зимой это негостеприимное из-за свирепствующих там штормов место.\n\nДороги на Мадейре зачастую очень плохие, а на некоторых уклон настолько крутой, что преодолеть их можно лишь с большим трудом. Путешественник может посетить почти все достопримечательности окрестностей Фуншала на телегах, запряженных волами, но чтобы добраться до некоторых районов внутренних районов острова и подняться на отвесные вершины, которые составляют большую часть острова, необходимо воспользоваться лошадьми или носилками, причем последний вид транспорта наиболее подходит для некоторых поездок. (1921).\n\n\n\nФуншал связан с Террейро да Лута, над церковью Монте, фуникулером (1921), а до Машико и Рибейра-Брава сегодня можно добраться довольно удобно, поскольку дороги позволяют проезд автомобилей. До Кумеада де Сан-Висенте, точки во внутренней части острова, откуда открываются удивительные виды как на север, так и на юг острова, с 1916 года можно добраться на автомобиле, уже начато строительство других дорог, призванных облегчить туристам знакомство с природными красотами нашей земли.\n\nВ последние годы дорожная сеть значительно развилась, как видно из статьи «Транспорт».\n\nМадейра производит виноград, сахарный тростник, зерновые, картофель, семена, лук, различные тыквенные и бобовые культуры, лен, сорго и т. д., а ее флора очень богата, в садах и парках растут растения почти со всех регионов земного шара, произрастая так же хорошо, как и на своей родине. Помимо всех европейских фруктовых деревьев, на острове встречаются аннона, бананы, гуава, папайя, маракуйя и другие виды, происходящие из жарких стран.\n\nТюлень и два вида летучих мышей, по-видимому, являются единственными млекопитающими, коренными для острова, но птицы, особенно моллюски и насекомые представлены большим количеством видов. Воды вокруг Мадейры изобилуют множеством видов рыб, некоторые из которых очень вкусные, черепахи здесь тоже встречаются, хотя их яиц никогда не находили на Мадейре или Порту-Санту.\n\nНа острове нет месторождений металлов или залежей серы, но пириты железа и железный блеск были найдены в небольших количествах около Понта-ду-Сол, а в Санту-Антониу и других местах встречаются воды, более или менее богатые карбонатом железа. В Сан-Висенте добывается известняк, а в Сан-Жорже есть залежи довольно нечистого лигнита.\n\nОсадков мало в жаркий сезон, бывают годы, когда на низменности Мадейры с июля по август не выпадает ни капли дождя. Чтобы возместить эту нехватку, было построено множество каналов или водопроводов (см. эту статью), которые подают воду с внутренних районов острова в различные населенные пункты, благодаря ирригации, которая практикуется здесь с древнейших времен, некоторые культуры поддерживаются не только летом, но и в другие периоды, когда дождей мало или они необильны. Есть водопроводы, построенные государством, и водопроводы, построенные частными лицами, последних гораздо больше.\n\nМадейра экспортирует свои отличные вина, изделия из лозы, вышивку, лук, масло, сахар и т. д., а импортирует зерно, ткани, оливковое масло, керосин, соль, бакалею и т. д. Среди отраслей промышленности Мадейры особого упоминания заслуживают вышивка, производство сахара и коньяка, маслоделие, консервирование тунца, производство соломенных шляп разных качеств и плетение из прутьев.\n\nПервыми поселенцами Мадейры были землевладельцы и люди, которые их сопровождали. Фрутуозу пишет, что когда речь зашла о заселении острова, король «приказал отдать преступников со всех тюрем королевства, из которых Жуан Гонсалвиш Заргу не захотел брать никого из осужденных за веру, измену или воровство; за другие преступления он взял всех, кого смог найти, и хорошо к ним относился; а из других людей многие поехали по своей воле искать жизнь и удачу, большинство из них были из Алгарве».\n\nНо если верно, что первые колонисты Мадейры и особенно Алгарве прибыли из Португалии, не менее верно и то, что к этому ядру поселенцев постепенно присоединялись разнообразные элементы из других мест. Торговля сахаром, а затем вином, привлекла на Мадейру многочисленных иностранцев, желающих разбогатеть, в то же время многие мавританские пленники и чернокожие и канарские рабы были доставлены на этот остров, чтобы расчищать землю и использоваться на других работах.\n\nК 1486 году на Мадейре проживало много иностранцев, которые стали фермерами и производителями сахара, поэтому их дважды высылали с острова, а затем вновь допускали, а когда в 1590 году Фрутуозу написал «Воспоминания о родине», в Фуншале проживало много английских и фламандских семей, которые вели свои дела на улице купцов. Фламандская колония, еще важная в начале XVII века, позже исчезла или слилась с местным населением Мадейры, в то время как английская колония сохранилась и даже выросла после 1640 года, приобретя в XIX веке реальное преобладание в торговле острова.\n\nИспанское господство, длившееся 60 лет, принесло на Мадейру большое количество испанцев, а когда английские войска покинули этот остров после того, как оккупировали его с 1801 по 1802 год и с 1807 по 1814 год, они оставили здесь несколько семей.\n\n\n\nИз вышесказанного видно, что население Мадейры далеко не однородно. Скрещивания в разных пропорциях и направлениях, происходившие на протяжении более 4 веков, несколько изменили первоначальный доминирующий тип, породив отклонения, которые зачастую не гармонируют с географическим положением острова.\n\nЛучше всего остатки влияния различных элементов, поселившихся на этом острове с середины XV века, наблюдаются во время ярмарок и процессий. Белая кожа, светлые волосы и голубые глаза, характерные для северных рас Европы, нередко встречаются среди женщин, и можно сказать, что 20-30% детей белокурые до 6-8 лет. Мужчины, как правило, более или менее смуглые, но иногда среди них встречается и светлый тип, хотя и гораздо реже, чем среди женщин.\n\nБерберский тип, характеризующийся смуглой кожей, особенно у мужчин, слегка изогнутым носом и черными, жесткими волосами, уже несколько изменен в некоторых прибрежных районах восточного побережья. Естественно, что он происходит в основном от древних мавров, населявших остров. «В городе Фуншал был свой мавританский квартал, и есть предание, что в приходе Понта-ду-Сол жило много мавров», - пишет доктор Азеведу в примечаниях к \"Саудади да Терра\".\n\nМожно предположить, что приход многих испанских семей на Мадейру во время филиппинского владычества несколько способствовал распространению берберского типа на острове. Однако этот тип пришел к нам не из Испании, где он распространен, а из Марокко, откуда он впервые попал сюда и до сих пор легко узнаваем среди населения некоторых мадейрских местностей.\n\nВ приходских книгах XVIII века встречается много записей о крещении, бракосочетании и смерти чернокожих рабов. В описании второго путешествия капитана Кука, датированном 1772 годом, говорится, что на Мадейре было \"невероятное количество\" чернокожих и мулатов, одни свободные, другие рабы. Доктор Азеведу, писавший в 1870 году примечания к \"Саудади да Терра\", говорит, что в то время \"изобиловали полукровки африканской расы, особенно в Куррал-дас-Фрейрас и на севере острова\".\n\nНекоторые люди, принадлежащие в основном к низшим слоям общества, до сих пор выдают свое родство с эфиопской расой волнистыми волосами, формой носа и цветом склер, а иногда и кожи. Однако эти признаки имеют тенденцию исчезать благодаря смешанным бракам, и можно даже сказать, что во многих районах острова их уже практически не осталось.\n\nЖители сельской местности Мадейры, как правило, обладают крепким телосложением и без ущерба для здоровья переносят самые тяжелые трудности. Среди них распространен сангвинический темперамент, тогда как в городе преобладает холерико-сангвинический с более или менее выраженной примесью лимфатического или нервного.\n\n\"Большие ограбления и убийства редки на Мадейре, - пишет доктор Баррал, - там еще не существует нищих, живущих за счет обмана и клеветы на других, как в больших городах Европы, и многие жители острова даже не имеют представления об ужасных преступлениях, которые сегодня совершаются в Европе, в разгар цивилизации\". \n\nДоктор Ханс Слоун, посетивший Мадейру в начале XVIII века, рассказывает, что все торговцы ходили вооруженными и ни один из них не осмеливался выйти ночью из дома из страха быть раненым или убитым. Он также говорит, что чтобы избавиться от врага, достаточно было дать небольшую монету негру, и однажды он лечил священника, которого ночью ранили, приняв за другого человека, которого собирались убить.\n\nМы не знаем, было ли преувеличение в словах доктора Слоуна, но то, что мы знаем наверняка, это то, что убийства сегодня крайне редки на Мадейре, и ночью можно без особого риска ходить по улицам Фуншала и его окрестностей, несмотря на недостаточное количество полиции, обеспечивающей безопасность граждан. Все современные писатели отдают должное народу Мадейры, считая его одним из самых законопослушных и щедрых в мире.\n\nВ работе под названием \"Краткое и правдивое описание принципов и хода правления Жуана Антониу ди Са Перейры на острове Мадейра\" говорится, что с давних времен существовал обычай, по которому невесты перед свадьбой сбегали из отцовских домов, чтобы соединиться со своими возлюбленными, а \"на следующий день жених и невеста наряжались по-праздничному, чтобы пойти в гости к друзьям и объявить, что Фулана сбежала из дома своих родителей, чтобы выйти замуж\". Далее в этой работе говорится, что эта практика \"была распространена, за редким исключением, среди дворянства\", и когда предполагалось, что Фулано хочет жениться на Фулане, назначалась ночь побега или \"похищения\". \n\nГубернатор Жуан Антониу ди Са Перейра, \"мадейрский Помбал\", как называет его доктор Алвару Родригиш ди Азеведу, пытался положить конец этим и многим другим злоупотреблениям, которые имели место на острове, поэтому...\n\nпри отъезде в Лиссабон 10 июня 1777 года, многие дома были иллюминированы, и было выпущено много фейерверков, при этом он присутствовал при всех этих проявлениях ликования, поскольку судно, на котором ему предстояло отправиться в плавание, не смогло немедленно покинуть порт Фуншала из-за отсутствия ветра.\n\nСтарый обычай, давно исчезнувший на острове, когда девушки сбегали из отцовского дома до дня свадьбы, показывает нам, что ошибочно предполагать, что среди наших предков всегда преобладала простота нравов. Предосудительные обычаи и нравы свойственны всем временам, и, если часть нынешнего поколения демонстрирует явные признаки развращенности, необходимо признать, что определенные социальные практики сегодня более уважаемы, чем в прежние времена.\n\nПростой народ на Мадейре, почти всегда доброжелательно настроенный, сегодня живет, как правило, беззаботно и счастливо. Занятие любой отраслью промышленности или торговли в настоящее время приносит значительную прибыль, а повышение заработной платы и рост стоимости местной сельскохозяйственной продукции принесли рабочему классу и фермерам независимость и благосостояние, которыми они не пользовались в другие времена. Однако это положение дел не оказало заметного влияния на простые обычаи сельского населения, чьи устремления по-прежнему такие же, как и у их предков, и только в городе и его окрестностях иногда можно заметить расточительные привычки и некоторую тенденцию к наслаждениям в рабочем классе, которых определенно не существовало еще несколько лет назад.\n\nОстров Мадейра бесспорно является одной из важнейших португальских колоний. Знаменитый плодородием своей почвы, отличными винами, мягким климатом и природной красотой, он давно известен как привилегированная страна благодаря превосходным описаниям, опубликованным многими иностранцами.\n\nОднако на этом острове еще многое предстоит сделать, чтобы он стал тем, чем может и должен быть. Если природа была щедра к нему, одарив его очарованием, которое может быть равным, но не превзойденным, то не всегда это очарование открывается глазам иностранца, жаждущего впечатлений, из-за отсталости нашей дорожной сети.\n\nСтроительство хороших дорог, по которым могут ездить автомобили и которые свяжут Фуншал с наиболее живописными местами или великолепными ландшафтами, которые оттуда открываются, - это насущная необходимость, если мы хотим извлечь максимальную выгоду из приезда иностранцев на этот остров. Если завтра туристы смогут посетить Рабасал, Фанал, Паул-да-Серра, Рибейру-Фриу и Санту-да-Серра так же удобно, как сегодня они посещают Монте и другие окрестности города, мы наделим остров большим улучшением и обеспечим его жителям будущее, полное самых широких перспектив (1921).\n\nВ этой статье *Мадейра* (из 1-го изд.), кратко изложены некоторые общие данные и сведения, а в последующих статьях, подчиненных тому же заголовку, предоставляются более подробные сведения по всем вопросам, упомянутым здесь.\n\nЕго столицей и центром всей его деятельности является город Фуншал, о котором мы уже достаточно подробно рассказали на страницах 59-68 этого тома.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Фрутуозо": [
            "Историк"
        ]
    },
    "years": {
        "1486": [
            "Многие иностранцы стали фермерами и производителями сахара на Мадейре"
        ],
        "1590": [
            "В Фуншале проживало много английских и фламандских семей"
        ],
        "1777": [
            "Переехать в Лиссабон"
        ],
        "1921": [
            "Остров был наделен большими улучшениями, обеспечившими его жителям процветающее будущее"
        ]
    }
}