{
    "id": 2109,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (Гидрографические особенности: бухты, заливы, порты и пляжи)",
    "fl": "М",
    "original_title": "Madeira (Aspectos Hidrográficos: Baias, Enseadas, Portos e Praias da)",
    "body": "Как мы уже отмечали на странице 116 этого тома, поскольку трудно установить строгую разницу в значении между терминами «бухта» и «залив» при ссылке на впадины, которые встречаются вдоль морского побережья, мы рассматриваем как «бухты» Фуншала (стр. 66 этого тома) и Порту-Санту (см. это название). Вот небольшие заливы Мадейры: Абра, Машику, Гаражау, Камара-ди-Лобуш, Лугар-ди-Байшу, Санта-Круш, Рейш-Магуш и Порту-ду-Мониш (см. эти названия). Порты Мадейры, согласно официальной информации, до недавнего времени считались хорошими в Фуншале (см. Фуншал (бухта) и Порту-ду-Фуншал) и на юге острова Порту-Санту (см. это название), а терпимыми Абра, Машику, Санта-Круш, Камара-ди-Лобуш, Рибейра-Брава, Понта-ду-Сол, Порту-ду-Мониш и Порту-да-Круш, а плохими Канисал, Порту-Нову, Рейш-Магуш, Оливейра, Кампанариу, Лугар-ди-Байшу, Мадалена-ду-Мар, Анжуш, Фажа-ду-Мар, Калета, Жардин-ду-Мар, Паул-ду-Мар, Пешкейру, Сейшал, Фажа-да-Арея, Понта-Делгада, Боавентура, Сан-Жоржи и Файал. Порты приходов Порту-ду-Мониш и Порту-да-Круш считаются хорошими местами для высадки, когда дуют ветры южного квадранта, тогда как любое движение по всему южному побережью Мадейры запрещено, что впрочем случается несколько раз в год. За последние тридцать лет условия в портах этих населенных пунктов значительно улучшились благодаря строительству небольших причалов и высадочных площадок, а также работам по расширению и ремонту уже существующих (см. каждое из вышеупомянутых названий). К этому вопросу тесно примыкает статья Морские расстояния, помещенная на страницах 367 тома I, которая содержит таблицу числа миль, на которых различные порты Мадейры находятся на расстоянии друг от друга. Кто-то уже говорил, что на Мадейре нет пляжей, возможно, из-за того, что они не песчаные и имеют ограниченную протяженность. Действительно, пляжи этого острова, за исключением Прайньи в Канисале, состоят из небольших камней или окатанных валунов темного базальта, и все они имеют мрачный вид и трудное и неудобное дно. В качестве компенсации соседний остров Порту-Санту имеет один из самых красивых и обширных пляжей во всей стране. Основные пляжи Мадейры, некоторые из которых имеют очень ограниченную протяженность, следующие: Прайнья, Канисал, Машику, Сейшу, Санта-Круш, Порту-Нову, Рейш-Магуш, Фуншал, Формоза (см. эти названия), Камара-ди-Лобуш, Рибейра-Брава, Лугар-ди-Байшу, Мадалена-ду-Мар, Калета и Паул-ду-Мар на южном побережье, а также Порту-ду-Мониш, Сан-Висенте, Фажа-да-Арея, Понта-Делгада, Сан-Жоржи и Порту-да-Круш на северном побережье. (См. эти названия под рубрикой «Порты» или «Пляжи», а также статью Порты).",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Abra",
        "Machico",
        "Garajau",
        "Camara de Lôbos",
        "Lugar de Baixo",
        "Santa Cruz",
        "Reis Magos",
        "Porto do Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Порту-Санту": [
            "Соседний с Мадейрой остров"
        ]
    },
    "people": {},
    "years": {}
}