{
    "id": 211,
    "lang": "ru",
    "is_original": false,
    "title": "Андраде",
    "fl": "А",
    "original_title": "Andrade",
    "body": "Братья Жуан Фернандиш ди Андради и Диогу Фернандиш ди Андради, дворяне из Галисии, были первыми, кто прибыл на этот остров с этой фамилией. Они получили много земельных наделов в Арко да Кальета и поселились там. Король Жуан II указом от 20 февраля 1485 года предоставил первому из двоих право использовать следующий герб: \"в золотом поле стрелок, наполовину человек и наполовину лошадь, человек обнаженный, лошадь между мордой и темно-каштановой со стрелой в руках, красной, с серебряной тетивой, зеленым оперением, серебряным шлемом с зазубринами, золотым наметом с зеленью и в качестве герба полустрелка с его луком\". \n\nДиогу Фернандиш ди Андради продал своему брату земли, которыми владел в Арко, и вернулся в Галисию, чтобы вернуть наследство своей матери, чего ему не удалось сделать, поскольку оно было включено в имущество короны. \n \nЖуан Фернандиш ди Андради, позже известный как Жуан Фернандиш ду Арку, поскольку он жил в этом приходе и владел там многими землями, учредил майорат, резиденцией которого была часовня Носса Сеньора да Консоласан. Он умер 9 апреля 1527 года и был там похоронен, на его надгробии была выбита следующая эпитафия: \"Здесь лежат Жуан Фернандиш и Беатриш ди Абреу, его жена, которые были первыми основателями этого Арко\". \nЕго племяннику Фернан Диаш ди Андради, сыну его брата Диогу, король Жуан III указом от 17 апреля 1528 года подтвердил герб, выданный его дяде и приведенный полностью в Nobiliario ди Энрикиш ди Норонья, копия которого хранится в библиотеке Фуншала.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Арко да Кальета": [
            "Они получили много земельных наделов в Арко да Кальета и поселились там"
        ]
    },
    "people": {
        "Жуан Фернандиш ди Андради": [
            "Позже известный как Жуан Фернандиш ду Арку, поскольку он жил в этом приходе и владел там многими землями"
        ],
        "Диогу Фернандиш ди Андради": [
            "Брат Жуана Фернандиша ди Андради"
        ]
    },
    "years": {
        "1485": [
            "Король Жуан II предоставил первому из двоих право использовать определенный герб"
        ],
        "1527": [
            "Жуан Фернандиш ди Андради умер 9 апреля и был там похоронен"
        ]
    }
}