{
    "id": 2111,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (Гидрографические особенности: Ручьи)",
    "fl": "М",
    "original_title": "Madeira (Aspectos Hidrograficos: Ribeiras)",
    "body": "Эти естественные водопроводы, которые обычно протекают по руслам глубоких и узких долин, довольно многочисленны на этом острове и имеют очень обильный сток в зимний период. Они берут начало на склонах центрального хребта и впадают в океан, некоторые из них имеют притоки, которые увеличивают их объем и скорость течения. «Все они зимой, говорит выдающийся комментатор \"Воспоминаний\", несут обильную, часто бурную воду: тогда они наполняются, а иногда и выходят из берегов, унося с гор тысячи тонн более или менее крупных валунов, многие огромных размеров, которые потом могут быть удалены только по частям, и все они, катясь в потоке, сталкиваясь друг с другом, издают при ударе зловещий шум, пока, загромождая русла тех же потоков, не возвышаются над прибрежными землями, а те, будучи загроможденными, не остаются на месте, а смываются водой на большое расстояние в море, превращаясь в ил; летом же водные потоки скудеют, и в некоторых ручьях доходят до полного пересыхания, в результате отвода воды то на орошение прибрежных земель, то в оросительные каналы, которые, забирая текущую здесь воду, переносят ее для орошения отдаленных сельскохозяйственных угодий на всей поверхности приморской части острова. Эти ручьи время от времени превращаются в полноводные потоки, выходящие из своих русел и заливающие окружающие берега, бурно смывая обширные участки обработанных земель, загоны для скота и даже жилые дома, иногда нанося значительный материальный ущерб и угрожая жизни жителей прилегающих районов. В статье \"Ручьи\" мы дадим подробный перечень ручьев этого острова с указанием мест их истоков, устьев и течения, а также их притоков и соответствующих мест слияния. См. Водопады.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}