{
    "id": 2112,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (Орографические аспекты: склоны, плато и долины)",
    "fl": "М",
    "original_title": "Madeira (Aspectos orográficos: Encostas, Planaltos e Vales)",
    "body": "Невероятно пересеченный рельеф мадейрской земли и капризная и разнообразная орографическая конфигурация ее формы заслуживают широкого и подробного описания, которое невозможно осуществить из-за отсутствия места и надежных данных, ограничиваясь лишь кратким перечислением основных горных возвышенностей и их высот, мысов, склонов и откосов, долин, плато, глубин и т.д., которые разбросаны по 500 квадратным километрам поверхности всего этого острова.\n\n> «Она состоит, как говорится в уже упомянутом *Универсальном Иллюстрированном Португальском Словаре*, из высокого горного хребта высотой от тысячи двухсот до тысячи девятисот метров, из которого выделяются некоторые пики и который тянется с востока на запад от мыса Сан-Лоуренсу до его разветвления на конце, простираясь на северо-запад к Порту-ду-Мониш, образуя мыс Тристао и выбрасывая меньшее ответвление на юго-запад, конец которого - мыс Парго: этот продольный горный хребет, спускающийся со своих склонов и некоторых второстепенных ответвлений на север, запад и юг на всем своем протяжении до моря, делит остров на три большие регионы, а именно: северный, от мыса Сан-Лоуренсу до Тристао; западный, от Тристао до Парго, который охватывает территорию внутри упомянутого разветвления; и южный, который тянется от мыса Парго до Сан-Лоуренсу: но, поскольку западный регион склоняется к северо-западу и уже находится под сильным влиянием северного квадранта, моряки, и вместе с ними мадейрцы в целом, различают только два региона, один, который они называют Южным Побережьем, который является вышеописанным с этой стороны, и другой - Северное Побережье, включающее в себя северный и западный регионы» (Об этих побережьях см. то, что написано на стр. 324 тома I).\n\nКак уже было сказано, горная цепь, которая с высокими вершинами и без разрывов пересекает Мадейру с востока на запад, четко определяет два побережья - северное и южное, возвышаясь на спине этой цепи множество пиков с выраженной высотой, среди которых выделяются Пико Руиву, самый высокий из всех, Пико Сидран, Торриньяс, Канарио и Ариейру. Упомянем наиболее известные, помимо уже названных: Пико Каштанью, Пико Майя, Пико Арко де Сан-Жорже, Пико дас Торрес, Пико Неве, Пико Пойзу, Пико Лагоа, Пико Санту Антониу, Пико Арребентан, Пико Инфанте, Пико Гранде, Пико дус Бодеш, Пико Урзе, Пико Гату, Пико Амендоейра, Пико Кеймаду, Пико Суна и т.д. Как ответвления от гор и пиков центральной цепи выделяются многие другие вершины, которые иногда простираются до прибрежных регионов. Среди этих вершин упомянем Пико Барселуш, Пико Круз, Пико Карду, Пико Эйрош, Пико Фашу, Пико Фаваш, Пико Круз, Пико Релва и т.д. (См. каждое из указанных названий).\n\nДля большего разъяснения, мы должны обратить внимание читателя на подробное изложение, которое находится на стр. 52 и следующих тома I, где упоминаются - «высоты» большого числа горных возвышенностей и других мест, заслуживающих особого внимания. К этому вопросу представляют особый интерес данные, предоставленные Гидрографической Миссией Соседних Островов, которые включены на стр. 95 тома I ценного труда «Острова Зарго».\n\nЕдинственный участок земли на чрезвычайно пересеченной мадейрской земле, который заслуживает названия плато, - это Паул да Серра (См. это название)\n\nТем не менее, обычно называют плато небольшие равнины Санту да Серра (См. Лагоа) в одноименной фрегезии, Ашада де Сантана в фрегезии Сантана и Ашадаш в фрегезии Ашадаш да Круз.\n\nОсновные мысы или выступы морского побережья этого острова следующие: Сан-Лоуренсу, самый длинный, с несколькими второстепенными мысами, такими как Фураду Абра, Дедаиш, Росту и т.д., Понта да Кеймада, Понта де Санта Катарина, Понта ду Гиндаште, Понта да Аталайя, Понта да Оливейра, Понта ду Гаражау, Понта да Круз, Понта да Агуа, Понта ду Сол, Понта да Гале, Понта ду Жардим, Понта да Фажа да Овелья, Понта ду Парго, Понта Тристао, Понта ду Порту ду Мониш, Понта Делгада, Понта де Сан-Жорже, Понта де Сантана, Понта ду Кортаду и Понта де Ларану (См. каждое из этих названий).\n\n\n\nГористый и чрезвычайно пересеченный рельеф этого острова обуславливает образование множества долин, некоторые из которых отличаются заметной глубиной, но в целом они имеют довольно ограниченную протяженность. Основные из них - это долина Фуншала, особенно в месте, называемом Валь Формозу; долина Машико, которая тянется от пляжа одноименного города между берегами соответствующего ручья; долина Жардим да Серра на крайнем севере прихода Эштрейту де Камара де Лобуш; долина Сан-Висенте, расположенная в бассейне реки с тем же названием, включая город и его окрестности; долина Пенья де Агиа, огибающая скалу с этим названием (см. Пенья де Агиа), долина Метаде, рядом с Рибейру Фриу; долина Рибейра да Жанела, между берегами ручья с тем же названием. (См. Долины). С этой темой связаны статьи Фажанс и Кебрадас.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santo da Serra",
        "Lagoa",
        "Achadas da Cruz",
        "Jardim da Serra",
        "Estreito de Câmara de Lobos",
        "Funchal",
        "Machico",
        "Penha de Aguia",
        "Achada de Santana",
        "São Vicente",
        "Ribeiro Frio",
        "Ribeira da Janela",
        "Santana",
        "Achadas"
    ],
    "locations": {},
    "people": {},
    "years": {}
}