{
    "id": 212,
    "lang": "ru",
    "is_original": false,
    "title": "Андраде (каноник доктор Жуан Жасинту Гонсалвиш ди)",
    "fl": "А",
    "original_title": "Andrade (Cónego Dr. João Jacinto Gonçalves de)",
    "body": "Родился в приходе Кампанариу 10 февраля 1825 года. Был сыном лейтенанта Франсишку Жуакина Гонсалвиша ди Андради и доньи Каэтаны Марии ди Маседу. Учился в семинарии Фуншала, рукоположен в священники, вскоре после чего отплыл в Бразилию, где епископом был его дядя дон Мануэл Жуакин Гонсалвиш ди Андради, а выдающимся профессором университета Сан-Паулу был его брат советник Франсишку Жустину Гонсалвиш ди Андради. Поселился в Вассурасе и там служил священником, когда по совету доктора Франсишку Жустину поступил на юридический факультет университета Сан-Паулу, получил докторскую степень, вскоре после чего выиграл конкурс на одну из его кафедр и был назначен преподавателем. Эту должность он занимал до 1891 года, когда вышел на пенсию.\n\nБыл человеком обширных знаний и с отличием преподавал в университете, хотя и не мог сравниться по глубине ума и знаний, особенно в области юридических наук, со своим братом доктором Франсишку Жустину Гонсалвишем ди Андради. Доктор Жуан Жасинту ди Андради никогда не оставлял церковного служения, которому всегда преданно посвящал себя, был образцовым священником и пользовался большим уважением в городе Сан-Паулу, где прожил много лет и где умер 16 января 1898 года.\n\nАндради Корву (Жуан ди). \n\nЭтот выдающийся писатель и ученый побывал на Мадейре в 1853 году по поручению Королевской академии наук Лиссабона для изучения болезни лозы, называемой мангра, которая тогда поразила виноградники этого острова и в значительной степени их уничтожила. В результате своих исследований он опубликовал «Записки об островах Мадейра и Порту-Санту». В первой записке он пообещал опубликовать еще две, которые так и не увидели свет. Андради Корву прибыл на этот остров 29 июля 1853 года и пробыл здесь до середины сентября.",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Донья Каэтана Мария ди Маседу": [
            "Мать Жуана Жасинту Гонсалвиша ди Андради"
        ],
        "Франсишку Жуакин Гонсалвиш ди Андради": [
            "Отец Жуана Жасинту Гонсалвиша ди Андради"
        ],
        "Дон Мануэл Жуакин Гонсалвиш ди Андради": [
            "Дядя Жуана Жасинту Гонсалвиша ди Андради"
        ],
        "Франсишку Жустину Гонсалвиш ди Андради": [
            "Брат Жуана Жасинту Гонсалвиша ди Андради"
        ]
    },
    "years": {
        "1825": [
            "Рождение Жуана Жасинту Гонсалвиша ди Андради"
        ],
        "1853": [
            "Год пребывания Жуана ди Андради Корву на Мадейре"
        ]
    }
}