{
    "id": 2127,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (промышленность)",
    "fl": "М",
    "original_title": "Madeira (Indústrias da)",
    "body": "Из разбросанных по всей этой работе статей о мадейрской промышленности мы даем краткую сводку, которая облегчит поиск элементов, которые могут более тесно интересовать каждую из этих отраслей промышленности. Помимо статьи Промышленность (на стр. 145 и далее) см. следующие:\n\n## Сельскохозяйственная\n\n(промышленность)\n\n> - Воды, Колония (договор), Филлоксера, Скот, Сельскохозяйственный совет, Оросительные каналы, Мангра, Леса, Милдью, Луга, Сельскохозяйственный регион, Зерновой режим, Сезмариас и Сельскохозяйственное общество;\n\n## Вышивка\n\n(промышленность)\n\n> - См. Вышивка и вышивальная промышленность;\n\n## Молочные продукты \n\n(промышленность)\n\n> - См. Скот, молочная промышленность, Молочные продукты и масло,\n\n## Плетение из лозы (промышленность)\n\n> - См. Камача, плетение из лозы и Вимьейро;\n\n## Животноводство (промышленность)\n\n> - См. Скот, животноводческая промышленность и Луга;\n\n## Рыбная ловля (промышленность)\n\n> - Рыбная промышленность, Рыболовство, Порты и Рыболовные сети;\n\n## Сахарная (промышленность)\n\n> - См. Сахар, Спирт, Сахарный тростник, Сахарная фабричная компания, Сахарные заводы, Сахарная промышленность, Сахарный протекционизм и Хинтонский вопрос;\n\n## Солеварение (промышленность)\n\n> - См. Солеварни;\n\n## Виноделие (промышленность)\n\n> - См. Теплицы, винодельческая промышленность, Виноградники и вина;\n\n## Промышленность (мелкая)\n\n> - См. Промышленность и книгу \"Мелкие отрасли промышленности Мадейры\" авторства подполковника Алберту Артура Сарменто, которая включает следующие главы: Текстильные растения, Лен, Бумага, Растительные масла, Оливковое масло, Старое мыло, Краски и крашение, Шелковица и тутовый шелкопряд, Глина и гончарное дело, Мед, воск и мед, Искусство, Кондитерские изделия и колбасные изделия.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}