{
    "id": 2129,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (происхождение названия)",
    "fl": "М",
    "original_title": "Madeira (Origem do nome de)",
    "body": "Говоря об открытии, Гаспар Фрутуозо говорит: «...они назвали ее Мадейрой из-за густых лесов, которыми она была покрыта...». Из этого повествования следует, что сами первооткрыватели дали неизвестному острову, на который они прибыли, название Мадейра. В другом месте тот же Фрутуозо говорит: «Инфант, увидев образцы и услышав рассказ, который они дали об острове, дал ему название, которое он сейчас носит, остров Мадейра...» Конечно, следует понимать, что инфант Дон Энрике просто подтвердил название, которым первые мореплаватели назвали землю, которую они открыли. В другом отрывке \"Saudades\" прямо говорится, что именно первооткрыватель Жуан Гонсалвиш Заргу назвал этот остров Мадейрой: «которому упомянутый капитан дал название Мадейра». И еще более категорично он говорит об этом в другом месте цитируемого произведения: «..так назвал его счастливейший капитан, первым открывший его, Жуан Гонсалвиш Заргу, из-за очень густых и больших лесов, которыми он был покрыт, и из-за того, что он был полон бесчисленным количеством лесоматериалов». В отличие от других открытых островов и земель, этот остров и архипелаг никогда не были известны под другим названием, кроме того, которое они изначально получили. Правда, доктор Гаспар Фрутуозо утверждает, что «поскольку он очень скалистый, говорят, что его название было или должно было быть Остров Камней», но из этого эмфатического высказывания историка островов следует, что он не хотел утверждать, что этот остров носил то название. И помимо этого мимолетного упоминания Фрутуозо, которое даже не является утверждением, неизвестно ни в каких других древних или современных писаниях то название, обозначающее остров или архипелаг Мадейра. Послушаем вопрос Пиньейру Шагаша: «Было ли это название, которое ему более естественно пришло в голову? Когда термин мадейра обозначает в частности срубленные стволы деревьев, уже подготовленные для собственного использования, разве не было странно, что это название сразу послужило Гонсалвишу Зарку, чтобы обозначить остров, вместо Острова Деревьев, Острова Цветов или Острова Лесов?» Этот вопрос выдающегося историка не опровергает простого и наивного, но правдивого повествования Гаспара Фрутуозо.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Фрутуозо": [
            "Историк, описавший открытие Мадейры"
        ],
        "Жуан Гонсалвиш Заргу": [
            "Первооткрыватель, давший Мадейре ее название"
        ],
        "Инфант Дон Энрике": [
            "Подтвердил название Мадейра, данное первооткрывателями"
        ]
    },
    "years": {}
}