{
    "id": 213,
    "lang": "ru",
    "is_original": false,
    "title": "Андраде (декан Антониу Жоакин Гонсалвиш ди)",
    "fl": "А",
    "original_title": "Andrade (Deão Antonio Joaquim Gonçalves de)",
    "body": "Этот выдающийся уроженец Мадейры родился в Фуншале 7 декабря 1795 года и был рукоположен в священники в 1821 году. Мы полагаем, что он имел степень доктора канонического права или богословия, но не можем это утверждать. Он был каноником нашего собора, и в 1834 году он был секретарем дон Франсишку Жозе Родригиш ди Андраде, когда этот прелат покинул Мадейру и эмигрировал в Италию. Он сопровождал со многими другими духовными лицами своего иерархического начальника, и все они поселились в окрестностях города Генуя. После смерти епископа дон Франсишку он поселился в Лиссабоне, и оттуда был призван на Мадейру в 1844 году епископом этой епархии дон Жозе Ксавье ди Сервейра и Соуза. В то время на этом острове очень активно вел прозелитизм протестант Роберто Каллей и его последователи, и епископ вел ожесточенную борьбу с ним, нуждаясь в человеке с авторитетом, благоразумном и образованном, который помог бы ему в этом трудном деле. Гонсалвиш ди Андраде оставил занятия литературой, которым тогда активно занимался, и близкое общение, которое он поддерживал с нашими ведущими литераторами, и приехал, чтобы поселиться рядом с прелатом, которому оказал важнейшие и выдающиеся услуги. В 1846 году он был назначен генеральным викарием этой епархии, а в 1853 году - деканом Собора. Когда в 1852 году на Мадейру прибыли императрица донья Амелия и ее дочь принцесса донья Мария Амелия, каноник Андраде был назначен их капелланом и исповедником, а также служил им секретарем, присутствовал при последних моментах жизни несчастной принцессы, которая питала к нему самое высокое уважение и глубочайшую почтительную привязанность. Вместе с доктором Антониу да Луз Пита он был одним из самых преданных помощников императрицы доньи Амелии в окончательном основании приюта и во временном размещении больницы для туберкулезных больных, до строительства роскошного дома, где она сейчас находится. В 1853 году декан Андраде сопровождал останки принцессы доньи Марии Амелии в Лиссабон и поселился там, продолжая служить императрице. Антониу Жоакин Гонсалвиш ди Андраде был человеком редкого таланта и обширных интеллектуальных знаний, пользовавшийся большим авторитетом и уважением не только за свои духовные дарования, но и за выдающиеся качества характера. В Лиссабоне он поддерживал тесные дружеские отношения с самыми выдающимися деятелями в области литературы и политики, которые высоко ценили его добродетели, его знания и очаровательную простоту его обхождения. Он проявил себя как писатель высоких достоинств в ученых заметках, которые он написал для перевода Фастов Овидия, сделанного Каштилью, и в примечаниях, которые он добавил к изданию Истории островов Антониу Кордейру, опубликованному в 1862 году. Говорят, что он оставил ценные неопубликованные работы, а также утверждается, что он владел чрезвычайно ценными документами по истории этого архипелага, которые полностью утрачены. Он руководил кафедрами латинского языка, философии и богословия в семинарии этого города и был членом-корреспондентом Королевской академии наук в Лиссабоне и других национальных и зарубежных литературных обществ. Он умер в Лиссабоне 16 января 1868 года и похоронен на кладбище Ангуштиаш в Фуншале, в семейном склепе.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Франсишку Жозе Родригиш ди Андраде": [
            "Прелат"
        ],
        "Дон Жозе Ксавье ди Сервейра и Соуза": [
            "Прелат"
        ],
        "Роберто Каллей": [
            "Протестантский проповедник"
        ],
        "Донья Амелия": [
            "Императрица"
        ],
        "Донья Мария Амелия": [
            "Принцесса"
        ],
        "Доктор Антониу да Луз Пита": [
            "Врач"
        ]
    },
    "years": {}
}