{
    "id": 2132,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра (Пейзаж)",
    "fl": "М",
    "original_title": "Madeira (Paisagem da)",
    "body": "Существует бесчисленное множество прозаических и поэтических произведений как на родном языке, так и на иностранных языках, воспевающих и превозносящих широко известную и поистине пословичную красоту Мадейры, в которой удивительно гармонично сочетаются фантастический рельеф ее высоких гор, невероятная отвесность ее ущелий и теснин, глубина ее долин, причудливый ландшафт ее почвы, различные оттенки и нюансы ее богатых сельскохозяйственных культур, разнообразие и аромат ее цветов, вечная весна ее климата, знаменитые вина, фрукты и вышивки, типичные интересные региональные обычаи, патриархальное гостеприимство жителей и т.д. и т.п. Мы даже не попытаемся бледно описать, хотя бы бегло, весь этот набор чудес, которыми божественное всемогущество наделило эту привилегированную землю, где мы родились, ограничившись тем, что обратим внимание читателя на блестящие страницы, которые различные писатели посвятили прославлению этих удивительных красот, запечатлевая свои неизгладимые впечатления в отрывках самой красивой и неподражаемой прозы. В «Географическом словаре Мадейры» мы собрали на десятке страниц много отрывков из этих блестящих произведений, которые по ограниченности места мы не можем привести здесь.\n\nГоворя о чудесном пейзаже Мадейры, мы не хотим упустить возможность упомянуть, пусть мимоходом, о некоторых местах, заслуживающих особого внимания благодаря изумительным панорамам, которые оттуда открываются. Отметим Рабасал, Монти-Медонью, источники реки Рибейра-ду-Инферну, хребет Сан-Висенти, пик Барселуш, пик Руйву, пик Ариэйру, устье Наморадуш, Рибейру-Фриу, Рибейра-ди-Сан-Жоржи-Сантана, пик Суна, Террейру-да-Лута в глубине острова, а также Пьедади, Понта-ди-Сан-Лоренсу, Гаражау, Прая-Формоза, Фожу, Кабу-Жирау, устья рек Рибейра-да-Жанела, Рибейра-ду-Инферну, Рибейра-ди-Жуан-Делгаду, часовню Сан-Висенти, Энтроза, Понта-ди-Сан-Жоржи, Роша-ду-Навиу и Порту-да-Круш на побережье. Во многих речных долинах есть красивые водопады, а со всех возвышенных точек открываются обширные, разнообразные и неописуемо красивые виды.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}