{
    "id": 2137,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра и Афонсу ди Албукерке (А)",
    "fl": "М",
    "original_title": "Madeira e Afonso de Albuquerque (A)",
    "body": "Те, кто хотя бы немного знаком с историей португальского господства на Востоке, знают, что великий Афонсу ди Албукерке по политическим, экономическим и религиозным мотивам задумал смелый план вторжения в Египет, в частности, с намерением отвести некоторые истоки реки Нил от их истинных русел, возможно, используя для этого процесс последовательных и трудоемких дренажей.\n\nОднако не все знают, что Афонсу ди Албукерке рассчитывал на «кабукейруш да Мадейра» (строителей водопроводов с Мадейры) для реализации этой части своего смелого и, возможно, неосуществимого проекта.\n\nЗдесь уместно напомнить о том, что уже было сказано в другом месте о грандиозной работе по строительству наших водопроводов, которая всегда заслуживает самого пристального внимания. Для этого рискованного и тяжелого строительства иногда приходилось прокладывать туннели вдоль высоких и отвесных гор, пересекать глубокие ущелья, пробивать горы - опасная и титаническая работа на протяжении многих лет, потребовавшая огромных капиталовложений и даже многих жизней, отдав земле кровь, которая оплодотворяет ее, а растениям - соки и жизненную силу, которые заставляют их обильно плодоносить.\n\nСлава о настойчивых и неустанных усилиях, предпринятых первыми мадейрскими колонизаторами по расчистке девственных земель и особенно по сложному и рискованному строительству водопроводов для их орошения, достигла Португалии и Индии.\n\nНеудивительно, что самый выдающийся губернатор Индии вспомнил о «кабукейруш да Мадейра», как он их называет в своих очень интересных и поучительных письмах, опубликованных сегодня в томах, - о сельскохозяйственных рабочих этого острова - для реализации идеи, которую он вынашивал о вторжении в Египет.\n\nПоскольку в момент написания этих строк мы не можем дословно процитировать слова Афонсу ди Албукерке, мы процитируем отрывки из «Истории Португалии» Пиньейру Шагаша (III - 322), которые относятся к этому вопросу и полностью подтверждают наше утверждение.\n\n«Что абсолютно точно и что обычно игнорируется, так это то, что этот проект, вскоре забытый, получил, так сказать, начало исполнения: сам сын губернатора, автор Комментариев, утверждает, что его отец неоднократно писал королю Мануэлу I, умоляя его послать в Абиссинию несколько сотен этих крестьян с Мадейры, которые считались самыми настойчивыми работниками того времени в расчистке гор, привыкшие по природе острова срывать горы и выравнивать долины, чтобы сделать водопроводы, с помощью которых они могли бы легче поливать свои сахарные тростники».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Афонсу ди Албукерке": [
            "Губернатор Индии"
        ]
    },
    "years": {
        "1847": [
            "Вторжение в Египет"
        ]
    }
}