{
    "id": 2138,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра и «Остров любви»",
    "fl": "М",
    "original_title": "Madeira e a «Ilha dos Amores»",
    "body": "Те, кто хорошо знаком с работами Камоэнса, знают, что вокруг известного эпизода «Острова Любви» возникло много критических и литературных вопросов, и португальская библиография, которая широко занимается ими, довольно обширна. Не говоря уже о более ранних авторах, достаточно упомянуть современников Теофилу Брагу, графа де Фикалью, Эпифанио Диаса, Жозе Мария Родригеса, Лудовиса де Менезеса и других, чтобы оценить интерес, который этот предмет вызвал у многих комментаторов «Лузиад».\n\nОдин из наиболее широко обсуждаемых вопросов - это «размещение» или «географическое положение» фантастического острова, и именно это представляет для нас особый интерес в связи с близкой или отдаленной связью, которая может существовать между ним и островом Мадейра.\n\nНесомненно, что большинство критиков и интерпретаторов рассматривают этот эпизод как продукт чистого поэтического вымысла, не привязывая его определенно ни к какой точке известного мира, будь то полет фантазии поэта или вдохновение известными всемирными поэмами, такими как «Одиссея» Гомера и «Неистовый Роланд» Ариосто, или из различных арабских и индийских легенд, повествования которых напоминают камонианское описание. Однако нет недостатка и в писателях признанного авторитета, которые утверждали, хотя и не с абсолютно неопровержимыми аргументами, но, безусловно, с очень вескими и приемлемыми доводами, что Луис де Камоэнс в своем долгом путешествии по Африке, Индии, Китаю и другим восточным странам нашел плодородную почву для вдохновения своего эпизода в бесчисленных островах, которые его восхищенные глаза созерцали в бескрайних просторах двух океанов.\n\nОбе гипотезы выдвигались и обе нашли своих пылких сторонников. «Поэт, - говорит один выдающийся комментатор „Лузиад“, - с изящным усилием воображения взял мифологический остров со всеми его характеристиками и перенес его из Средиземноморского региона - родины древней поэзии - в моря Востока... Его истинное географическое положение - в фантазии поэта, и оно хорошо расположено там». Однако некоторые не менее выдающиеся и авторитетные интерпретаторы допускают, что острова Анжедива, Цейлон, Занзибар, Вознесения, Терсейра, Мадейра могли быть другими стадиями, на которых славный поэт «приземлил» свою пылающую фантазию и получил первые мотивы вдохновения для замысла своего возвышенного и до сих пор непревзойденного творения.\n\nВ последние годы Мадейра имела наибольшее и наиболее авторитетное число голосов, если бы проводилось нечто вроде плебисцита среди тех, кто высказывал свое мнение по этому вопросу.\n\nВ нашей брошюре под названием «Камоэнс и Мадейра» мы также довольно подробно занимались этой темой, и недавно (1938) с особым удовольствием прочитали еще одну работу на ту же тему, которая продолжает привлекать внимание новых и преданных почитателей.\n\nНедавно в «Типографии Лиги ветеранов Великой войны» в Лиссабоне вышла небольшая брошюра под названием «Остров любви - Данные для его идентификации», принадлежащая перу г-на Энрике Мануэля Терры Негры, который уже опубликовал несколько исследований о работах Камоэнса. Она открывается следующим посвящением: «Цвет океана - жемчужина Атлантики - чудесный остров».\n\nРечь идет о любопытной работе литературной экзегетики, заслуживающей внимательного прочтения и представляющей особый интерес для исследователей и почитателей этих вопросов. Конечно, мы не нашли в ней, и не могли ожидать найти, убедительного доказательства того, что Камоэнс имел в виду славу, которой Мадейра уже пользовалась в его время, когда его воображение создавало это удивительный эпизод «Лузиад». Однако было бы не чрезмерной дерзостью предположить это, если внимательно рассмотреть похвальные выражения, которые поэт оставил в 5-й строфе 5-й песни своей бессмертной поэмы. Он стал здесь великим панегиристом этого острова и, без сомнения, предшественником всех тех, кто восхвалял его природные красоты.\n\nВ упомянутой брошюре приводится много цитат из поэмы, интерпретации которых служат основой для различных гипотез, предположений и догадок, которые, несмотря на искусную архитектонику, не являются доказательствами тезиса, который предполагается продемонстрировать. И некоторые из этих интерпретаций содержат чрезмерно смелые утверждения, как видно из следующего отрывка, который даже отдаленно не напоминает очевидную реальность: «Флора Острова Любви такая же, как и Мадейры, потому что оба они один и тот же остров. То же самое можно сказать о фауне, несмотря на то, что там водятся опасные газели (IX, 63, F), либо чтобы украсить поэтический стиль, либо потому, что они тогда существовали на острове. В Португалии нет медведей (мы имеем в виду зоологический вид), но раньше они были. Мадейра 1498 года отличается от чудесного острова наших дней. Естественно, прошло уже более 400 лет».\n\n\n\nЕсть, однако, и другие интерпретации, которые, будучи применены к камоэнским текстам с большей критической строгостью и более тщательным анализом, могли бы привести к гипотезам и предположениям, обоснованно правдоподобным, и даже, возможно, к открытию бесспорных истин. Тем временем, мы считаем весьма удачными, и даже изобретательно построенными некоторые из этих интерпретаций, которые, помимо того, что демонстрируют замечательную проницательность ума, показывают еще и глубокое знание нашей Национальной Библии.\n\nС удовольствием отмечаем заключительные слова этого интересного опуса, который войдет в уже обширную мадейрскую библиографию:\n\n> «Завершая настоящие заметки об эпизоде сказочного Острова Любви, который является (как и все сказки) смесью правды и вымысла, мы радостно приветствуем и поздравляем \n\n> Свежий и прекрасный\n> Цветок Океана\n> остров\n> влюбленный\n> устроенный там, посреди\n> хрустального царства жидкого и кроткого,\n> украшенный дарами Флоры и Зефира;\n> Чудесный остров Мадейра\n> который от обилия деревьев так назван,\n> прекрасный, веселый и приятный,\n> которым богиня Киприда забыла\n> о Кипре, Гниде, Пафосе и Кифере;\n\n> Остров\n> божественный\n> Жемчужина\n> Атлантики\n> который\n\n> ангельский остров, нарисованный\n> Камоэнсом\n> в эпосе о нашем славном народе».\n",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Тесная или отдаленная связь с Островом любви, описанным Камоэнсом и считающимся многими вдохновением для эпизода «Лузиад»"
        ],
        "Африка": [
            "Одно из направлений в долгом путешествии Камоэнса"
        ],
        "Индия": [
            "Одно из направлений в долгом путешествии Камоэнса"
        ],
        "Китай": [
            "Одно из направлений в долгом путешествии Камоэнса"
        ],
        "Анджедива": [
            "Один из островов, считающихся возможным вдохновением для Острова любви"
        ],
        "Цейлон": [
            "Один из островов, считающихся возможным вдохновением для Острова любви"
        ],
        "Занзибар": [
            "Один из островов, считающихся возможным вдохновением для Острова любви"
        ],
        "Вознесения": [
            "Один из островов, считающихся возможным вдохновением для Острова любви"
        ],
        "Терсейра": [
            "Один из островов, считающихся возможным вдохновением для Острова любви"
        ]
    },
    "people": {
        "Теофилу Брага": [
            "Современный комментатор «Лузиад»"
        ],
        "Граф Фикалью": [
            "Современный комментатор «Лузиад»"
        ],
        "Эпифаниу Диаш": [
            "Современный комментатор «Лузиад»"
        ],
        "Жозе Мария Родригеш": [
            "Современный комментатор «Лузиад»"
        ],
        "Лудовиси ди Менезиш": [
            "Современный комментатор «Лузиад»"
        ],
        "Луиш ди Камоэнш": [
            "Автор «Лузиад», которого многие считают вдохновленным своими путешествиями при создании эпизода Острова любви"
        ],
        "Энрике Мануэл Терра Негра": [
            "Автор исследований произведений Камоэнса и опуса «Остров любви – Данные для его идентификации»"
        ],
        "Камоэнс": [
            "Автор, нарисовавший ангельский остров в эпосе нашего славного народа"
        ]
    },
    "years": {
        "1938": [
            "Чтение работы о связи между Мадейрой и эпизодом Острова любви в «Лузиадах»"
        ],
        "1498": [
            "Год, когда Мадейра отличалась от чудесного острова наших дней"
        ]
    }
}