{
    "id": 214,
    "lang": "ru",
    "is_original": false,
    "title": "Андраде (Д. Франсишку Жозе Родригеш ди)",
    "fl": "А",
    "original_title": "Andrade (D. Francisco José Rodrigues de)",
    "body": "Он был 22-м прелатом этой епархии. Родился в 1761 году и на момент назначения епископом ему было уже 60 лет. В то время он был настоятелем прихода Святого Николая в городе Лиссабон, будучи назначен епископом Фуншала в 1821 году и утвержден Папой Пием VII 21 сентября того же года. Он вступил во владение епископством через доверенное лицо 1 марта 1822 года и возглавил епархию 1 мая того же года.\n\nУ него был довольно бурный и полный трудностей епископат, потому что он стоял во главе судеб этой епархии в бурный период с 1820 года до установления конституционного правительства в 1834 году. Он не смог или не захотел сохранять полную беспристрастность между двумя политическими течениями, которые сильно сталкивались, и более одного раза, склоняясь то в одну, то в другую сторону, поднимал против себя недоброжелательность противников, которые вели против него ожесточенную войну и не щадили средств для того, чтобы дискредитировать его и принизить в глазах общественности. Среди политической борьбы, ненависти и мести, которые проявлялись день ото дня, было невозможно идти прямой линией долга без уверток или косвенных шагов.\n\nВ столкновении партийных страстей он опубликовал пастырское послание от 28 июня 1828 года и еще одно от 13 сентября того же года, в которых излагаются и одобряются самые противоречивые политические принципы. В первом пропагандируется система представительства и делается похвала Дон Педру, а во втором защищается система абсолютного правления и одобряются действия Дона Мигеля. Несмотря на публикацию своего первого пастырского послания, Франсишку Жозе Родригеш ди Андраде, опасаясь политических событий, которые разворачивались, покинул Мадейру 10 июля 1828 года в сопровождении многих священников. В Лиссабоне он опубликовал свое второе пастырское послание от 13 сентября того же года, напечатанное в брошюре на 27 страницах, которая сегодня очень редка во всей стране.\n\nЧерез несколько месяцев он вернулся в свою епархию, но продолжались борьба и разногласия, которые по-настоящему закончились только с его окончательным уходом с Мадейры в 1834 году. 5 июня этого года на Мадейре было провозглашено конституционное правительство, а 12 июня епископ Франсишку ди Андраде поручил капитулу управление епархией, а на следующий день покинул этот остров, направляясь в Италию.\n\nВместе с ним туда отправились несколько священников, в том числе Антониу Жоакин Гонсалвеш ди Андраде, Зеферину ди Сант'Ана, Антониу Александрину ди Вашконселуш и Антониу Гомеш Нету. Он выбрал город Геную для проживания, а в приходе Проментарио поселился в монастыре Святого Варфоломея де Фоссато, чтобы пережить горькие дни изгнания. Через четыре неполных года, 2 мая 1838 года, он умер и был похоронен в приходской церкви Проментарио.\n\nВ 1891 году, чуть более полувека спустя, приступив к важному ремонту своей церкви, настоятель Проментарио решил поместить на простую могилу Франсишку ди Андраде надгробную плиту с эпитафией, указывающей место, где покоились останки португальского епископа. С этой целью он обратился к выдающемуся прелату этой епархии Дон Мануэлу Агоштинью Баррету, который с помощью нескольких мадейрских священников отправил в Италию необходимую сумму в несколько сотен тысяч рейсов для установки той надгробной плиты на могиле Франсишку ди Андраде. Надгробная плита из прекрасного мрамора, помимо высеченного герба прелата, содержит надпись бронзовыми буквами:\n\nФрансишку Жозе Родригеш д'Андраде / Уроженец Лиссабона / Епископ Фуншала на острове Мадейра / Изгнанник из Португалии во время гражданских волнений / Нашедший убежище в близлежащем монастыре Св. Варфоломея – сломленный силами, но не духом / Упокоился в мире в день Календ мая 1838 года / В возрасте 77 лет / Чтобы память о столь великом муже, перенесшем столько испытаний за свою столь желанную родину, не исчезла, Эмануэл Августину Баррету, выдающийся преемник своего предшественника в 1891 году.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Nicolau"
    ],
    "locations": {},
    "people": {
        "Д. Франсишку Жозе Родригеш ди Андраде": [
            "22-й прелат епархии Фуншала"
        ]
    },
    "years": {
        "1821": [
            "Назначен епископом Фуншала"
        ],
        "1822": [
            "Вступил во владение епископством"
        ],
        "1828": [
            "Опубликовал пастырское послание от 28 июня и еще одно от 13 сентября"
        ],
        "1834": [
            "Окончательный уход с Мадейры"
        ],
        "1838": [
            "Умер"
        ]
    }
}