{
    "id": 2143,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра в Башне Томбо (А)",
    "fl": "М",
    "original_title": "Madeira na Torre do Tombo (A)",
    "body": "Никто не отрицает, что Национальный архив Башни Томбо является самым богатым и обширным хранилищем рукописных и оригинальных документов, которое существует в нашей стране, и, следовательно, самым надежным и обширным источником для исторических исследований, которые предполагается провести в отношении континентальной Португалии и ее бывших заморских владений в Африке, Азии и Америке.\n\nАрхипелаг Мадейра широко представлен в этом архиве, там находится ценная документация, которую очень полезно сделать известной тем, кто специально посвящает свои труды изучению исторических вещей Мадейры. Мы не отрицаем трудностей, которые повлечет за собой это предприятие, не только из-за отсутствия каталогизации для большинства документов, хранящихся в Башне Томбо, но и из-за значительных расходов на квалифицированный персонал, который должен будет заниматься этими трудоемкими и длительными исследованиями.\n\nТем не менее, кое-что можно и нужно сделать. Пусть примером и стимулом послужит нам Азорский архипелаг. Когда в 1878 году выдающийся уроженец острова Сан-Мигел д-р Эрнесту ду Канту начал публикацию Архива Азорских островов, он сразу поручил журналисту Жозе Торрешу провести, хотя и краткое, исследование в этом обширном архиве, в результате чего были найдены ценные документы, опубликованные в нескольких томах этого важного издания. То же самое следовало бы сделать в отношении Мадейры, ограничив первоначальные исследования поиском среди уже каталогизированных документов и сразу же приступив к составлению насколько это возможно полного перечня документации, касающейся истории этих островов. Опубликовав и распространив этот перечень, постепенно, после тщательного отбора, следовало бы издавать наиболее полезные и необходимые рукописи, в соответствии с обстоятельствами. В Лиссабоне или даже на Мадейре найдется человек с безупречной репутацией и компетентностью, который мог бы взять на себя эту трудную работу, но, возможно, не хватит административного органа или официального лица, которое взяло бы на себя инициативу осуществления этой столь полезной и похвальной идеи.\n\nС большим удовольствием мы видим в нескольких номерах Исторического архива Мадейры опубликованный перечень документов, касающихся этого острова и относящихся к драгоценной коллекции «Хронологического корпуса» Башни Томбо, и можно предположить, что среди восьмидесяти трех тысяч документов, составляющих эту коллекцию, могут находиться и другие документы, для чего следует обратиться к двенадцати томам указателя упомянутого «Хронологического корпуса». Также известно, что в книгах Островов, Мистиков, Повесток дня, Общих подтверждений и особенно в книгах и папках канцелярий всех королей второй династии, а также в других коллекциях содержится обширная и ценная документация, относящаяся к этому архипелагу.\n\nКак мы уже сказали выше, исследовательская работа, которую предстоит провести в коллекциях Башни Томбо в отношении Мадейры, должна начаться с длительного изучения каталогов и инвентарных книг, хранящихся там, и в частности следующих, которые мы видим, упомянутыми в небольшом историческом и описательном исследовании упомянутого Архива:\n\n>Фуншал, таможня, каталог на карточках\n>Соборная церковь, каталог на карточках\n>Монастырь Санта-Клара и Носса-Сеньора-да-Инкарнасан, каталог в тетради\n>Список книг, хранящихся в архиве таможни, каталог в тетради\n>Список книг, хранящихся в архиве собора, каталог в тетради \n>Список книг, хранящихся в налоговом управлении округа, каталог в тетради\n\nВ том же исследовании мы также читаем, что в \"Зале библиотеки\" находятся следующие документы:\n\n>Доходы и расходы на работы в Суде, таможне Фуншала, Азаморе и Ормузе, 10 папок\n>Доход от пятой части сахара с острова Мадейра, единственная папка\n>Доходы таможен Алгарве, Фуншала и Марвана, папка 7\n>Регистрация, относящаяся к Фуншальскому собору, единственная книга\n\nИ еще в упомянутом исследовании говорится, что в \"Зале Министерства внутренних дел\" находятся:\n\n>Таможня Фуншала, 255 книг, полка 18 и 19\n>Санта Клара, 16 папок, полка 74 и 128 книг, полка 74\n>Воплощение. 46 книг, полка 75 \n>Собор, 23 папки и 44 книги, полка 74\n\n\n\nСреди книг Таможни, о которой упоминалось выше, находятся книги бывшего Казначейства, которое было присоединено к этому налоговому учреждению и осуществляло надзор над ним до 1775 года, когда оно было упразднено. Дипломы, исходящие от центральной власти и касающиеся сбора определенных налогов и сборов, создания должностей и назначения лиц, которые должны были их занимать, строительства и ремонта зданий, реорганизации различных государственных служб и т.д., адресовались Казначейству Королевской казны, которое архивировало и регистрировало эти дипломы и частично приводило их в исполнение, поэтому соответствующие регистрационные книги представляют большой интерес и ценность для истории нашей земли. Важность этих документов подтверждается чтением «Указателя бывшего Казначейства Королевской казны...» - объемистого ин-фолио, хранящегося в этом городе, который был частично опубликован несколько лет назад в Heraldo da Madeira. В нем дается систематизированное краткое описание дипломов, зарегистрированных в двадцати четырех томах, охватывающих длительный период с 1566 по 1775 год. Этот указатель следовало бы вновь воспроизвести в какой-либо газете или журнале, поскольку первое издание изобиловало многими типографскими ошибками, и воспользоваться этой возможностью, чтобы сопроводить новую публикацию небольшими пояснительными заметками к тексту.\n\nЧто касается книг, принадлежащих архиву кафедрального собора Фуншала, о которых мы также упоминали выше, нам был предоставлен длинный и интересный список большинства этих книг, которые в настоящее время хранятся в Башне Томбо. Из-за чрезмерной длины мы не воспроизводим его здесь полностью. Тем не менее, мы упомянем следующие кодексы, поскольку они принадлежали к архиву, который выдающийся комментатор Saudades классифицировал как богатый:\n\n> «1525 год и следующие - Книга I соглашений и решений кафедрального собора; 1538 и 1553 гг. и след. - Книга, посвященная пребыванию на Мадейре епископа-визитатора дон Амброзио, отправленного архиепископом Фуншала дон Мартиньо, и некоторым мерам, принятым этим митрополитом; 1586 г. и след. - Поземельная книга; 1587 г. и след. - Книга визитаций; 1572 г. - Книга устава; 1590 г. - Книга инвентаризации серебра и облачений; 1568 г. - Книга доходов и расходов фабрики и т.д.»\n\nСледующие документы, указанные в том же списке, должны представлять ценность:\n\n> «XV век и далее, написанные на пергаменте и бумаге, относящиеся к церквям островов Мадейра и Порту-Санту, а также к Фуншальскому собору, папки с 1 по 23...»\n\nИсходя из сказанного и приведенных цитат, видно, что не было бы очень сложно собрать значительное количество материалов для составления отчета или каталога документов, касающихся Мадейры, используя уже существующие описи и указатели, а также другие исследования, к которым следовало бы приступить своевременно.\n\nШестьдесят лет назад уроженец Мадейры Роберто Аугусто да Коста Кампуш, выдающийся сотрудник Башни Томбо, посетил архивы некоторых государственных учреждений Фуншала, собрав, будучи уполномочен свыше, несколько сотен томов для их передачи в Национальный архив, где они находятся в настоящее время в ожидании терпеливых исследователей, которые сделали бы известными эти ценные кодексы для тех, кто нуждается в их консультации.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Роберто Аугусто да Коста Кампос": [
            "Выдающийся сотрудник Башни Томбо"
        ]
    },
    "years": {
        "1525": [
            "Книга I.° решений и постановлений капитула Собора"
        ],
        "1538": [
            "Книга, повествующая о пребывании на Мадейре епископа-инспектора дон Амброзио, посланного архиепископом Фуншала дон Мартиньо, и о некоторых мерах, принятых этим митрополитом"
        ],
        "1586": [
            "Земельная книга"
        ],
        "1572": [
            "Книга Компромисса"
        ],
        "1590": [
            "Книга инвентаризации серебра и облачений"
        ],
        "1568": [
            "Книга доходов и расходов Фабрики"
        ]
    }
}