{
    "id": 2144,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра в Коимбрском университете",
    "fl": "М",
    "original_title": "Madeira na Universidade de Coimbra (A)",
    "body": "Инфант Дон Энрике в письме от 22 сентября 1460 года пожертвовал Коимбрскому университету «двенадцать марок серебра», которые должны были выплачиваться из десятины, собираемой орденом Христа на Мадейрском архипелаге, и которая предназначалась специально для профессора «примы» на факультете теологии, соответствующий диплом переписан на страницах 39 и след. «Памяти факультета теологии Коимбрского университета» доктором Мота Вейга. В завещании Инфанта сказано: «приказываю, чтобы профессор кафедры примы получал вечно каждый год двенадцать марок серебра из первого дохода от десятины, которую орден Христа получает на острове Мадейра». Почтенный священник с острова Сан-Мигел отец Антониу ду Пресепиу, умерший в 1931 году, извлек из архива Коимбрского университета имена всех уроженцев Мадейры и Азорских островов, обучавшихся в этом высшем учебном заведении в длительный период с 1578 по 1730 год. Из этих имен он составил длинный и интересный алфавитный список, который не только содержит ценные данные для биографий многих выдающихся уроженцев Соседних островов, но и дает нам ценную информацию о сравнительно большом количестве студентов с Азорских островов и Мадейры, обучавшихся в то время в Коимбрском университете. Этот список состоит из 589 имен, 276 из которых принадлежат уроженцам Мадейры, 149 - острова Сан-Мигел, 108 - Терсейра, 24 - Файал, а остальные 32 - другим Азорским островам. Видно, что пропорционально населению гораздо больше студентов с Мадейры посещали университет в тот период времени, чем с различных островов Азорского архипелага. Поскольку он слишком обширен, мы не воспроизводим здесь этот список из 276 имен студентов за 157-летний период, но опубликовали его в томах I и II «Исторического архива Мадейры», где он находится. См. Доктора и профессора.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Отец Антониу ду Пресепиу": [
            "Священник с острова Сан-Мигел"
        ]
    },
    "years": {
        "1460": [
            "Пожертвование Коимбрскому университету «двенадцать марок серебра»"
        ],
        "1578": [
            "Период с 1578 по 1730 год"
        ]
    }
}