{
    "id": 2145,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейра",
    "fl": "М",
    "original_title": "Madeiras",
    "body": "Название Мадейра, данное этому острову первооткрывателями, происходит от богатой и пышной растительности, которой была покрыта вся его поверхность. Обильные и гигантские деревья, вызвавшие такое восхищение у первых мореплавателей, прибывших сюда, простирались плотными лесами от берегов океана до вершин самых высоких гор. Освоение и колонизация этого острова требовали неотложной необходимости частичного уничтожения этих густых и непроходимых зарослей, которые только пожар мог быстро сократить до необходимых размеров и позволить немедленно начать сельскохозяйственное освоение.\n\n> (См. Пожар в лесах, том II, стр. 140).\n\nКажется, что разрушение, вызванное огнем, было гораздо больше, чем было бы желательно, потому что историк Жуан де Барруш в середине XVI века утверждал, что «современники остро ощущают этот ущерб из-за нехватки древесины и топлива, поскольку первый огонь сжег больше, чем с тех пор могли бы срубить силой рук и топора». Это утверждение Барруша, по-видимому, относится к первым годам после пожара, потому что регламенты по древесине этого острова 1515 и 1562 годов опровергают это утверждение. Мадейра быстро восстановилась благодаря лесным видам, и если пожар и лишил ее первоначального и родного богатства ее древесины, то нет сомнений, что вскоре она покрылась обширной и богатой растительностью. Множество фактов это подтверждают.\n\nТорговля и экспорт древесины были логическим следствием изобилия древесных видов, которыми обильно были заселены горы. Вот что пишет об этом Гаспар Фрутуозу:–\n\n> «И было так много древесины такой красивой и твердой, что оттуда везли во многие места копии досок, балок, мачт, все это распиливали на мельницах или водяных пилах, многие из которых до сих пор есть на северной стороне того же острова; и в это время, из-за большого количества древесины, которую оттуда везли в Королевство, начали строить корабли с грот-мачтами и форштевнями, потому что раньше их не было в Королевстве, не было куда плавать, и были только каравеллы из Алгарве и баринели в Лиссабоне и Порту».\n\nЭто изобилие древесины привело к значительному прогрессу в кораблестроении и строительстве зданий, как утверждает виконт Сантарен, цитируемый Пинейру Шагашем, как мы уже видели на страницах 141 этого тома *Элюцидарио*.\n\nЕще о богатстве лесных деревьев и о некоторых из них в частности, интересно прочитать следующий отрывок историка островов: «весь этот остров очень скалистый и покрыт высокими и свежими деревьями; и из-за этого некоторые путешественники теряются на дорогах, и уже случалось, что некоторые из них, потерявшиеся, умирали. И не только посреди и на хребте земли есть большие и высокие горные хребты, но и большие и глубокие ущелья, покрытые зарослями, толстыми стволами и деревьями тила, которые, когда их рубят, внутри очень черные и плохо пахнут. Из этого дерева делают много досок для сахарных ящиков, полов для домов, стропил, и большая часть дров для сжигания в мельницах из него. Также есть другое красное дерево, которое называется винхатиго, из которого делают ящики для домашнего обихода, которые очень хороши; но те, что сделаны из него для моря, гораздо ценнее. Есть и другие деревья, такие как адерно, из которых делают много дерева для бочек для вина и меда; но для меда они лучше, чем для вина, не потому, что качество дерева делает его плохим, но потому, что оно очень твердое и сухое, и мед не так сильно впитывается в него, как вино, которое заставляет его увлажняться, и иногда просачивается сквозь дерево: такое дерево адерно так твердое, что его раскалывают на клинья. Также есть много листопадных деревьев, которые растут очень прямо и толсто, из которых делают каркас для домов, и часто из одного ствола делают три и четыре ноги для стропил; но оно не такое твердое, как дерево этого острова Сан-Мигел; оно мягкое при резке почти как кедр, и из него делают рукоятки для работы в сельском хозяйстве. Есть другое дерево, илекс, очень твердое, из которого делают рукоятки для топоров: но оно не белое, как на этом острове. Также есть деревья лавра, и на склонах гор, на южной стороне, много ретамы, которая\n\n\n\nэто низкорослые кустарники, подобные вереску, дающие желтые цветы, которые используют в печах, и из которых собирают прутья, очищают их, как ветки ивы, из которых делают очень изящные и свежие белые корзины для сервировки стола, для подарков на крещение и других вещей, так как они очень белые и чистые: их продают во многих местах за пределами острова и королевства Португалия, потому что делают много изобретений из очень изысканных и дорогих корзин, иногда собирая вместе десять и двенадцать различных, все они соединены в одно целое; и чтобы сделать их белее, чем прутья по своей природе, хотя и очень белые, их коптят серой. Также много дерева барбузано, из которого в основном делают доски для пергол, потому что это очень прочное дерево и долго держится в земле. И много вереска, из которого делают уголь для кузнецов и печей».\n\nНазвание прихода Серра-де-Агуа и различных других мест и локаций, сохраняющих такое же наименование, показывает, что на этом острове было много пилорам, работающих на воде, или просто водяных пил, как это указано в различных старинных документах и даже в некоторых законодательных актах.\n\nОбильные лесные насаждения и злоупотребления, которые совершались при их использовании, привели к принятию различных законодательных мер с целью предотвращения уничтожения лесного богатства, покрывающего горы этого острова. Самым заметным из этих документов является Регламент по дереву от 27 августа 1562 года, который занимает восемь страниц в одной из заметок Saudades. Доктор Алвару де Азеведу говорит, что это важный документ для сельскохозяйственной истории Мадейры, составляющий его особое лесное законодательство, которое до сих пор во многом действует, и является источником муниципальных постановлений во всех округах этого острова.\n\nФлора древесных пород Мадейры до сих пор содержит некоторые сорта, которые предоставляют древесину для очень выгодного использования в столярном деле. Из дерева винхатико и тиля, первое черное, а второе красноватое, изготавливают красивую мебель, первое очень похоже на махагони; из кедра, светлого, легкого и ароматного, отличные коробки, которые, как правило, не поражаются молью; и из древесины масароко, фустета, сейшо, пиорно, белого дерева, остролиста, красильщика и т.д., делают инкрустации различных цветов для столов, коробок, футляров и других мелких изделий. Древесина бука, барбузано, лавра, адерно, фолхадо, вереска, дикой вишни, сангиньо, мокано и т.д. также имеют или могут иметь применение в различных работах, но обычно их использование в столярном деле очень ограничено, так как сейчас они почти все очень редки. Этой теме посвящены ценные статьи этого Элюцидарио под названиями Арборизация, Пожары, Лесное хозяйство и Лесные услуги.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Serra de Agua"
    ],
    "locations": {},
    "people": {
        "Жуан де Барруш": [
            "Историк"
        ],
        "Гаспар Фрутуозу": [
            "Историк"
        ],
        "Виконт де Сантарен": [
            "Утверждает прогресс в кораблестроении и строительстве зданий"
        ]
    },
    "years": {
        "1562": [
            "Регламент по дереву"
        ]
    }
}