{
    "id": 2147,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейрцы в Анголе",
    "fl": "М",
    "original_title": "Madeirenses em Angola",
    "body": "Несмотря на их большое значение, у нас нет подробных сведений о колонии мадейрцев в Лубанго и на плато Уила, поэтому мы ограничимся интересной информацией, которую дает нам д-р Леандро де Мендонса, сын Мадейры, в речи, произнесенной в Са-да-Бандейра в конце 1940 года, на церемонии открытия там мемориального столба в честь прибытия первых мадейрцев в эти африканские земли. После высочайших похвал потомкам этого острова за их нравственность, любовь к труду и замечательные способности к колонизации он сказал следующее:\n\n> «Первые 222 мадейрца, предназначенные для колонизации плато Уила, покинули Фуншал на борту военного корабля «Индия» 13 октября 1884 года и прибыли в Моссамедиш 18 ноября того же года. Поскольку недостаточность транспортных средств не позволяла доставить всех колонистов сразу на плато, они были разделены на две группы. Первая прибыла в Барраконс 25 декабря 1884 года, а вторая - 18 января следующего года, как сказано в отчетах директора колонии Жозе да Камара Леме. 19 января того же года колония была официально учреждена. Через шесть месяцев прибыли еще 349 колонистов, отплывших из Фуншала на военном корабле «Африка». Из этих 349 эмигрантов 44 присоединились к нескольким семьям из Умпаты и, переместившись в долину Чимпумпуньиме, основали там колонию Сан-Педру-да-Чибия. В течение двух лет, пока эти две колонии не были полностью установлены, поток эмигрантов прекратился, чтобы возобновиться в 1888 году, когда в Уиле поселились еще 10 колонистов. В последующие годы, в 1889 и 1890 годах, прибыли еще 704 эмигранта, в общей сложности 1281 мадейрец.\n\nЭтой горстке эмигрантов, чуть более тысячи мужчин, женщин и детей, которые добровольно покинули Мадейру, мы обязаны превращением девственного леса, которым когда-то был Лубанго, в плодородный и процветающий город Са-да-Бандейра».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Леандро де Мендонса": [
            "Сын Мадейры, произнес речь в Са-да-Бандейра в конце 1940 года"
        ]
    },
    "years": {
        "1884": [
            "Прибытие первых мадейрцев на плато Уила"
        ],
        "1888": [
            "Поселение 10 колонистов в Уиле"
        ],
        "1889": [
            "Прибытие 704 эмигрантов"
        ],
        "1890": [
            "Прибытие 704 эмигрантов"
        ]
    }
}