{
    "id": 2148,
    "lang": "ru",
    "is_original": false,
    "title": "Мадейрцы в Бразилии",
    "fl": "М",
    "original_title": "Madeirenses no Brasil",
    "body": "В статье *Эмиграция* (1-391) мы уже упоминали о большом количестве эмигрантов, которые в XVI и XVII веках покинули этот остров, чтобы отправиться в Бразилию. Там говорится о том, как во многих местах утверждается, что именно мадейрцы привезли в эту страну первые ростки сахарного тростника и начали его выращивание. Впоследствии эта ценная культура широко распространилась и стала одним из главных источников процветания новой колонии.\n\nТакже утверждается, что губернатор Бразилии Мартин Афонсу ди Соуза пригласил этих мадейрцев и благодаря им началось выращивание сахарного тростника.\n\nКризисы, потрясавшие Мадейру в разные эпохи, вынуждали большие группы людей эмигрировать. Интересна следующая информация из заметок «Воспоминания о родине»: «К 1676 году упадок на этом архипелаге дошел до такой степени, что эмиграция в Бразилию, до тех пор являвшаяся частным делом отдельных лиц, стала поощряться правительством как мера общественного блага: в том году был издан королевский указ, а еще один - в 1747 году, оба зарегистрированы в архиве городского совета Фуншала. Первый предписывал за государственный счет перевезти в Бразилию от трехсот до четырехсот семей, а второй рекомендовал генерал-капитану оказывать помощь и содействие этой эмиграции.»\n\nИзвестно, что особенно в период войн за независимость, когда мадейрец Жуан Фернандиш Виейра (см. т. II, стр. 18) так блестяще проявил себя в этой стране, произошел большой отток эмигрантов с Мадейры в Бразилию. Этот процесс поощрялся знаменитым освободителем Пернамбуку, и многие уроженцы нашей земли отличились, сражаясь бок о бок со своим выдающимся соотечественником. Имена многих из них упоминаются в хрониках той эпохи, а также в различных статьях и дворянских книгах, а о некоторых мы расскажем в разделе «Выдающиеся мужи».\n\nНе только в тот период военных столкновений, но и позже мадейрцы в различных сферах человеческой деятельности в высшей степени прославляли свою родину своей любовью к труду, умом и инициативой. Некоторые снискали уважение как заслуженные граждане и удостаивались самых лестных отзывов от самых авторитетных людей этой страны.\n\nЧто касается XIX века, то здесь мы хотим кратко упомянуть мадейрцев епископа Сан-Паулу Матеуша ди Абреу Перейру, епископа Сан-Паулу Мануэла Жоакина Гонсалвиша ди Андради, докторов Франсишку Жустину Гонсалвиша ди Андради и Жуана Жасинту Гонсалвиша ди Андради, профессоров университета того же города, доктора Патрисиу Мониша, выдающегося церковного оратора, Каэтану Алберту Соареша, известного юриста, генерала Жоакина ди Оливейра Алвареша, священника Жуана Антониу ди Лессы, депутата, Жуана да Силвы Калдейры, профессора химии, военного инженера Франсишку Жуана Росиу и других, о которых мы оставили некоторые биографические заметки на страницах этого издания.\n\nИзвестно, что одним из наиболее заметных достижений португальцев на бразильской земле было создание «Читального зала Рио-де-Жанейро», который основал богатую и обширную библиотеку, чей каталог, в основном напечатанный, состоит из нескольких томов. Одним из самых активных и полезных основателей этого фонда был уроженец Мадейры, торговец в Рио-де-Жанейро Франсишку Эдуарду Алвиш Виана.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мартин Афонсу ди Соуза": [
            "Губернатор Бразилии"
        ],
        "Жуан Фернандиш Виейра": [
            "Освободитель Пернамбуку"
        ],
        "Матеуш ди Абреу Перейра": [
            "Епископ Сан-Паулу"
        ],
        "Мануэл Жоакин Гонсалвиш ди Андради": [
            "Епископ Сан-Паулу"
        ],
        "Франсишку Жустина Гонсалвиш ди Андради": [
            "Доктор и профессор университета Сан-Паулу"
        ],
        "Жуан Жасинту Гонсалвиш ди Андради": [
            "Доктор и профессор университета Сан-Паулу"
        ],
        "Патрисиу Мониш": [
            "Выдающийся церковный оратор"
        ],
        "Каэтану Алберту Соареш": [
            "Известный юрист"
        ],
        "Жоакин ди Оливейра Алвареш": [
            "Генерал"
        ],
        "Жуан Антониу ди Лесса": [
            "Священник и депутат"
        ],
        "Жуан да Силва Калдейра": [
            "Профессор химии"
        ],
        "Франсишку Жуан Росиу": [
            "Военный инженер"
        ],
        "Франсишку Эдуарду Алвиш Виана": [
            "Торговец в Рио-де-Жанейро"
        ]
    },
    "years": {
        "1676": [
            "Упадок на Мадейре"
        ],
        "1747": [
            "Королевский указ об эмиграции в Бразилию"
        ]
    }
}