{
    "id": 2150,
    "lang": "ru",
    "is_original": false,
    "title": "Мадре де Деус (Капеллас да)",
    "fl": "М",
    "original_title": "Madre de Deus (Capelas da)",
    "body": "Это небольшой храм в типичном стиле мануэлино, который представляет особый интерес для посетителей, особенно благодаря некоторым деталям его строительства, и находится в приходе Канису, в месте, которое получило это название. Это сооружение XVI века, и считается, что его основала семья Сальваго, которая владела здесь землями сесмарии. В нем до сих пор совершаются богослужения, и он принадлежит (1921 год) наследникам Жуана Маурисиу де Гувея.\n\nС тем же наименованием в приходе Табуа существует еще одна капелла, более известная под именем Мадре де Деус. Год ее постройки нам неизвестен, но известно, что в середине XVIII века она была полностью разрушена мощью потока реки, которая находилась рядом. Она была восстановлена в 1767 году на другом берегу реки, в более безопасном месте, и 9 декабря того же года была осмотрена для проведения богослужений. Папский бреве от 22 мая 1781 года предоставляет полное отпущение грехов тем, кто посетит эту капеллу в первое воскресенье мая.\n\nИньясиу Узадамор ду Рего и его жена построили в 1705 году в приходе Эштрейту де Камара де Лобуш капеллу, посвященную Носса Сеньора да Мадре де Деус и чудотворцу Санту Антониу, а 5 декабря того же года было получено разрешение на ее освящение.",
    "categories": [
        "architecture",
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Tabua",
        "Estreito de Camara de Lobos"
    ],
    "locations": {
        "Канису": [
            "Приход, где находится храм"
        ],
        "Табуа": [
            "Приход, где находится другая капелла с тем же наименованием"
        ],
        "Эштрейту де Камара де Лобуш": [
            "Приход, где была построена другая капелла, посвященная Носса Сеньора да Мадре де Деус"
        ]
    },
    "people": {
        "Жуан Маурисиу де Гувея": [
            "Наследник храма в 1921 году"
        ],
        "Иньясиу Узадамор ду Рего": [
            "Строитель капеллы в приходе Эштрейту де Камара де Лобуш"
        ]
    },
    "years": {
        "1705": [
            "Постройка капеллы в приходе Эштрейту де Камара де Лобуш"
        ],
        "1767": [
            "Восстановление капеллы в приходе Табуа"
        ],
        "1781": [
            "Предоставление полного отпущения грехов посетителям капеллы в приходе Табуа"
        ]
    }
}