{
    "id": 2155,
    "lang": "ru",
    "is_original": false,
    "title": "Магальяйнс (Доктор Жозе Алфреду Мендис ди)",
    "fl": "М",
    "original_title": "Magalhães (Dr. José Alfredo Mendes de)",
    "body": "Этот известный политик, профессор Медицинской школы Порту и бывший министр и депутат, был направлен на Мадейру в качестве Верховного комиссара Республики во время эпидемии холеры, которая свирепствовала на этом архипелаге с октября 1910 года по февраль 1911 года. Хотя доктор Магальяйнс был назначен специально для решения вопросов, связанных с общественным здравоохранением, он расширил свои полномочия делегата правительства, добившись с помощью решительных мер, которые он принял, восстановления общественного порядка, который был несколько нарушен на этом острове с момента установления республиканского правительства. Его прокламация от 27 декабря, в которой он сообщил жителям Мадейры о своем твердом намерении строго наказывать в упрощенном порядке тех, кто попытается нарушить порядок, была встречена всеобщим одобрением, а арест сержанта, названного одним из главных виновников беспорядков, царивших на Мадейре, в конце концов успокоил тех, кто опасался, что новые институты принесут на остров только анархию. Сержант, о котором мы говорим и который сыграл важную роль в Фуншале в первые дни Республики, был заключен в одиночную камеру в крепости Сан-Тьягу, откуда он был отправлен в Лиссабон и уволен из армии за свое плохое военное поведение. Доктор Магальяйнс выступил с публичной лекцией в театре доктора Мануэла де Арриаги, которая очень понравилась, и заинтересовался созданием детского приюта искусств и ремесел. В знак признания заслуг доктора Алфреду ди Магальяйнса административная комиссия муниципального совета присвоила ему звание Почетного гражданина Фуншала, и 25 февраля 1911 года ему был вручен диплом в торжественном зале ратуши. См. также Холера в 1856 и 1910 годах и Сельскохозяйственный совет.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жозе Алфреду Мендис ди Магальяйнс": [
            "Верховный комиссар Республики, профессор Медицинской школы Порту, бывший министр и депутат"
        ]
    },
    "years": {
        "1910": [
            "Эпидемия холеры"
        ],
        "1911": [
            "Эпидемия холеры"
        ]
    }
}