{
    "id": 217,
    "lang": "ru",
    "is_original": false,
    "title": "Андраде (Франсишку Жуштино Гонсалвиш ди)",
    "fl": "А",
    "original_title": "Andrade (Francisco Justino Gonçalves de)",
    "body": "Среди уроженцев Мадейры, которые заметно выделялись в зарубежных странах и особенно почтили свою родину, выделяется доктор Франсишку Жуштино Гонсалвиш ди Андраде, который родился в приходе Кампанарио 18 февраля 1821 года и умер в городе Сан-Паулу 25 июля 1902 года. Он был сыном лейтенанта Франсишку Жоакина Гонсалвиша ди Андраде и госпожи Каэтаны Марии ди Маседу. В возрасте 18 лет, после окончания лицея Фуншала, он отплыл в Бразилию, чтобы попытать счастья, но, поняв, что коммерческая жизнь, которой он занимался, не была его призванием, он поступил на юридический факультет Университета Сан-Паулу, тем самым следуя советам своего дяди Мануэла Жоакина Гонсалвиша ди Андраде, епископа этой епархии. Его университетская учеба открыла его необыкновенный талант, и он достиг наиболее блестящих академических побед, закончив в 1850 году обучение юридическим и социальным наукам. В следующем году он защитил диссертацию и получил докторскую степень, а вскоре после этого, выиграв известный публичный конкурс, где он был первым, был назначен заместителем профессора, а позже профессором университета, в котором он был одним из самых прилежных и выдающихся студентов. Он действительно прославился как профессор кафедры гражданского права, которого считали первым бразильским цивилистом своего времени. Как и другим выдающимся уроженцам Мадейры доктору Патрисиу Монишу, Феррейре ди Фрейташу и другим, он не оставил работы, которая соответствовала бы его выдающимся заслугам и отмечала его глубокие знания и обширную эрудицию в сложной и щекотливой специальности, которой он посвятил всю свою жизнь. Тем не менее, его лекции в качестве профессора, консультации, которые ему направлялись со всех концов Бразилии, высокое мнение о нем самых авторитетных бразильских юристов, а также тот факт, что он был назначен членом комиссии, ответственной за подготовку заключения о проекте Гражданского кодекса, разработанном выдающимся юристом доктором Фелисиу душ Сантуш, вполне доказывают, что доктор Жуштино ди Андраде обладал необходимыми качествами таланта и знаний, чтобы оставить долговечное произведение, в котором более красноречиво подтвердил бы выдающиеся качества своего привилегированного ума и обширнейшей эрудиции. Он редко занимался судебными вопросами и почти ограничивался ответами на частые консультации, его мнения считались авторитетными по различным вопросам бразильского гражданского права. Он посвящал все свое время учебе, ведя жизнь уединения и молчания, полностью дистанцируясь от политики и всего, что могло бы нарушить эту жажду знаний, которая, казалось, принимала форму болезненного беспокойства. Доктор Жуштино ди Андраде не имел политических или партийных предпочтений, но был личным и преданным другом императора Дом Педру II, и этого было достаточно, чтобы его уволили с поста директора юридического факультета, а затем вынудили уйти на пенсию в качестве профессора из-за конфликта, возникшего в Академии. Завершим этот краткий биографический очерк, сказав, что, если доктор Жуштино ди Андраде выделялся обширностью своих знаний, блестящим талантом и редким трудолюбием, то он не менее ценился за непоколебимую строгость характера и заметную жесткость принципов, которые делали его великой нравственной фигурой, глубоко уважаемой и восхищаемой во всей Бразильской империи.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Campanário"
    ],
    "locations": {},
    "people": {
        "Франсишку Жоакина Гонсалвиша ди Андраде": [
            "Лейтенант, отец"
        ],
        "Каэтаны Марии ди Маседу": [
            "Мать"
        ],
        "Мануэла Жоакина Гонсалвиша ди Андраде": [
            "Епископ, дядя"
        ],
        "Патрисиу Монишу": [
            "Выдающийся уроженец Мадейры"
        ],
        "Феррейре ди Фрейташу": [
            "Выдающийся уроженец Мадейры"
        ],
        "Фелисиу душ Сантуш": [
            "Выдающийся юрист"
        ]
    },
    "years": {}
}