{
    "id": 2172,
    "lang": "ru",
    "is_original": false,
    "title": "Манжен (генерал)",
    "fl": "М",
    "original_title": "Mangin (General)",
    "body": "Генерал Карлос Мария Мануэль Манжен, один из защитников Вердена, прибыл в Фуншал на крейсере «Жюль Мишле» 26 ноября 1921 года, вскоре после 9 часов утра. Его приветствовали на борту гражданский губернатор и военный комендант, а чуть позже, в 10 часов 30 минут, он сошел на берег у входа в город, где была сооружена красивая триумфальная арка из буксуса. На южной стороне была надпись «Да здравствует Франция!», по краям - национальный флаг, а в центре - трофей из четырех французских и одного португальского флагов.\n\nУ этой арки гражданский губернатор, военный комендант, мэр, офицеры гарнизона и другие официальные лица встретили генерала и сопроводили его во дворец Сан-Лоренсу, где он некоторое время задержался. Затем все отправились в собор, где должно было состояться торжественное отпевание в память о французских моряках, погибших при торпедировании канонерской лодки «Сюрприз» в порту Фуншала.\n\nКак у причала, так и у выхода из крепости Сан-Лоренсу генералу были отданы воинские почести ротой 27-го пехотного полка под командованием капитана.\n\nВ честь генерала Манжена 26 ноября состоялся обед во дворце Сан-Лоренсу, устроенный гражданским губернатором, а 27 ноября - фуршет на Террейру-да-Лута, устроенный военным комендантом. Генерал совершил несколько поездок в окрестности Фуншала и 26 ноября, сразу после отпевания, нанес визит епископу. 27 ноября на борту крейсера «Жюль Мишле» состоялся парадный ужин, устроенный генералом, в котором приняли участие власти и другие официальные лица.\n\nГенерал присоединился к процессии, которая сопровождала останки моряков «Сюрприза» с кладбища Ангуштиаш до причала Понтинья. Он прибыл в Фуншал, чтобы присутствовать при переносе останков на борт крейсера «Жюль Мишле», который покинул порт Фуншала 28 ноября в 19 часов 30 минут с направлением во Францию.\n\n## V.\n\nСюрприз.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлос Мария Мануэль Манжен": [
            "Один из защитников Вердена"
        ]
    },
    "years": {
        "1921": [
            "Прибытие в Фуншал"
        ]
    }
}