{
    "id": 2174,
    "lang": "ru",
    "is_original": false,
    "title": "Виноградная моль",
    "fl": "В",
    "original_title": "Mangra da Vinha",
    "body": "29 июля 1853 года в Фуншал прибыл агроном Жуан ди Андради Корву, который впоследствии стал одним из наших наиболее выдающихся писателей и государственных деятелей. Он был направлен центральным правительством для тщательного изучения болезни, поразившей виноградники этого острова, и для выработки рекомендаций по наиболее эффективным мерам борьбы с бедствием, обрушившимся на нас.\n\nНаши виноградники были поражены \n\n> *Oidium Tuckeri*, которую народ назвал молью. За несколько лет до этого эта болезнь появилась в Европе, и, по-видимому, ее наличие было впервые подтверждено в одном из садов Англии в 1845 году. Предполагается, что ее появление на Мадейре датируется 1851 годом, но в 1852 году болезнь распространилась и начала наносить свои ужасные разрушения. В феврале 1851 года в Фуншале побывал французский подданный, и среди коллекции растений, которые он продал в этом городе, были некоторые сорта винограда, собранные во Франции в местах, уже пораженных болезнью. Один известный агроном предположил, что это и стало причиной проникновения Oidium Tuckeri на этот архипелаг.\n\nЧтобы дать приблизительное представление о силе болезни и ее печальных последствиях, достаточно сказать, что средний объем производства вина в 1849, 1850 и 1851 годах составлял пятьдесят тысяч гектолитров, а в первый год всеобщего нашествия моли, в 1852 году, - восемь тысяч, в 1853 году упал до трех тысяч, а в 1854 году составил всего шестьсот гектолитров. Разница между 1851 и 1854 годами составляет примерно 80 к 1.\n\nЭкономический кризис, охвативший весь округ, был огромным. Состояние острова, на тот момент зависевшего исключительно от прибыльного виноградарства, было не процветающим. Сахарный тростник выращивался в небольших масштабах. Бананы и другие фрукты, а также овощи не экспортировались. Маслоделие и кружевоплетение находились в зачаточном состоянии и лишь позднее достигли того развития, которое они имеют у нас сегодня.\n\nКризис, последовавший за болезнью виноградников, был одним из самых серьезных, обрушившихся на этот архипелаг. Одним из его последствий стала эмиграция, которая в некоторые годы достигала пугающих масштабов. Голод обосновался среди нас со всем своим кортежем ужасов.\n\nЧтобы помочь в стольких бедах, центральное правительство начало строительство и ремонт нескольких дорог, тем самым обеспечив работой несколько сотен рук, не имевших занятия. Гражданский губернатор округа указом от 22 ноября 1852 года назначил большую комиссию, ответственную за сбор средств в некоторых иностранных странах и получение пожертвований, в результате чего была оказана помощь на сумму тридцать семь тысяч контос и в течение шести месяцев ежедневно было занято около трехсот человек на дороге, соединяющей Фуншал и город Камара-ди-Лобуш.\n\nЖуан ди Андради Корву провел два месяца на Мадейре и в 1854 году опубликовал интересную записку о проведенных им на этом архипелаге исследованиях, которая и сегодня заслуживает внимания ученых.\n\nВиноградная моль до сих пор существует в виноградниках архипелага, и уже давно для борьбы с ней используется сера. Она образует сначала белые, а затем серые пятна, появляющиеся на листьях, усах и гроздьях винограда, и вызывается мицелием и спорами (конидиями) грибка. Мицелий живет на поверхности зеленых органов виноградной лозы и выпускает в них маленькие сосущие органы, с помощью которых питается.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан ди Андради Корву": [
            "Агроном"
        ]
    },
    "years": {
        "1853": [
            "Прибытие агронома Жуана ди Андради Корву на Мадейру"
        ]
    }
}