{
    "id": 2178,
    "lang": "ru",
    "is_original": false,
    "title": "Психиатрические больницы",
    "fl": "П",
    "original_title": "Manicómios",
    "body": "В архивах городского совета этого города мы находим ссылку на запрос, сделанный фуншальским сенатом в 1493 году, о строительстве Тронка - так тогда называлось здание, предназначенное для содержания душевнобольных. Мы полагаем, что этот запрос не был удовлетворен правительством метрополии или великим магистром Ордена Христа, и мы не знаем, где, возможно, находилось место, куда помещали несчастных, страдающих от психических расстройств, в частности, бедных и нищих, если только существовал дом, специально предназначенный для этой гуманитарной цели.\n\nПоложение о гражданской больнице этого города, разработанное в 1816 году и являвшееся для того времени превосходной работой, чрезвычайно подробное, иногда спускающееся до ненужных деталей и тонкостей, не содержит никаких упоминаний о госпитализации или содержании сумасшедших, что заставляет нас предположить, что их тогда туда не помещали. То же самое происходит с Положением 1834 года. В Правилах 1844 года мы впервые находим четкое указание о наличии \"нескольких надежных палат для сумасшедших, которые должны быть отделены от других палат...\"\n\nВплоть до строительства психиатрической больницы Камара Пештана бедных сумасшедших помещали в некоторые зависимости больницы, в результате чего среди нас стало притчей во языцех бесчеловечное обращение с ними со стороны медбратьев и обслуживающего персонала той же больницы.\n\nСоветник Жозе Силвештре Рибейро, который в высшем руководстве этого округа старался удовлетворить все общественные потребности, обратился в административный совет Святого Дома Милосердия с доводами в пользу строительства здания, приспособленного для госпитализации душевнобольных, и пообещал всемерно содействовать осуществлению этого важного улучшения. С психиатрической больницей произошло то же, что и с переносом старой тюрьмы, строительством набережной, мола Понтинья, театра и рынка фруктов и овощей - вопросы, которые местная пресса, особенно в предвыборные периоды или когда нехватка тем заставляла журналистов снова разогревать толентинский чай.\n\nТо, что долгое время представляло собой важное улучшение, которое предстояло осуществить, превратилось в удовлетворение насущной и неотложной необходимости. Процент лиц, страдающих психическими расстройствами, становился пугающим, особенно по причинам, которые мы кратко изложили в статье Сельскохозяйственный совет, когда мы говорили о необходимости пресечь алкоголизм путем более жесткого ограничения производства самогона. Пресса еще более активизировала свою пропаганду ввиду обоснованного отказа в приеме душевнобольных в нашу больницу, отвратительной скученности этих несчастных в зараженных подвалах полицейского участка и большого числа тех из них, кто бродил по улицам и дорогам, вызывая у общественности искреннее сочувствие к этим человеческим страданиям и в то же время всеобщее возмущение преступным пренебрежением властей к бедным и лишенным необходимых средств для госпитализации в подходящих лечебных учреждениях.\n\nМадейра вносила вклад в официальную госпитализацию душевнобольных, но в психиатрическую больницу Рильяфолиш отказывали в приеме пациентов, отправленных с этого острова, вероятно, из-за нехватки мест. Выдающийся врач-психиатр, проездом побывавший в этом городе и резко осудивший ужасающее положение бедных сумасшедших, еще более подчеркнул необходимость создания больничного учреждения для размещения лиц, лишенных света разума.\n\nЗатем был создан комитет с целью претворения в жизнь этой столь альтруистической и гуманитарной идеи, который сразу же приступил к работе, увенчавшейся полным успехом. Доктор Антониу Жардин ди Оливейра был одним из первых, кто у нас выдвинул эту идею и стал одним из ее самых рьяных сторонников. Существование психиатрической больницы среди нас сегодня - это счастливая реальность, и, хотя это учреждение не полностью отвечает своему назначению, особенно из-за нехватки более просторных помещений и более совершенного ухода, это, безусловно, лечебное учреждение, которое оказывает чрезвычайно важные услуги и заполнило одну из самых насущных и неотложных потребностей, ощущаемых среди нас. (1921)\n\n\nПосле смерти доктора Луиша да Камара Пештаны в Лиссабоне 15 ноября 1899 года, сразу же возникла идея установить памятник этому выдающемуся бактериологу и знаменитому уроженцу Мадейры в Фуншале, как на этом острове, так и среди мадейрской общины в столице. Инициативу воплощения этой идеи в жизнь взяла на себя организация «Коммерческий атенеум», которая давно прекратила своё существование, делегировав виконту Каконго, Луишу ди Фрейташу Бранко, Энрике Виейра ди Каштро, Антониу Родригешу Лейтану и Никасиу ди Азеведо Рамошу полномочия по скорейшему воплощению заслуженной данью уважения выдающемуся учёному.\n\nЭти джентльмены создали комиссию, председателем которой стал первый, а секретарём - последний. Виконт Каконго предложил основать лечебное учреждение для госпитализации душевнобольных, которое также станет памятником доктору Камара Пештана и будет носить его имя. К этой комиссии присоединилась другая, созданная в этом городе с целью сбора пожертвований для пострадавших от наводнения на Азорских островах. В её состав входили доктор Антониу Жардин ди Оливейра, граф Рибейру Реал доктор Жуан Августу Тейшейра и каноник Мануэл Коррейя ди Фигейреду. Эта комиссия располагала около двух тысяч контосов, и эта сумма стала ядром или фондом комиссии психиатрической больницы имени Камара Пештаны.\n \nЭта комиссия работала с полной самоотдачей и рвением, но жители Мадейры не смогли ответить на настойчивые усилия, и в результате общественной подписки удалось собрать лишь около восьми тысяч контосов - сумму, более чем недостаточную для осуществления задуманного, не только в отношении строительства здания больницы и её оборудования, но и, главным образом, в отношении нормального функционирования учреждения, хотя речь шла об уходе за небольшим числом пациентов.\n\nВозникало множество предложений о месте, где должно быть построено больничное здание, особое предпочтение отдавалось территории бывшего монастыря Воплощения, но, несмотря на все усилия, не удалось получить от центрального правительства участок земли для этого строительства. Также рассматривалась возможность его размещения в части лепрозория и в одном из зданий братства милосердия, но затем было признано, что эти помещения не подходят для нормального размещения психиатрической больницы, хотя там и можно было провести необходимые и дорогостоящие работы по адаптации. В конце концов, после заслушивания мнений санитарных органов, комиссия решила приобрести усадьбу Рошеду, расположенную в приходе Сан-Гонсалу. Покупка была осуществлена 28 марта 1904 года за пять тысяч контосов.\n\nВскоре после этого комиссия передала здание и некоторые пожертвования, которые у неё оставались, Генеральной ассамблее округа, не только из-за невозможности содержать больницу, но и потому, что эта административная корпорация была обязана обеспечивать госпитализацию душевнобольных в соответствии с постановлением от 10 октября 1902 года. Генеральная ассамблея приняла и поблагодарила за пожертвование, это решение было подтверждено центральным правительством 10 мая 1904 года. Возникли сомнения и некоторые трудности в связи с передачей здания усадьбы Рошеду из-за условий, выдвинутых дарящей комиссией, и окончательная передача состоялась только в 1907 году, хотя в то же время та же Генеральная ассамблея обеспечивала нормальное функционирование больницы.\n\nНа территории усадьбы Рошеду учредительная комиссия построила павильон для размещения пациентов и приспособила под ту же цель жилой дом той же усадьбы, разместив там больничное учреждение, которое она содержала и поддерживала в течение некоторого времени.\n\nСумма общественной подписки достигла около десяти тысяч пятисот контосов, включая проценты, которые накопились, две тысячи комиссии по наводнению и завещанную сумму в полторы тысячи эскудо от госпожи Жулии Марии Торреш да Кошты. Этим средствам комиссия дала следующее назначение: покупка усадьбы и соответствующий взнос - 5656000 реалов, строительство первого павильона - 3393000 реалов, одежда и мебель - 627000 реалов, приобретение бронзового бюста доктора Камара Пештаны - 402000 реалов.\n\nОткрытие новой больницы прошло с особым размахом, в этот день был также торжественно открыт бронзовый бюст нашего выдающегося и преждевременно ушедшего соотечественника, на постаменте которого выбита следующая надпись: «Эта психиатрическая больница была основана по общественной подписке и посвящена памяти выдающегося мадейрского бактериолога доктора Луиша да Камара Пештаны».\n\nКомиссия, взявшая на себя инициативу создания этой больницы, состояла из виконта Каконго, доктора Антониу Жардина ди Оливейры, Энрике Виейры ди Кастро, Никасиу ди Азеведу Рамуша, графа Рибейру Реала, каноника Мануэля Коррейи ди Фигейреду, доктора Жуана Августу Тейшейры, М. Нашсименту ди Орнелаша, Сабину Жуакима Родригеша и Антониу Родригеша Лейтао, справедливость и правда требуют сказать здесь, что виконт Каконго, Энрике Виейра ди Кастро и Никасиу ди Азеведу Рамуш, соответственно президент, казначей и секретарь, были членами той же комиссии, которые проявили наибольшее рвение и преданность в осуществлении столь альтруистичной и гуманитарной мысли.\n\nВ 1908 году Генеральный совет купил участок земли, примыкающий к усадьбе и принадлежащий капитану Кандиду Гомешу, и в 1913 году на нем построил новый павильон, а число психически больных вынудило ту же корпорацию построить третий павильон в 1915 году.\n\nОткрытие психиатрической больницы состоялось 4 апреля 1906 года, а в мае того же года врачи-хирурги Жозе Жоаким Мендеш и Жуан Жозе Мария ди Оливейра были назначены соответственно исполняющим обязанности директора и главного медбрата новой больницы. Ее нынешний постоянный директор (1921) - доктор Жуан Франсишку ди Алмада, который вступил в должность в июле 1907 года. Правила психиатрической больницы Камара Пештана были разработаны комиссией, делегированной Генеральным советом, и получили полное одобрение того же Генерального совета на его очередном заседании в ноябре 1906 года.  \n\nВ конце декабря 1919 и 1920 годов там были госпитализированы соответственно 54 и 54 психически больных, а расходы на содержание больных в 1920 году составили 2 862 700.\n\n21 мая 1924 года 38 мужчин-пациентов, находившихся в психиатрической больнице Камара Пештана, были переведены в дом здоровья Трапиче, основанный в начале того же года благотворительными братьями ордена Святого Иоанна Божьего, а в психиатрической больнице Камара Пештана остались женщины-пациенты, лечение которых было поручено религиозной корпорации. Из вышесказанного видно, что с 1924 года больничное обслуживание психически больных претерпело заметные изменения не только из-за того, что мужчины были помещены в дом здоровья Трапиче, а здание психиатрической больницы Камара Пештана было зарезервировано исключительно для пациентов-женщин, но и из-за значительного улучшения лечения госпитализированных, которое стало поистине образцовым в обоих учреждениях, не боясь сравнений с аналогичными учреждениями в нашей стране.  \n\nИз книги «Приход Святого Антония острова Мадейра» будут извлечены несколько страниц об истории и функционировании дома здоровья Святого Иоанна Божьего, расположенного в районе Трапиче.  \n\nИдея создания больницы для душевнобольных в домах Трапиче возникла до основания психиатрической больницы Камара Пештана. Эта концепция исходила от епископа Мануэля Агоштинью Баррету, который приложил самые усердные и настойчивые усилия для ее реализации, добившись того, чтобы владелица уступила усадьбу, предназначенную для этой цели, и настаивая перед братьями Святого Иоанна Божьего, чтобы они взяли на себя руководство психиатрической больницей. Его старания тогда не увенчались успехом, возникли серьезные трудности, которые не удалось преодолеть. Следует четко подчеркнуть, что он страстно желал и в этом направлении работал с величайшей преданностью и энтузиазмом, чтобы обеспечить этот архипелаг образцовой психиатрической больницей, что является еще одним доказательством его выдающихся качеств благотворителя и апостольского прелата.\n\nПсихиатрическая больница Камара Пештана была создана в 1906 году, и Мануэль Баррету продолжал считать необходимым основание Трапиче, предвидя, что в ближайшем будущем эта больничная организация станет абсолютно необходимой. Примерно в то время, а может быть, и раньше, некоторые братья Святого Иоанна Божьего, которые не раз приезжали на Мадейру за пожертвованиями на больничные работы, которые они вели на материке, признали, насколько полезной и плодотворной могла бы быть их деятельность на этом острове, учитывая значительное число больных, нуждавшихся в госпитализации в условиях, требуемых наукой и в соответствии с канонами истинного христианского милосердия.\n\nК 1920 году была выдвинута идея передачи руководства психиатрической больницей Камара Пештана братьям Святого Иоанна Божьего, что вызвало бурные дебаты в прессе и на заседаниях Генерального совета. Тем не менее, старая идея создания больницы в Трапиче постепенно набирает силу. Ее безоговорочно поддерживает епископ Антониу Мануэль Перейра Рибейру, а преданность и бескорыстие доктора Жуана Франсишку ди Алмады в сочетании с правильно направленными усилиями некоторых братьев Святого Иоанна Божьего довершают дело. Вскоре проект должен был стать ощутимой реальностью.\n\n\n\nВ начале июня 1922 года братья ордена Святого Иоанна Божьего заняли дома в поместье Трапиче. Это была очень примитивная установка, где трудности возникали со всех сторон, серьезно испытывая дух самоотверженности и жертвенности бедных братьев. У них хватило мужества, и они вскоре приняли нескольких пациентов из этого прихода, не душевнобольных. Так начался их крестовый поход добродетели.\n\nПервые пациенты с психическими расстройствами были госпитализированы там только в октябре 1923 года. Период между этими датами был посвящен в основном сбору пожертвований в разных частях острова и приобретению средств, необходимых для адаптации здания под новое назначение. Значительная часть особняка находилась в состоянии разрушения, кроме того, его было сложно приспособить для безопасного размещения людей с психическими расстройствами. Поэтому братьям пришлось бороться со многими трудностями и жертвами, чтобы соответствующим образом подготовить здание и сделать его пригодным для приема первых пациентов. Их число росло, и сразу стала очевидна выдающаяся польза нового учреждения.  \n\nВ мае 1924 года в Генеральном совете поднялся вопрос о переводе душевнобольных из психиатрической лечебницы Камара Пештана в дом престарелых Трапиче. Были подчеркнуты не только недостаточность медсестер, теснота помещений и жестокое бесчеловечное обращение с пациентами, но и всяческие скандалы, происходившие в этой Бастилии, как тогда называли дом душевнобольных в поместье Кинта-ду-Рошеду. Стало абсолютно необходимо перевести пациентов в госпиталь Трапиче. Главным сторонником этой идеи был доктор Домингуш Рейш Кошта, который вместе с председателем Генерального совета доктором Вашку Гонсалвешем Маркешем и другими членами очень активно как на заседаниях этого административного органа, так и в местной прессе призывал к немедленной госпитализации пациентов психиатрической лечебницы в дом престарелых братьев ордена Святого Иоанна Божьего. Этот перевод состоялся 21 мая 1924 года, 38 мужчин-душевнобольных были переведены из поместья Кинта-ду-Рошеду в поместье Трапиче. Было совершено великое гуманитарное дело.  \n\nТоржественное открытие этой психиатрической больницы состоялось в августе 1924 года с участием почтенного епископа епархии, провинциала ордена Святого Иоанна Божьего и других уважаемых лиц.\n\nДля юридического обеспечения дома престарелых Трапиче была создана ассоциация с уставом, утвержденным соответствующими властями, под названием «Ассоциация братьев ордена Святого Иоанна Божьего». Ее директором с момента основания больницы до 1928 года был член Корпорации Мануэл Мария Гонсалвеш, который, несмотря на простоту и скромность, сумел направить и осуществить этот проект - образцовое учреждение самого искреннего милосердия к пациентам и в то же время подвиг самых героических добродетелей со стороны его заслуженных и непревзойденных медсестер.  \n\nПовсюду пробудился живой энтузиазм в отношении выдающихся услуг нового дома для душевнобольных. Появляются пожертвования и дары, принесенные паломниками. Многочисленные группы людей всех возрастов, полов и сословий формируют большие паломничества, которые несут свои денежные подношения, продукты питания и предметы домашнего обихода руководителям. Эти паломничества начались в этом приходе и долгое время продолжались здесь, особого упоминания заслуживают паломничества из Касас Проксимас, Мадалены, Пресес, Треш Пауш и Боликеме, которые представляли собой протяженные шествия живописного характера, где дух добродетели удивительно сочетался с интереснейшим типичным своеобразием. Другие приходы также организовывали подобные паломничества еще более грандиозных масштабов, среди которых выделялись паломничества из Монте, Сан-Роке, Камара-де-Лобуш и Эштрейту.\n\nИз многих важных улучшений, осуществленных братьями ордена Святого Иоанна Божьего, необходимо отметить строительство автомобильной дороги, соединившей дом Трапиче с Боликеме и таким образом с городом, проведение телефонной линии, водоснабжение и подготовительные работы для строительства новых корпусов, не считая адаптации старых зданий под размещение госпиталя, о чем уже упоминалось выше.  \n\nДвижение пациентов в этом медицинском учреждении с момента его основания по состоянию на 31 декабря каждого года было следующим:\n\n\n\n| Год | Количество пациентов |\n|------|----------------------|\n| 1923 | 2                    |\n| 1924 | 59                   |\n| 1925 | 79                   |\n| 1926 | 87                   |\n| 1927 | 88                   |\n| 1928 | 104                  |\n\nКак и все подобные учреждения, эта лечебница имеет специальную службу богослужения, руководителем которой является священник заведения. Несмотря на то, что его религиозная деятельность предназначена в первую очередь для пациентов и персонала, священники-братья ордена Святого Иоанна Божьего принимали участие в различных богослужениях, проводимых в этом приходе, являясь превосходными и бескорыстными помощниками местных священников. В своей часовне они быстро проводят таинства для верующих, которые их ищут, навещают больных на дому с духовной помощью, сопровождают умерших к их последнему пристанищу и оказывают в приходской церкви все услуги, о которых их просят. Первым капелланом был священник Жозе Мария Антунеш, который служил там с февраля 1923 года по июль 1925 года. В августе того же года его заменил священник Лазаро Рибейро, который является нынешним капелланом (1928).\n\nИстория этой образцовой лечебницы с момента ее создания до настоящего времени, помимо постоянно растущего числа пациентов и материальных улучшений, которые там постепенно внедряются, заключается лишь в этой очень простой, но удивительно прекрасной и святой вещи: всегда тот же дух мужества, самоотверженности и жертвенности со стороны неутомимых медсестер, всегда самый прилежный и заботливый уход за больными, всегда самая заботливая забота об их материальном благополучии, и все это, также всегда, без слабости, без истощения, без уныния, несмотря на трудности, неудачи и борьбу, которую иногда приходится вести.\n\nПриведенные данные и сведения ограничиваются 1928 годом, но очень важны и заслуживают особого упоминания достижения, реализованные в этой лечебнице за последние годы, о которых мы оставим здесь краткое описание.\n\nПомимо других улучшений, были построены два больших корпуса для размещения пациентов, обширная часовня, дом для проживания персонала и коровник.\n\nВ двух корпусах, корпусе Св. Иосифа для спокойных пациентов и корпусе Св. Иоанна Божьего для возбужденных пациентов, есть просторные столовые, комнаты отдыха и игр, ванные комнаты, спальни, отдельные номера и т. д. И все отвечает гигиеническим требованиям и последним достижениям психиатрической науки.\n\nРядом с корпусами есть художественно оформленные дворики для отдыха пациентов, засаженные тенистыми деревьями; откуда открывается красивый вид на город и большую часть его окрестностей.\n\nЛечение пациентов постоянно совершенствуется. Жители Мадейры могут гордиться тем, что сегодня у них есть Лечебница, где их психически больные пациенты наслаждаются наряду с христианской заботой и милосердием последними достижениями психиатрии.\n\nТот, кто когда-либо посещал старую психиатрическую больницу Камара Пештана с ее строгим режимом наблюдения, мерами подавления и изоляции, будет поражен жизнью этого дома, когда-то считавшегося невозможным и нереализуемым.\n\nМногие пациенты живут, как если бы они были здоровы. Они больше не ведут жизнь подавления в течение двадцати, тридцати и более лет. Многие работают в мастерских по пошиву обуви, столярных мастерских, кузницах, на различных стройках и ремонте зданий, в огороде, уходе за домашними животными, такими как коровы, козы, свиньи, кролики, куры. Они занимаются уборкой в столовых и спальнях. Озеленение дворов и садов учреждения находится под их присмотром. И все выглядит так же идеально, как если бы это делали люди в отличном здравии.\n\nТаким образом, заслуженные братья ордена Св. Иоанна Божьего отвлекают несколько сотен людей, которые в противном случае были бы причиной собственного плохого самочувствия.\n\nКроме того, выдающийся врач-психиатр Анибал Августо Фариа и выдающийся клиницист доктор Уильям Клод три раза в неделю посещают пациентов и используют последние достижения психиатрической науки, такие как электросудорожная терапия и т.д.\n\nОбъединение «Ассоциация Ирмауш ди Сан-Жуан ди Деуш», созданное для законного содержания этой лечебницы, прекратило свое существование в 1940 году, потому что тогда юридическое лицо было предоставлено «Ордену больницы Св. Иоанна Божия» благодаря Конкордату между Святым Престолом и Португалией, продолжая финансироваться Генеральным советом этого округа.\n\nДвижение пациентов лечебницы «Дом Святого Иоанна Божия» в Трапиче за последние пятнадцать лет было следующим:\n\n| Год | Количество пациентов |\n|------|----------------------|\n| 1929 | 118                  |\n| 1930 | 122                  |\n| 1931 | 143                  |\n| 1932 | 152                  |\n| 1933 | 162                  |\n\n## 1934.............................167\n## 1935.............................175 \n## 1936.............................168\n## 1937.............................180\n## 1938.............................186\n##\n\n 1939 ............................. 189\n## 1940 ............................. 194\n## 1941 ............................. 215\n## 1942 ............................. 238\n## 1943 ............................. 239\n\nЭти данные относятся к точному числу пациентов, находящихся в больнице на 31 декабря каждого из указанных лет.\n\nРелигиозная служба, предназначенная исключительно для использования общиной и пациентами, которые могли и хотели ею воспользоваться, проводилась в старой часовне поместья и стала проводиться в зависимостях одного из «павильонов» до 1936 года, когда состоялось открытие новой церкви, посвященной святому основателю благотворительного госпитального ордена Святого Иоанна Божия, которая, хотя и предназначена в первую очередь для вышеуказанной цели, оказывает жителям того места и окрестностей самые полезные услуги всяческой религиозной помощи.\n\nЗа период с 1906 года, года основания «Психиатрической больницы Камара Пештана», до 1924 года, когда она была исключительно предназначена для лечения пациентов женского пола, а все пациенты мужского пола были переведены в лечебницу Трапиче, уже был дан подробный отчет в первых колонках этой статьи о «Психиатрических больницах».\n\nЧерез год, то есть с 9 мая 1925 года, психиатрическая больница Камара Пештана в приходе Святого Гонсало была передана под управление сестер-госпитальерок Священного Сердца Иисуса, которые до настоящего времени выполняют там свою тяжелую и напряженную больничную работу с величайшим рвением, искренней преданностью и высочайшей квалификацией. К выполнению этих услуг мы безоговорочно применяем то, что было сказано выше о том, как они протекали в «Доме Святого Иоанна Божия» Трапиче в приходе Святого Антония.\n\nДвижение в «Лечебнице Камара Пештана», предназначенной исключительно для лечения лиц женского пола, хорошо выражено в числе пациентов, находившихся там на 31 декабря каждого из следующих лет:\n\n| Год | Количество пациентов |\n|------|------------------|\n| 1926 | 64               |\n| 1927 | 67               |\n| 1928 | 77               |\n| 1929 | 105              |\n| 1930 | 117              |\n| 1931 | 135              |\n| 1932 | 153              |\n| 1933 | 169              |\n| 1934 | 183              |\n| 1935 | 191              |\n| 1936 | 201              |\n| 1937 | 232              |\n| 1938 | 249              |\n| 1939 | 232              |\n| 1940 | 260              |\n| 1941 | 272              |\n| 1942 | 283              |\n| 1943 | 286              |",
    "categories": [
        "health",
        "society",
        "history"
    ],
    "freguesias": [
        "Madalena",
        "Três Paus",
        "Casas Próximas",
        "Boliqueme",
        "S. António",
        "Câmara de Lobos",
        "São Roque",
        "São Gonçalo",
        "Estreito",
        "Quinta do Trapiche",
        "Monte",
        "Quinta do Rochedo",
        "Preces",
        "S. Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Столица Мадейры"
        ],
        "Лиссабон": [
            "Столица Португалии"
        ],
        "Сан-Гонсалу": [
            "Приход, где находится психиатрическая больница Камара Пештана"
        ],
        "Дом Святого Иоанна Божия": [
            "Дом, где психически больные пациенты получают передовое психиатрическое лечение и уход, основанные на христианском милосердии, с такими объектами инфраструктуры, как павильоны, часовня, жилые помещения для персонала и ферма."
        ],
        "Психиатрическая больница Камара Пештана": [
            "Больница, основанная в 1906 году, первоначально предназначавшаяся для пациентов обоего пола, а с 1924 года - только для лечения женщин"
        ],
        "Лечебница Трапиче": [
            "Место, куда с 1924 года были переведены мужчины-пациенты"
        ],
        "Сан-Антониу": [
            "Приход, где находится Дом Святого Иоанна Божия"
        ]
    },
    "people": {
        "Луиш да Камара Пештана": [
            "Выдающийся бактериолог и знаменитый уроженец Мадейры"
        ],
        "Антониу Жардин ди Оливейра": [
            "Член организационного комитета по сбору пожертвований"
        ],
        "Донья Жулия Мария Торреш да Кошта": [
            "Благотворительница"
        ],
        "Доктор Луиш да Камара Пештана": [
            "Знаменитый бактериолог с Мадейры"
        ],
        "Виконт де Каконго": [
            "Председатель комитета"
        ],
        "Энрике Виейра де Кастро": [
            "Казначей комитета"
        ],
        "Никасиу де Азеведу Рамуш": [
            "Секретарь комитета"
        ],
        "Доктор Антониу Жардин ди Оливейра": [
            "Член комитета"
        ],
        "Граф Рибейру Реал": [
            "Член комитета"
        ],
        "Каноник Мануэл Коррейя ди Фигейреду": [
            "Член комитета"
        ],
        "Доктор Жуан Авгушту Тейшейра": [
            "Член комитета"
        ],
        "М. Нашсименту ди Орнелаш": [
            "Член комитета"
        ],
        "Сабину Жуакин Родригеш": [
            "Член комитета"
        ],
        "Антониу Родригеш Лейтан": [
            "Член комитета"
        ],
        "Капитан Кандиду Гомеш": [
            "Владелец земель, примыкающих к поместью"
        ],
        "Жуан Жозе Мария ди Оливейра": [
            "Врач-хирург"
        ],
        "Доктор Жуан Франсишку ди Алмада": [
            "Действующий директор (1921)",
            "Врач"
        ],
        "Дон Мануэл Агоштинью Баррету": [
            "Епископ епархии"
        ],
        "Дон Мануэл Баррету": [
            "Основатель психиатрической больницы Камара Пештана"
        ],
        "Дон Антониу Мануэл Перейра Рибейру": [
            "Епархиальный архиерей"
        ],
        "Доктор Домингуш Рейш Кошта": [
            "Сторонник перевода пациентов"
        ],
        "Мануэл Мария Гонсалвеш": [
            "Член Корпорации"
        ],
        "Жозе Мария Антунеш": [
            "Первый капеллан, прослуживший в лечебнице с февраля 1923 года по июль 1925 года."
        ],
        "Лазару Рибейру": [
            "Капеллан, сменивший Жозе Мария Антунеша в августе 1925 года и находившийся на службе в 1928 году."
        ],
        "Анибал Авгушту Фария": [
            "Психиатр, посещающий пациентов три раза в неделю и применяющий современные методы лечения, такие как электрошок."
        ],
        "Уильям Клод": [
            "Известный клиницист, также посещающий пациентов три раза в неделю."
        ],
        "Сестры-госпитальерки Священного Сердца Иисуса": [
            "Организация, взявшая на себя руководство психиатрической больницей Камара Пештана 9 мая 1925 года"
        ]
    },
    "years": {
        "1899": [
            "Смерть Луиша да Камара Пештаны в Лиссабоне"
        ],
        "1904": [
            "Приобретение поместья Рошеду"
        ],
        "1907": [
            "Окончательная передача здания поместья Рошеду"
        ],
        "1877": [
            "Покупка поместья и соответствующий вклад"
        ],
        "1908": [
            "Покупка земель, примыкающих к поместью"
        ],
        "1913": [
            "Возведение нового павильона"
        ],
        "1915": [
            "Строительство третьего павильона"
        ],
        "1906": [
            "Утверждение Положения о психиатрической больнице Камара Пештана",
            "Создание психиатрической больницы Камара Пештана",
            "Основание психиатрической больницы Камара Пештана"
        ],
        "1921": [
            "Вступление в должность действующего директора"
        ],
        "1919": [
            "Госпитализация 54 душевнобольных"
        ],
        "1920": [
            "Расходы, понесенные на содержание пациентов",
            "Рассматривалась передача руководства психиатрической больницей Камара Пештана братьям ордена Святого Иоанна Божия"
        ],
        "1924": [
            "Перевод в лечебницу Трапиче",
            "В Генеральной ассамблее поднимался вопрос о переводе душевнобольных из психиатрической больницы Камара Пештана в лечебницу Трапиче",
            "Торжественное открытие психиатрической больницы",
            "Психиатрическая больница Камара Пештана становится исключительно женской"
        ],
        "1922": [
            "Занятие домов в поместье Трапиче братьями ордена Святого Иоанна Божия"
        ],
        "1923": [
            "Госпитализация первых пациентов с психическими расстройствами",
            "Жозе Мария Антунеш начинает службу в качестве капеллана лечебницы."
        ],
        "1928": [
            "Мануэл Мария Гонсалвеш - директор лечебницы Трапиче",
            "Лазару Рибейру - капеллан, находящийся на службе; приведенные данные и информация не выходят за рамки этого года."
        ],
        "1925": [
            "Жозе Мария Антунеш заканчивает службу в качестве капеллана, его сменяет Лазару Рибейру.",
            "Сестры-госпитальерки Священного Сердца Иисуса берут на себя руководство психиатрической больницей Камара Пештана"
        ],
        "1940": [
            "'Ассоциация братьев ордена Святого Иоанна Божия' прекратила существование в связи с предоставлением юридического статуса 'Госпитальному ордену Св. Иоанна Божия'."
        ],
        "1936": [
            "Открытие новой церкви, посвященной святому основателю госпитального ордена Святого Иоанна Божия"
        ]
    }
}