{
    "id": 2179,
    "lang": "ru",
    "is_original": false,
    "title": "Проявления ликования",
    "fl": "П",
    "original_title": "Manifestações de Regozijo",
    "body": "Помимо музыки и иллюминации, которые, вероятно, существуют во все времена, раньше мадейрцы проявляли свое ликование в праздничные или национальные праздничные дни другими способами. Фрутуозо упоминает, что среди празднеств, которые проходили в Фуншале в честь рождения принца Дона Жуана, сына Дона Жуана III, «было много больших и свирепых быков», а местом для корриды было поле рядом с папертью собора, где также играли в копья и были другие развлечения.\n\n9 декабря 1761 года муниципальный совет Фуншала решил провести несколько празднеств по случаю известия о рождении принца Дона Жозе в соответствии с тем, что уже было решено на заседании 29 октября того же года в свете письма от губернатора и генерал-капитана. Эти торжества состояли из следующего, как сказано в книге протоколов заседаний этой палаты: «Три дня публичной иллюминации со всеми огненными изобретениями, необходимыми и подходящими для того же празднования, а в вечерние часы трех дней, которые будут подписаны, в первый будет кавалькада, подготовив курро с точностью и компетентностью, необходимыми для той же функции, а на второй будет гонка на утку, в тот же вечер будет несколько музыкальных фургонов и другие празднества, которые заполнят тот же вечер; а на третий вечер будет представление фигур верхом на лошадях, представляющих четыре части света, а также остров Мадейра и все остальные его города, и помимо этого празднества, будет также кольцевая игра».\n\nИгра или развлечение с кольцом, в которой всадник должен был на всем скаку своей лошади проткнуть одно или несколько колец, расположенных на поле, очень нравилась мадейрцам и в последний раз проходила в Фуншале чуть более тридцати лет назад.\n\nВ дни, считавшиеся национальным ликованием, как дни рождения королей, во времена абсолютизма во дворце Сан-Лоренсу был поцелуй руки, и с этой целью под балдахином в одном из залов того же дворца выставлялся портрет царствующего монарха. В качестве любопытного факта мы приводим ниже текст уведомления, направленного в 1815 году бургомистрам муниципалитета Фуншала накануне дня рождения королевы Марии I с просьбой присутствовать на упомянутой церемонии:\n\n«Его Превосходительство доктор судья Фора, Президент, приказывает и сообщает Вам, что в воскресенье 17-го текущего месяца, сразу после Te Deum, Вы должны находиться в зале заседаний, чтобы оттуда выйти со всеми другими членами совета в сформированном корпусе палаты во дворец Сан-Лоренсу, где Его Превосходительство губернатор и генерал-капитан этого государства дает почтительный поцелуй руки, чтобы отпраздновать счастливую годовщину Ее Величества Королевы Нашей Госпожи».\n\nРаньше было принято, чтобы официальные праздники длились три дня, например, в Фуншале были большие иллюминации 4, 5 и 6 января 1803 года по случаю рождения инфанта; 10, 11 и 12 февраля 1807 года по той же причине; 7, 8 и 9 июля 1815 года из-за религиозной церемонии в честь Святого Иакова Младшего; 11, 12 и 13 октября 1823 года, потому что\n\nДемонстрации ликования были частым явлением в Португалии в XIX веке. Они происходили по разным поводам, таким как восстановление королевской власти испанского короля, провозглашение новой конституции, прибытие Дона Мигеля в Лиссабон, выздоровление того же принца и свадьба королевы Доны Марии II с принцем Августом, герцогом Лейхтенбергским. По некоторым из этих поводов, например, свадьбе Доны Марии II, национальный траур был временно приостановлен.\n\nДекрет от 19 ноября 1825 года предписывал, чтобы освещение в судах и государственных учреждениях производилось оливковым маслом вместо воска, а огни должны были размещаться в фонарях снаружи окон. Эта система освещения впервые использовалась в муниципальных зданиях Фуншала во время празднования возведения Жуана VI в звание императора и короля.\n\nПразднование первой годовщины провозглашения Конституции в 1822 году было грандиозным, как описано в Patriota Funchalense. Во время абсолютизма отсутствие властей на официальных церемониях каралось тюремным заключением, а знатные горожане были обязаны освещать свои здания и участвовать в других демонстрациях ликования.\n\nКроме того, в статье упоминается, что праздники, развлечения и проявления ликования мадейрцев были обычным делом, многие из них не имели официального характера. Обычай праздновать переход к Новому году выстрелами, фейерверками и салютами не очень древний и начал распространяться около 45-50 лет назад (1921 год), и установление этого обычая на Мадейре приписывается покойному торговцу Жуану Жозе Родригешу Лейтану между 1860 и 1865 годами.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан VI": [
            "Король Португалии и император Бразилии"
        ],
        "Д. Мигел": [
            "Принц"
        ],
        "Д. Мария II": [
            "Королева Португалии"
        ],
        "Август, герцог Лейхтенбергский": [
            "Принц"
        ]
    },
    "years": {
        "1761": [
            "Рождение принца Д. Жозе"
        ],
        "1803": [
            "Рождение инфанта"
        ],
        "1807": [
            "Рождение инфанта"
        ],
        "1815": [
            "Религиозная церемония в честь Святого Иакова Младшего"
        ],
        "1823": [
            "Неуточненное событие"
        ],
        "1826": [
            "Принятие титула императора Бразилии и короля Португалии Д. Жуаном VI"
        ],
        "1828": [
            "Прибытие Д. Мигела в Лиссабон"
        ],
        "1829": [
            "Выздоровление Д. Мигела"
        ],
        "1834": [
            "Свадьба королевы Д. Марии II с принцем Августом, герцогом Лейхтенбергским"
        ],
        "1825": [
            "Указ об освещении маслом"
        ]
    }
}