{
    "id": 2193,
    "lang": "ru",
    "is_original": false,
    "title": "Марч (Джон Ховард)",
    "fl": "М",
    "original_title": "March (João Howard)",
    "body": "В статье \"Англичане\" (стр. 164) мы уже кратко упоминали Джона Ховарда Марча, указав, что он был английским подданным, в то время как на самом деле он родился в Соединенных Штатах Америки и был гражданином этой страны. Он был богатым торговцем в Фуншале, несколько раз занимал должность американского консула. Он прославился среди нас актами великой благотворительности, которые он совершил, не только щедро помогая бедным этой земли и некоторым благотворительным учреждениям, но и внося значительный вклад в осуществление различных общественных улучшений, поддержку школ и т. д. Несмотря на то, что он исповедовал протестантскую религию, он восстановил церковь Святого Серры и обширную площадь вокруг нее. В 1828 году он предоставил необходимые деньги для оплаты мигелистских войск, захвативших Фуншал, в то же время укрывая в своем доме многих конституционалистов, чтобы защитить их от преследований абсолютистов, а во время голода, опустошившего этот остров в 1846 и 1847 годах, он оказал важные услуги и внес большой вклад в успех подписок, открытых на Мадейре и за рубежом в пользу бедных Мадейры. Поскольку он был республиканцем, португальское правительство того времени не могло наградить его какой-либо из тогда существовавших степеней военных орденов, и поэтому была отчеканена специальная золотая медаль для награждения этого американского гражданина за выдающиеся заслуги.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джон Ховард Марч": [
            "Богатый торговец в Фуншале, американский консул, совершил акты великой благотворительности, восстановил церковь Святого Серры, предоставил деньги для оплаты мигелистских войск, оказал важные услуги во время голода"
        ]
    },
    "years": {
        "1828": [
            "Предоставил деньги для оплаты мигелистских войск, укрывал конституционалистов от преследований абсолютистов"
        ],
        "1846": [
            "Голод"
        ],
        "1847": [
            "Голод"
        ]
    }
}