{
    "id": 2194,
    "lang": "ru",
    "is_original": false,
    "title": "Приливы и отливы",
    "fl": "П",
    "original_title": "Marés",
    "body": "На стр. 378 тома 1 книги «Острова Зарго» приводится следующая информация, которую мы позволили себе дословно процитировать:\n\n> «О движении приливных течений у берегов Мадейры нам любезно предоставила точные заметки Гидрографическая миссия Соседних островов:\n\nВо время прилива вода идет из квадрантов Юга, во время отлива - из северо-восточного квадранта.  \n\nВоды прилива разделяются у южного побережья Мадейры, текут на запад и на восток от зоны мыса Понта-ду-Сол до мыса Понта-ду-Жардин-ду-Мар. От этого мыса до мыса Понта-ду-Паргу морские течения обычно развиваются с северо-запада вдоль побережья. Соответствующие течения текут параллельно или слегка наклонены к берегу, иногда довольно сильны в открытом море (зона глубин около 500 м). У мысов они становятся сильнее, иногда вызывая встречные течения, как наблюдается у мыса Понта-ду-Паргу и особенно у мыса Понта-де-Сан-Лоренсу, где их скорость достигает около 2 миль во время сильных приливов.\n\nТечения прилива ощущаются в основном у южного побережья, у мысов Понта-ду-Паргу и Понта-де-Сан-Лоренсу, а также у северо-западного побережья, у мыса Понта-ду-Тристан и возле скалы Ильеу-Моле (Порту-ду-Мониш).  \n\nВоды отлива создают сильные течения на юго-юго-запад у мыса Понта-де-Сан-Лоренсу, на запад у мыса Понта-де-Сан-Жорже и на юго-запад у скалы Ильеу-Моле и мыса Понта-ду-Тристан. Воды текут почти параллельно берегу от мыса Понта-де-Сан-Жорже до скалы Ильеу-Моле, то есть у северного побережья; у северо-восточного побережья течения слабые или очень слабые, за исключением глубин у мыса Понта-ду-Барлавенту.  \n\nТечения отлива ощущаются в основном у северного побережья, особенно у мыса Понта-де-Сан-Лоренсу и скалы Ильеу-Моле, где во время сильных приливов они достигают скорости 1,5 мили.\n\nВо время слабых приливов течения обычно слабые или очень слабые. На эти течения влияют преобладающие ветры и барометрические условия в Северной Атлантике.  \n\nВ Фуншале в основном ощущаются течения прилива, которые имеют направление, слегка наклоненное к берегу (восток-северо-восток) и достигают во время сильных приливов скорости около 1,2 мили примерно в середине прилива. Течения отлива обычно слабые или очень слабые, вода течет на восток-северо-восток, а иногда на запад.\n\nВ Порту-ду-Мониш во время сильных приливов ощущаются как течения прилива, так и отлива, но в основном в начале прилива возникают обратные течения и скопления воды внутри порта, а во время отлива вода течет более прямо со скоростью 1 миля. В Порту-да-Круш течения обычно довольно слабые или отсутствуют.  \n\nНа острове Порту-Санту морские течения достигают наибольшей скорости во время сильных приливов, текут из южных квадрантов во время прилива и из северо-восточного квадранта во время отлива. Они ощущаются в основном у южной оконечности островка Ильеу-де-Сима, где вода во время прилива течет на северо-восток со скоростью 1 миля во время сильных приливов и со скоростью 1,5 мили во время отлива. У мыса островка Ильеу-де-Байшу во время прилива вода течет на запад или восток со скоростью 1 миля во время сильных приливов, во время отлива.\n\nПриливы очень регулярны, ежедневно бывает два полных и два малых прилива. Значения гармонических и негармонических постоянных приведены в таблицах, определенных Гидрографической миссией Соседних островов. Путем сравнения значений для различных портов получают разницу между временем полного и малого приливов в соответствующих портах». Эти таблицы приведены на стр. 380 и далее книги «Острова Зарго».\n\nС 1939 года «Автономный совет портов Архипелага Мадейра» ежегодно публикует интересную брошюру под названием «Таблица приливов в порту Фуншала», в которой с 1 января по 31 декабря с точностью указываются высоты полных и малых приливов в определенные часы, измеренные утром и днем в порту Фуншала. Эти данные предваряются следующими примечаниями:\n\n«Эта таблица рассчитана Гидрологической миссией Соседних островов на основе записей 1937 года, предоставленных мареографом этой же Миссии, установленным на молу Понтинья. Высоты приливов в таблице отнесены к плоскости гидрографического нуля, которая расположена на 1 м 40 ниже среднего океанического уровня (1937 г.) и на 4 м 138 ниже отметки уровня Гидрографической миссии Соседних островов, существующей на верхней кромке колодца ее мареографа. - Время приведено по местному времени Фуншала (среднее время по Гринвичу минус один час).\n\n«Элементы приливов» в порту Фуншал указаны следующие: единица высоты 1 м 06, максимальная наблюденная амплитуда 2 м 58, средняя выведенная амплитуда 1 м 53, минимальная наблюденная амплитуда 0 м 55, максимальная суточная неравномерность по высоте 0 м 25, и «уровень порта» 0 ч 32 мин.\n\n\n\nСреднее время по Гринвичу минус один час в Фуншале. «Элементы приливов и отливов» в порту Фуншала, указанные там, таковы: единица высоты 1,06 м, максимальная наблюдаемая амплитуда 2,58 м, средняя выведенная амплитуда 1,53 м, минимальная наблюдаемая амплитуда 0,55 м, максимальное суточное неравенство по высоте 0,25 м, а «установление порта» в 0 ч 32 мин.\n\nУстановление порта, или время полной воды живых вод в Фуншале, согласно географической карте генерала Антонио Педро де Азеведо, в 12 ч 48 мин, причем подъем прилива составляет 2,28 м.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "В Фуншале в основном ощущаются приливные течения, которые слегка наклонены к берегу (ВСВ) и достигают в периоды сильных приливов скорости около 1,2 мили примерно в середине прилива. Отливные течения обычно слабые или вообще отсутствуют, вода течет на ВСВ, а иногда на З."
        ],
        "Порту-ду-Мониш": [
            "В Порту-ду-Монише в периоды сильных приливов ощущаются как приливные, так и отливные течения, но в основном во время прилива возникают обратные течения и скопления воды в начале внутри порта, во время отлива вода течет более прямо, со скоростью 1 миля."
        ],
        "Порту-да-Круш": [
            "В Порту-да-Круше течения обычно довольно слабые или вообще отсутствуют."
        ],
        "Остров Порту-Санту": [
            "На острове Порту-Санту морские течения достигают наибольшей скорости в периоды сильных приливов, текут с южных румбов во время прилива и с северо-восточного во время отлива."
        ]
    },
    "people": {},
    "years": {
        "1939": [
            "Автономное управление портов Архипелага Мадейра ежегодно публикует интересную брошюру под названием «Таблица приливов в порту Фуншала», в которой с 1 января по 31 декабря с точностью указываются высоты полных и малых вод, измеренные утром и днем в порту Фуншала. Эти данные предваряются следующими предупреждениями:",
            "«Эта таблица была рассчитана Гидрологической миссией Прилегающих островов на основе записей 1937 года»"
        ]
    }
}