{
    "id": 2197,
    "lang": "ru",
    "is_original": false,
    "title": "Мария Амелия (Принцесса Д.)",
    "fl": "М",
    "original_title": "Maria Amélia (Princesa D.)",
    "body": "Принцесса Мария Амелия была единственным плодом союза Педру IV с императрицей Амелией. Она родилась в Париже 1 декабря 1831 года и умерла в Фуншале 4 февраля 1853 года. Она получила отличное образование в Португалии и за рубежом, и прервала свое обучение только в 1852 году, когда заболела болезнью, которая ее погубила. Она говорила на нескольких языках и обладала значительными знаниями, которые вызывали истинное восхищение у людей, с которыми она общалась. К живому уму и блестящим умственным способностям она присоединяла самое очаровательное добродушие и самые привлекательные сердечные качества. У принцессы было слабое сложение, и в садах дворца Необходимостей простуда вызвала первые приступы болезни. После этого кризиса врачи посоветовали поездку на Мадейру, которая состоялась в августе 1852 года, как уже кратко изложено в статье Амелия (императрица Д.) (том I, стр. 63), куда мы отсылаем читателя. Смерть принцессы Марии Амелии в этом городе привела к созданию приюта, носящего ее имя, основанного ее опечаленной матерью императрицей Амелией. Чтобы избежать ненужных повторений, прочтите статьи (Императрица Амелия Д.), Приют принцессы Марии Амелии и Кинта Ламберт, а те, кто хочет получить более подробную информацию о визите императрицы, смерти принцессы и создании приюта, могут обратиться к брошюре \"Визит Ее Величества императрицы Бразилии, вдовы, герцогини Брагансы, на остров Мадейра и создание приюта Ея Высочества принцессы Марии Амелии\", написанной Жануариу Жустиниану де Нобрегой и опубликованной в Фуншале в 1867 году Жулиу да Силва Карвалью. Писатель Мариу де Алмейда готовил к публикации в 1916 году книгу под названием \"Лиссабон до Регенерации\", отрывок из главы которой под названием \"Принцесса Мария Амелия - ее последние моменты - Дворец Скорби\" был опубликован в одной лиссабонской газете, представляющий собой интересное и трогательное описание пребывания несчастной принцессы на этом острове. Этот прекрасный отрывок прозы был перепечатан в Diário da Madeira от 15 сентября 1916 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Педру IV": [
            "Брак с императрицей Амелией"
        ],
        "Амелия": [
            "Императрица, опечаленная мать"
        ],
        "Жануариу Жустиниану де Нобрега": [
            "Писатель"
        ],
        "Мариу де Алмейда": [
            "Писатель"
        ]
    },
    "years": {
        "1831": [
            "Рождение"
        ],
        "1852": [
            "Поездка на Мадейру"
        ],
        "1853": [
            "Смерть"
        ],
        "1867": [
            "Публикация брошюры"
        ]
    }
}