{
    "id": 2202,
    "lang": "ru",
    "is_original": false,
    "title": "Маркес (д-р Васко Гонсалвеш)",
    "fl": "М",
    "original_title": "Marques (Dr. Vasco Gonçalves)",
    "body": "Родился в Фуншале 29 августа 1877 года, был сыном д-ра Жоакина Гонсалвеша Маркеса и г-жи Марии Гонсалвеш Маркес, врач-хирург, окончил бывшую Медико-хирургическую школу этого города, завершив соответствующий курс в 1897 году. Некоторое время работал врачом в Сейшале, затем переехал в Порту-Мониш в качестве врача местного муниципалитета, где и оставался до 1904 года, когда был назначен секретарем полиции по делам эмиграции в Фуншале, эту должность он занимал до установления Республики в нашей стране. Еще совсем молодым вступил в Регенераторскую партию, оказывал ей важнейшие услуги как в ходе избирательных кампаний, которые во времена монархии велись в муниципалитете Порту-Мониш, где он обладал большим политическим влиянием, так и в прессе этой партии, особенно в газете \"Дирейту\", где на протяжении нескольких лет писал многочисленные статьи, демонстрирующие его талант журналиста. После провозглашения Республики и роспуска старых монархических партий д-р Васко Маркес вступил в Демократическую партию во главе с д-ром Афонсу Коштой, продолжая проявлять под новым режимом свои высокие умственные способности и непреклонный боевой характер. Редактировал газеты \"Либерал\" и \"Демократа\", был главой муниципалитета Фуншала в 1912 и 1913 годах, после смерти виконта Рибейра-Брава был избран председателем окружного комитета упомянутой партии. В 1920 году вступил в Национальную республиканскую партию восстановления, где сейчас занимает пост, аналогичный тому, который он ранее занимал в окружном комитете Португальской республиканской партии (1921). Четырежды д-р Васко Маркес избирался сенатором от Мадейры: 13 июня 1915 года, 11 мая 1919 года, 10 июля 1921 года и 29 января 1922 года. В составе национального представительства он произнес много речей, отстаивая интересы этого архипелага. Как председатель как Генерального совета, так и исполнительной комиссии этой корпорации он оказал родной земле много услуг, ему обязаны большим развитием окружных дорог в последние годы, приобретением здания Инкарнасана, где размещалась Епископская семинария, и дома, который служит приютом для стариков, строительством нового корпуса в психиатрической больнице Камара Пештана и т.д. В плане улучшений, который он и исполнительная комиссия Генерального совета наметили и намеревались осуществить, мы видим отмеченными строительство нескольких новых дорог и ремонт многих существующих, водозабор для орошения, лесовосстановление гор Мадейры, строительство современного жилого района и т.д. Д-р Васко Маркес оказал превосходную помощь на острове Порту-Санту во время эпидемии, вспыхнувшей на этом острове, а в Порту-Мониш, где, как мы сказали, он провел много лет, оставил огромные симпатии за то, как он сумел выполнять обязанности своей должности. Некоторое время он также преподавал немецкий язык в лицее Фуншала, 4 октября 1897 года был зачислен в корпус медицинских офицеров резерва, в настоящее время имеет в армии звание капитана ополчения (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения."
        ],
        "Сейшал": [
            "Место, где некоторое время работал врачом."
        ],
        "Порту-Мониш": [
            "Место, где был врачом местного муниципалитета и где провел много лет."
        ]
    },
    "people": {
        "Жоакин Гонсалвеш Маркес": [
            "Отец Васко Гонсалвеша Маркеса."
        ],
        "Мария Гонсалвеш Маркес": [
            "Мать Васко Гонсалвеша Маркеса."
        ],
        "Афонсу Кошта": [
            "Лидер Демократической партии."
        ]
    },
    "years": {
        "1877": [
            "Рождение Васко Гонсалвеша Маркеса."
        ],
        "1897": [
            "Окончание курса врача-хирурга."
        ],
        "1904": [
            "Назначение секретарем полиции по делам эмиграции в Фуншале."
        ],
        "1912": [
            "Глава муниципалитета Фуншала."
        ],
        "1913": [
            "Глава муниципалитета Фуншала."
        ],
        "1915": [
            "Избрание сенатором от Мадейры."
        ],
        "1919": [
            "Избрание сенатором от Мадейры."
        ],
        "1920": [
            "Вступление в Национальную республиканскую партию восстановления."
        ],
        "1921": [
            "Должность в Португальской республиканской партии."
        ],
        "1922": [
            "Избрание сенатором от Мадейры."
        ]
    }
}