{
    "id": 222,
    "lang": "ru",
    "is_original": false,
    "title": "Ангустиас (Кладбище)",
    "fl": "А",
    "original_title": "Angústias (Cemitério das)",
    "body": "В 1662 году Диогу да Коста Кинтал основал на земле своего майората часовню Нашей Госпожи Скорбей, которая дала название улице, проходящей рядом, а также местности в окрестностях. Сегодня мы не можем точно сказать, является ли часовня Нашей Госпожи Скорбей, существующая в поместье с тем же названием (поместье Ламберт), реконструкцией старой часовни с тем же названием, и находилась ли там собственность Диогу да Косты Кинтала. Тем не менее, мы склоняемся к утвердительному ответу.\n\nИменно в этом месте Скорбей епископ этой епархии Жоакин ди Менезис и Атайди, будучи попечителем Святого Дома Милосердия, которому он оказал важнейшие услуги, в 1818 году приказал построить небольшое кладбище, предназначенное исключительно для захоронения тел умерших в госпитале Святой Елизаветы, на земле, принадлежащей Жуану ди Карвальялу, которую тот безвозмездно уступил для этой цели. Когда закон запретил захоронения в храмах, муниципалитет Фуншала получил от Святого Дома Милосердия уступку небольшого кладбища Ангустиас и попросил Жуана ди Карвальяла, уже графа, продать соседние земли для расширения того же кладбища. Этот землевладелец незамедлительно и щедро предложил муниципалитету все земли, необходимые для этого планируемого расширения, о чем сообщил в письме от 8 июля 1836 года.\n\nРаботы по строительству нового кладбища начались незамедлительно и были завершены в мае 1838 года. 8 июля того же года состоялось торжественное освящение кладбища, совершенное викарным епископом и правителем епархии Антониу Алфреду ди Санта Катарина Брага, которое прошло с большим блеском и торжественностью. Часовня была построена несколько лет спустя. Строительные и отделочные работы были завершены в ноябре 1844 года, и 15 декабря того же года часовня была освящена епископом епархии Жозе Иксавьер Сервейра и Соуза.\n\nДорожки на кладбище строились позже, постепенно, причем самые последние были сделаны всего несколько лет назад. Самая старая аллея, которая изначально огибала все кладбище вдоль ограды, за исключением центральной аллеи, которая относится к первоначальной постройке. Деревянные ворота, закрывающие внутренний вход на кладбище, принадлежали монастырю Святого Франциска.\n\nЦерковь этого монастыря была настоящей усыпальницей старинной мадейрской знати. Многие семьи имели там свои склепы, некоторые из них из прекрасного и богатого мрамора. Когда в 1865 году монастырь и церковь были снесены, чтобы на их месте построить здание для муниципалитета, надгробная плита, покрывавшая останки основателя, была перенесена внутрь храма на кладбище Ангустиас, и под ней были захоронены многие кости, которые были эксгумированы во время сноса. Посередине надгробной плиты была высечена надпись: «Могила костей, эксгумированных из бывшего монастыря и церкви Святого Франциска (на что указывает первоначальная надпись), перенесенных 2 мая 1865 года». Первоначальная надпись, выгравированная вокруг плиты, гласит: «Здесь покоится Луис Алварес да Коста, основавший этот дом в 1473 году, и его сын Франсиско Алварес да Коста, первый смотритель и инспектор казначейства на этих островах Мадейра».\n\nНа этом кладбище много частных склепов и мавзолеев, среди которых выделяется принадлежащий семье Карвальял. 4 марта 1877 года один человек покончил с собой в этом городе, и ему было отказано в церковном захоронении епископскими властями во главе с прелатом Мануэлом Агостиньо Баррето, который за несколько дней до этого прибыл в Фуншал и возглавил епархию. Несмотря на решение прелата, муниципалитет приказал похоронить самоубийцу на участке, предназначенном для католиков, после чего епископ епархии наложил интердикт на кладбище в постановлении от 16 марта 1877 года. Прелат занимался этим вопросом с замечательной решительностью на кафедре собора в пламенной речи, которая осталась незабываемой. Дело было передано в прессу, которая широко освещала его, отражая мнения каждого. По этому поводу в Порту была опубликована интересная брошюра под названием «Церковное захоронение и самоубийцы», написанная доктором Кассиану Невишем, который взял на себя задачу опровергнуть в первую очередь утверждения газеты «Закон», которая в то время издавалась в Фуншале.\n\nНа кладбище Ангустиас покоятся останки многих выдающихся уроженцев Мадейры, а также других людей, родившихся за пределами Мадейры, среди которых мы можем упомянуть Марселиану Рибейру ди Мендонса, настоятеля Антониу Жоакина Гонсалвиша ди Андради, доктора Антониу да Луза Пита, Жозе Антониу Монтейру Тейшейра, графа Канавьяла, виконтессу дас Ногейрас, графов Карвальял, епископа Мануэла Агостиньо Баррето, каноника доктора Аугусто Фредерико Кастильо и др.\n\n\nНа территории этого кладбища недавно был воздвигнут прекрасный памятник, посвященный варварскому нападению немецких подводных лодок, обстрелявших город Фуншал, и особенно увековечивающий память десятков жертв германской жестокости, которые там покоятся и которых счастливая и благочестивая инициатива не захотела предать забвению для будущих поколений. 3 декабря 1917 года, в первую годовщину этого пышного и трагического события, после торжественной религиозной службы в Соборном соборе, состоялось открытие памятника, которое было особенно блестящим, несколько ораторов произнесли красноречивые и патриотические речи, посвященные данью памяти этим бедным жертвам германской жестокости. Памятник, который возвышается справа от входа на кладбище, принадлежит резцу лауреата Франсиско Франко де Соуза и похвальной инициативе банкира Энрике Виейры де Кастро, который не только открыл подписку, предназначенную для его финансирования, с крупным пожертвованием, но и способствовал всем начальным работам по строительству вплоть до его окончательного открытия. Надгробный памятник, переданный на хранение и сохранение муниципалитету Фуншала, стоил примерно два контоса реисов (см. Бомбардировка Фуншала).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Диогу да Коста Кинтал": [
            "Основатель часовни Носса Сеньора дас Ангустиас"
        ],
        "Д. Жоаким ди Менезис и Атайде": [
            "Епископ этой епархии и попечитель Святого Дома Милосердия"
        ],
        "Жуан ди Карвалиал": [
            "Владелец земли, на которой было построено небольшое кладбище Ангустиас"
        ],
        "Антониу Алфреду ди Санта Катарина Брага": [
            "Викарный капитул и губернатор епархии"
        ],
        "Д. Жозе Икс. Сервейра и Соуза": [
            "Епископ епархии"
        ],
        "Марселиану Рибейру ди Мендонса": [
            "Выдающийся уроженец Мадейры"
        ],
        "Декан Антониу Жоаким Гонсалвис ди Андраде": [
            "Выдающийся уроженец Мадейры"
        ],
        "Др. Антониу да Луз Пита": [
            "Выдающийся уроженец Мадейры"
        ],
        "Жозе Антониу Монтейру Тейшейра": [
            "Выдающийся уроженец Мадейры"
        ],
        "Граф ду Канавиал": [
            "Выдающийся уроженец Мадейры"
        ],
        "Виконтесса дас Ногейрас": [
            "Выдающийся уроженец Мадейры"
        ],
        "Графы ду Карвалиал": [
            "Выдающийся уроженец Мадейры"
        ],
        "Епископ Д. Мануэл Агоштинью Баррету": [
            "Выдающийся уроженец Мадейры"
        ],
        "Каноник Др. Аугушту Фредерику Каштилиу": [
            "Выдающийся уроженец Мадейры"
        ],
        "Франсишку Франку ди Соуза": [
            "Лауреат-скульптор"
        ],
        "Энрике Виейра ди Каштру": [
            "Банкир"
        ]
    },
    "years": {
        "1662": [
            "Основание часовни Носса Сеньора дас Ангустиас Диогу да Костой Кинтал"
        ],
        "1818": [
            "Строительство небольшого кладбища, предназначенного исключительно для захоронения тел умерших в госпитале Санта Изабел"
        ],
        "1836": [
            "Передача небольшого кладбища Ангустиас муниципалитету Фуншала"
        ],
        "1838": [
            "Завершение строительства нового кладбища"
        ],
        "1844": [
            "Завершение строительных и отделочных работ в часовне"
        ],
        "1865": [
            "Снос монастыря и церкви Святого Франциска"
        ],
        "1877": [
            "Самоубийство в городе"
        ],
        "1917": [
            "Открытие памятника в честь жертв немецкой бомбардировки"
        ]
    }
}