{
    "id": 2223,
    "lang": "ru",
    "is_original": false,
    "title": "Городская бойня",
    "fl": "Г",
    "original_title": "Matadouro Municipal",
    "body": "Старая городская бойня была построена в 1851 году рядом с Рыбным рынком (площадь Святого Петра). Она хорошо выполняла свое предназначение и имела в изобилии воду для очистки.\n\nВ протоколах городского совета 1495 года есть распоряжение, обязывающее мясников резать скот на мысе Калхау, но 20 мая 1791 года совет постановил составить смету на строительство бойни рядом с домом надзирателя, а в 1795 году ходатайствовал перед королевской казной о выделении 400$000 реалов взаймы на осуществление этого строительства. 9 сентября 1825 года бойня была перенесена по распоряжению городских властей к реке Санта-Лузия, а надзирателям было разрешено наказывать «мясников и сдирателей шкур», которые режут скот вне нового места, им отведенного.\n\nУже в 1446 году в Фуншале была мясная лавка и дом для продажи мяса, а из книги заседаний 1488 года видно, что в то время дом скотобоен находился где-то возле Санта-Катарины.\n\nБойня 1851 года была снесена и заменена нынешней Городской бойней, датируемой 1941 годом, которая расположена на правом берегу реки Жуан-Гомиш, в продолжении бывшего Козьего переулка, это современное просторное здание, построенное не только с необходимой вместимостью для полного выполнения всех присущих ему функций, но и в соответствии с самыми строгими санитарными нормами.",
    "categories": [
        "society"
    ],
    "freguesias": [
        "Santa Catarina"
    ],
    "locations": {
        "Фуншал": [
            "Город"
        ],
        "Мыс Калхау": [
            "Место"
        ],
        "Река Санта-Лузия": [
            "Место"
        ],
        "Река Жуан-Гомиш": [
            "Место"
        ],
        "Козий переулок": [
            "Место"
        ]
    },
    "people": {},
    "years": {
        "1851": [
            "Постройка старой бойни"
        ],
        "1495": [
            "Распоряжение горсовета"
        ],
        "1791": [
            "Постановление совета"
        ],
        "1795": [
            "Просьба о займе"
        ],
        "1825": [
            "Перенос бойни"
        ],
        "1446": [
            "Существование мясной лавки в Фуншале"
        ],
        "1488": [
            "Местонахождение дома скотобоен"
        ],
        "1941": [
            "Датировка нынешней бойни"
        ]
    }
}