{
    "id": 2226,
    "lang": "ru",
    "is_original": false,
    "title": "Порча",
    "fl": "П",
    "original_title": "Mau Olhado",
    "body": "И сегодня среди сельских жителей, а также в Фуншале, бытует поверье, что есть люди, обладающие способностью причинять болезни при помощи органов зрения. Если ребенок начинает худеть без видимых причин или если свинья, корова, овца или коза заболевают болезнью, которую трудно определить, всегда найдется кто-то, кто припишет эти недуги порче, поскольку объяснить их по-другому сложно. Дерево, которое давало хорошие плоды, может перестать плодоносить из-за порчи, и даже наша еда не защищена от колдовства тех, кому дьявол даровал способность причинять зло, не неся за это ответственности.\n\nПо мнению верующих, никто не может избежать порчи, но вылечить ее легко, и даже присутствие больного не требуется для успешного лечения. Достаточно предмета одежды пострадавшего или любого другого предмета, который к нему прикасался, чтобы знахарка приступила к лечению с полной уверенностью в успехе.  \n\nЧтобы определить, подвержен ли человек порче, каплю масла опускают в воду; если масло растекается, значит, присутствует порча, если оно остается в форме капли - порчи нет.  \n\nПризнав наличие порчи, опыт повторяют столько раз, сколько необходимо, чтобы масло перестало растекаться в воде. Как только это происходит, больной считается вылеченным. Лечение иногда может длиться восемь дней, причем вода, использованная в один день, не должна применяться в последующие дни.  \n\nЗнахарка произносит следующие слова каждый раз во время лечения: «Я исцеляю тебя во имя Бога и Девы Марии; если тебе навредили (порчей) в еде, питье, смехе, насмешках, красоте или походке, пусть тот, кто навредил, больше никогда не сможет этого сделать, пусть порча уйдет из этого тела и уплывет в море».  \n\nВера в порчу - одно из немногих суеверий, которые прогресс и цивилизация до сих пор не смогли искоренить среди нас. Она настолько глубоко укоренилась в сознании простых сельских жителей, что никакие советы и предупреждения не заставят их понять всю нелепость и абсурдность методов, которыми знахарки якобы нейтрализуют предполагаемый вред, причиненный некоторыми людьми своим собратьям.  \n\nРога, которые часто можно увидеть над свинарниками, размещаются там владельцами свиней, чтобы защитить животных от порчи или «дурного глаза»! На рыболовных лодках иногда также хранят бычьи рога, чтобы порча не распугивала рыбу, особенно тунца и схожих пород.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}