{
    "id": 2228,
    "lang": "ru",
    "is_original": false,
    "title": "Максимилиан (Император Мексики)",
    "fl": "М",
    "original_title": "Maximiliano (Imperador do México)",
    "body": "5 июля 1852 года на Мадейру впервые прибыл принц Фердинанд Максимилиан, который впоследствии стал императором Мексики. Его короткое пребывание на этом острове запомнилось щедрым вкладом в строительство Монументального моста и ценным подарком Приюту для нищих и сирот Фуншала.\n\nВ 1857 году он женился на принцессе Марии Шарлотте, дочери Леопольда I, короля Бельгии. 6 декабря 1859 года Максимилиан прибыл на Мадейру вместе со своей супругой на австрийском военном пароходе \"Элизабет\". 22 декабря принц покинул остров, отправившись в путешествие по Южной Америке, а принцесса провела зиму на Фуншале, ожидая возвращения мужа, которое состоялось 5 марта 1860 года. 12 марта того же года принцы покинули остров, направившись в Австрию.\n\n10 апреля 1864 года принц Фердинанд Максимилиан принял на себя обязанности императора Мексики и вскоре был провозглашён и признан в этом качестве. 28 апреля он проезжал через Мадейру по пути в Мексику вместе с супругой на австрийском фрегате \"Новара\", который сопровождал французский фрегат \"Темис\". Императорской чете были оказаны почести, полагающиеся их высокому сану, на что они любезно ответили, пригласив на ужин на борт \"Новары\" епископа Патрисиу Шавьера ди Моура, гражданского губернатора графа Фарробу, графа Карвальяла, консула Карло де Бьянки, доктора Луиша Питу и др.\n\nИзвестна печальная судьба несчастного императора. Не в силах подавить восстания, которые продолжались в стране, и брошенный французским правительством, он был расстрелян 16 июня 1867 года. Императрица сошла с ума и больше не приходила в себя.\n\nСегодня все признают, что император Максимилиан стал жертвой самой жестокой несправедливости. Будучи по натуре чужд насилию и мерам чрезмерной строгости, он, возможно, пал из-за недостатка той энергии и смелости, в которых его обвиняли некоторые из самых верных сторонников.\n\nОн был очень образованным человеком и опубликовал несколько томов, переведённых на французский язык.\n\nКак известно, планировался брак принца Максимилиана с принцессой Марией Амелией, дочерью Педру IV и императрицы Амелии, основательницы приюта её имени.\n\nПрекрасная статуя Скорбящей Богоматери над алтарём часовни Приюта принцессы Марии Амелии была подарена принцем Фердинандом Максимилианом.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фердинанд Максимилиан": [
            "Император Мексики"
        ],
        "Мария Шарлотта": [
            "Принцесса"
        ]
    },
    "years": {
        "1852": [
            "Прибытие на Мадейру"
        ],
        "1857": [
            "Женитьба на принцессе Марии Шарлотте"
        ],
        "1859": [
            "Прибытие на Мадейру с принцессой Марией Шарлоттой"
        ],
        "1860": [
            "Отъезд с острова в Австрию"
        ],
        "1864": [
            "Принятие обязанностей императора Мексики"
        ],
        "1867": [
            "Расстрел императора"
        ]
    }
}