{
    "id": 2232,
    "lang": "ru",
    "is_original": false,
    "title": "Медали",
    "fl": "М",
    "original_title": "Medalhas",
    "body": "Нам известны следующие медали, предназначенные для награждения за заслуги на Мадейре или для увековечения событий, достойных передачи потомкам:\n\nМедаль Конституционного памятника. Это была серебряная медаль, сделанная Севериану Алберту ди Фрейтас Феррасом. Согласно No62 \"Патриота Фуншаленсе\" от 1 февраля 1822 года, на одной стороне были \"между двух оливковых ветвей уважаемые имена 13 героев-благодетелей родины, а внизу следующая надпись: краеугольный камень этого памятника был заложен губернатором Доном Родригу Антониу ди Меллу 28 января 1822 года. На другой стороне была следующая надпись: Муниципалитет Фуншала, откликаясь на чаяния граждан этой провинции, согласился на сооружение этого памятника, символизирующего политическое возрождение португальской монархии, провозглашенное в этом городе 28 января 1821 года. Вокруг этой надписи были выгравированы памятные даты 24 августа, 15 сентября и 1 октября 1820 года, а также 26 января, 26 февраля и 4 июля 1821 года. На кайме медали была выгравирована надпись: Да здравствует Конституция, да здравствует Религия и да здравствует династия Дома Браганса.\"\n\nМедаль конституционного памятника 1 сентября 1823 года по приказу абсолютистских властей была раздавлена, а затем взвешена и продана, а выручка поступила в муниципальную казну.\n\nМедали выставок. В No62 \"Коррейо да Мадейра\" сообщается, что 17 серебряных медалей были вручены лицам, представившим наиболее достойные внимания экспонаты на выставке мадейрской промышленности, проходившей 1-4 апреля 1850 года, а в No102 \"Фуншаленсе\" говорится, что 25 мая 1861 года во дворце Святого Лаврентия состоялось награждение экспонентов, удостоенных премий на выставке, проходившей там же 20-23 апреля. Было присуждено 12 премий первой категории, 18 второй категории и 20 почетных упоминаний. Мы не видели ни одной медали выставки 1850 года, но видели серебряную медаль второй категории выставки 1861 года, на одной стороне которой была надпись \"1-я выставка Сельскохозяйственного общества Фуншала - 1861\", а на другой \"Решительные действия, а не слова - Премия 2-й категории\". Эта медаль диаметром 40 мм с рельефными украшениями была разработана и изготовлена покойным Висенти Гомиш да Силва (см. это имя).\n\nМедаль за заслуги Джона Марча. См. Марч.\n\nПамятная медаль королевского визита. Для увековечения визита королей Дона Карлуша и Доньи Амелии на Соседние острова в Лиссабоне была отчеканена специальная медаль, немного экземпляров которой попали на Мадейру. На одной стороне был портрет бывших монархов.\n\nПамятная медаль защиты Фуншала. Закон No1123 от 4 марта 1921 года предоставил военнослужащим, во время войны несшим службу в Фуншале, право носить памятную медаль военных кампаний португальской армии, о которой говорится в указе No5086 от 3 января 1919 года, с надписью \"Фуншал - морская оборона 1916-1918\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Севериану Алберту ди Фрейтас Феррас": [
            "Изготовил медаль Конституционного памятника"
        ],
        "Висенти Гомиш да Силва": [
            "Разработал и изготовил медаль выставки 1861 года"
        ]
    },
    "years": {}
}