{
    "id": 2234,
    "lang": "ru",
    "is_original": false,
    "title": "Сельская медицина",
    "fl": "С",
    "original_title": "Medicina Campestre",
    "body": "Жители сельской местности Мадейры, как правило, обладают определенными медицинскими знаниями. Редкая крестьянка не знает, как лечить себя при некоторых женских недугах, и редкая не знает одного или нескольких эффективных средств для лечения различных несерьезных болезней, которыми часто болеют дети и взрослые. Есть знахарки, умело умеющие вправить вывих, и не один образованный человек воспользовался советами и указаниями этих почти всегда неграмотных женщин, некоторые из которых, безусловно, обладают определенным мастерством и опытом в лечении ряда заболеваний.\n\nНиже мы приводим некоторую информацию о том, как лечатся определенные недуги в сельской местности Мадейры, хотя об этой теме можно рассказать гораздо больше. Она вполне достойна того, чтобы ее изучали специалисты, которые больше нас разбираются в преимуществах и недостатках применения тех или иных лекарственных средств.\n\n### Песок в почках\nПри этом заболевании хорошо помогает настой гиперикума, если больной ограничивает употребление мяса, вина и крепких спиртных напитков.\n\n### Астма\nЧтобы бороться с этой болезнью, больным дают бульон из улиток или голубиного помета.\n\n### Бронхит, кашель и насморк\nЛечатся медом, горячими настоями плюща, шалфея, эвкалипта, иссопа, марьянника, коровяка, бурачника, жостера и семенами (плодами) фенхеля и кориандра. При сильных бронхитах очень распространены горчичники на груди, растирания спиртом и ножные ванны, тогда как простой насморк часто проходит и без лекарств.\n\nЩавель с сахаром, запеченный в духовке, широко используется от кашля.\n\n> *Раны, воспаления, опухоли, рожа и другие воспаления*\nТанчажем, травой Святой Марии, ослиным терном и великанской травой лечат наружные воспаления, для этого их варят или толкут. То же применение имеет бузина, известная обычно как мейоменто. Говорят, что свежая кровь из гребня петуха хорошо помогает при роже, а также утверждают, что втирание размолотого клевера в воспаленный участок тела дает хорошие результаты.\n\nДля лечения ран используют сок стеблей алоэ, клубней ямса и муравьиных кочек. Растирания смятыми листьями ландыша рекомендуются при травмах от ушибов и порезов. Мазь под названием \"Эйриш\", полезная при многих воспалениях, готовится из оливкового масла и смятых листьев травы Святой Марии и танчажема.\n\nОтвары из мальвы, лесного чая, репейника, цветов бузины, паслена и других растений широко используются для промываний, ванн, полосканий, примочек и т.д. Настой пижмы, помимо того, что очень полезен при расстройствах желудка, является эффективным средством при воспалениях глаз. Фурункулы лечат, прикладывая к воспаленному месту мякиш хлеба.\n\nДля лечения панарициев мадейрцы используют растертые почки дуба; а чтобы способствовать созреванию нарыва, применяют компрессы из льняного семени, бананов и моркови.\n\n## Обмороки или синкопе\n\nЕсли они вызваны слабостью или нарушениями пищеварения, принято давать нюхать уксус или грязный башмак, чтобы привести больного в чувство; если причины серьезнее, прибегают к горчичникам на ногах и ножным ваннам до прихода врача. Когда на Мадейре были кровопускатели, в таких случаях часто практиковали кровопускание, чтобы заставить больного прийти в себя. Есть знахарки, умеющие правильно ставить банки при апоплексическом ударе.\n\n> *Дизентерия*\nДля лечения дают чай из корицы и змеиной шалфея, лимонад с уксусом, отвар риса и т.д. Слабительное в некоторых случаях останавливает понос.\n\n> *Геморрой*\nЛечится настоем змеиной шалфея, принимаемым внутрь и наружно, и\n\n> *Диабет*\nПри этом редком в сельской местности заболевании рекомендуется настой листьев розового яблоневого дерева. В городе с хорошим результатом используется настой листьев эвкалипта (см. эту статью).\n\n> *Носовое кровотечение*\nЧасто останавливается, если вставить в ноздрю, из которой идет кровь, щепотку мелкой соли или промыть нос холодной водой, простой или с уксусом. Кровотечение также может прекратиться, если поднять соответствующую ноздре руку и оставить указательный палец в вертикальном положении.\n\n\n\n> *Кожные заболевания и другие*\nЛекарства, используемые для лечения кожных заболеваний: внутрь - настои тысячелистника, недотроги, щавеля, крапивы, падуба, пастушьей сумки и ореховых листьев; наружно - керосин, морская вода и довольно едкие соки чистотела и клоповника. Применение сублимированной серы становится все более распространенным, а для успокоения зудящей сыпи отлично подходит очень горячая вода, вылитая на пораженный участок тела.\nЗола и слюна считаются полезными при лечении угрей, их применение сопровождается следующими словами: Угри корявые, зачем вы сюда пришли? Слюна изо рта и зола из очага, чтобы вас вылечить.\n\n> *Одышка*\nЛечится чаем из листьев апельсинового дерева или мяты перечной при заболеваниях \nПоджаренная мука, смоченная маслом из кузницы, наружно применяется при экземе на лице, которую\n\n> *Воспаление печени*\nЛечится слабительными средствами и припарками из лопуха. Настой этого\n\n> *Желтуха*\nЛечится отваром корневищ земляники или пырея, а также сосанием тростника, который мадейрцы называют кобро.\nсахаристого растения. Настой этого растения и настой паслена также используются с хорошим результатом при болезнях печени.\n\n> *Желудочные заболевания.*\nНастой пижмы - наиболее часто используемое лекарство от колик, несварения желудка и других желудочных недугов. При вздутии иногда применяется настой мелиссы, а при болях в желудке - настой мяты перечной. Чашка черного чая в некоторых случаях достаточна, чтобы избавиться от нарушений пищеварения, вызванных плохим качеством или количеством пищи.\nГоворят, что стакан очень горячей воды, выпитый на пустой желудок, очень полезен при диспепсии и болях в желудке, а припарки из льняного семени также помогают при этих болях, которые могут также исчезнуть от простого прикладывания хорошо нагретой шерстяной ткани или ломтика хлеба, смоченного в горячем вине.\n\n> *Невралгия*\nЛечится прикладыванием горячей шерстяной ткани или горчичника к месту боли. Говорят, что испеченный на углях и приложенный очень горячим белый лук дает отличные результаты.\n\n> *Заболевания матки*\n\n . Внутрь при заболеваниях матки часто принимают лекарство из коньячного спирта, лаврового листа, корицы, полыни и двух-трех гвоздик. Настой шпината, василька и ослика также используется для той же цели, как и настой крапивы и других эмменагогических растений. Розмарин, лаванда, василек, ослик, розмарин Богородицы и т.д. используются в ваннах или промываниях, а с толченой полынью или розмарином, взбитым яйцом и немного мукой делается припарка, стимулирующая матку. Полстакана коньяка успокаивает боли, которые часто сопровождают менструацию.\n\n> Ожоги\n\nЛечатся яичным белком, свежей мочой, сливками и оливковым маслом с щепоткой мелкой соли.\n\n> Рахит\n\nДети, страдающие этим заболеванием, помещаются в выжимки винограда внутри винодавилен.\n\n> Задержка мочи и другие мочеполовые заболевания\n\nЖители Мадейры борются с этими болезнями с помощью теплых ванн, припарок из льняного семени и настоев незабудки, ослика, полыни, пырея, кукурузной бородки, вишневых плодоножек, водяной чечевицы, зверобоя, персикового дерева и т.д.\n\n> Ревматизм\n\nНаружно применяют серу, керосин, массаж, горчичники, растирания коньяком, теплым вином или камфорным спиртом, промывания отваром розмарина или катарантуса и ванны с соленой водой - все это в какой-то степени полезно при лечении ревматизма. Нам говорят, что некоторые люди вылечились от этого недуга с помощью керосина, нанесенного куриным пером. Внутрь при ревматизме принимают настой листьев авокадо, и, как говорят, хорошие результаты в лечении этого заболевания дали растирания или компрессы с керосином в сочетании с хорошо взбитым яичным белком.\n\n> Кишечные паразиты\n\nЕсли речь идет о лентеце, используются семена тыквы (самые эффективные - семена горлянки) и отвар коры ромашника; если речь идет об острицах или мелких червях, которые часто появляются в кишечнике детей, их выведению способствует чай или пастилки из мяты перечной. Иногда против червей используется толченый чеснок.\n\n> Бородавки\n\n\n\nИх можно удалить с помощью соли или желтого едкого сока целидонии, растения, которое распространено на Мадейре. Многие считают, что для того, чтобы соль подействовала, её нужно бросить в огонь после того, как потереть ею бородавку. Значительно позже публикации (в 1921 году) этого сообщения о сельской медицине на этом архипелаге, виконт Порту-да-Крус опубликовал брошюру под названием «Мадейрская флора в народной медицине».",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}