{
    "id": 2238,
    "lang": "ru",
    "is_original": false,
    "title": "Медина и Васконселос (Франсиско де Паула)",
    "fl": "М",
    "original_title": "Medina e Vasconcelos (Francisco de Paula)",
    "body": "Известный автор «Zargueida», который в свое время пользовался большой славой как поэт, родился в приходе Се этого города 20 ноября 1768 года. Он был сыном Теодоро Феликса де Медины и Васконселоса и госпожи Аны Жоакины Росы де Васконселос. Он умер в ссылке на острове Сан-Тьяго в архипелаге Кабо-Верде в 1824 году, в возрасте 56 лет. Мы полагаем, что известная семья Медина и Васконселос, проживающая в этом архипелаге, является потомками нашего выдающегося соотечественника. Также из Франсиско де Паулы Медины происходит великий мадейрский сатирический поэт Франсиско Клементино де Соуза. У нас нет достаточно сведений, чтобы подробно описать биографию поэта Медины. Из некоторых стихотворений, содержащихся в его сборнике «Лирические стихи», можно сделать вывод, что ему было двадцать лет, когда он поступил в Университет Коимбры в 1788 году. Он добавляет, что «всего за две зимы он слушал поучительные лекции мудрецов, объясняющих тайны наук». \n\nДоктор Азеведу пишет, что Медина «с юности был последователем идей философов XVIII века, из-за чего около 1790 года он был заключен в тюрьму на полтора года в Коимбре, а затем изгнан из города и навсегда исключен из университета». Суровость этого наказания, по-видимому, указывает на то, что Медине были предъявлены очень серьезные обвинения, которые он полностью отвергает, заявляя, что это было ложное преступление, о котором я даже не думал. \n\nПоэт написал два послания в стихах ректору университета дону Франсиско Рафаэлю де Кастро - одно вскоре после своего заключения, а другое, когда «прошло уже двенадцать лун с тех пор, как я плачу в оковах тиранов». Эти письма были предназначены для того, чтобы умолять покровительства прелата и добиться своего освобождения. Неизвестно, тронули ли искренние стенания Медины сердце непреклонного магистрата. Однако известно, что через несколько месяцев его выпустили на свободу, и около 1792 года он вернулся на родину. \n\nСудя по стихам Медины, он провел жизнь, полную горьких лишений, как на Мадейре, так и на материковой части королевства, что закончилось его ссылкой на Кабо-Верде. В период с 1792 по 1823 год он несколько раз посещал Португалию и, возможно, заграницу. Однажды он отсутствовал на Мадейре около шести лет. Вероятно, во время этих более или менее продолжительных пребываний на материке он опубликовал некоторые из своих поэтических сборников, которые вышли в Лиссабоне в 1797, 1805 и 1806 годах. \n\nМедина и Васконселос, который, по словам доктора Алвару ди Азеведу, с юности был последователем идей философов XVIII века, также был ярым сторонником Конституции 1821 года. Поэтому в 1823 году он попал в сети комиссии, прибывшей на этот остров (том I, стр. 32), чтобы провести расследование.\n\n\nкак утверждает доктор Алваро де Азеведо, он проявил себя с юности как сторонник идей философов XVIII века, а также был ярым сторонником Конституции 1821 года, за что попал в сети чрезвычайного суда, который в 1823 году прибыл на этот остров (том I, стр. 32), чтобы провести тщательное и унизительное расследование событий, которые произошли у нас во время провозглашения первого представительного правительства, действовавшего в нашей стране. Шесть судей, составлявших чрезвычайный суд, прибыли в Фуншал 26 августа 1823 года и вынесли соответствующий приговор 24 октября того же года. В нем говорится, что Медина и Васконселос «забыв о долге чести и верности вассала, а также о связях, которые теснее всего связывали его как государственного служащего, дерзко и безрассудно произнес на публике оскорбительные оскорбления, ущемляющие достоинство, почитание и уважение, подобающие Трону и Королевским Особам, настолько серьезные, что суд счел их недостойными записи в этом решении». В том же приговоре говорится, что он состоял в масонстве и принимал участие в его работе, в значительной степени способствуя провозглашению и установлению конституционного правления в этом архипелаге. Он был приговорен «к восьми годам ссылки в Анголу с лишением права занимать должности в судебных и финансовых органах и штрафу в пятьдесят тысяч реалов в пользу казны». Медина и Васконселос умер в столице Кабо-Верде в 1824 году, то есть вскоре после вынесения приговора о ссылке в Анголу, причины изменения места отбывания наказания нам неизвестны. Этот наш соотечественник занимал в Фуншале должность нотариуса, когда был арестован чрезвычайным судом и сослан в Кабо-Верде. Из опубликованных поэтических произведений Франсиско де Паулы Медины и Васконселоса нам известны следующие: «Лирические стихотворения Медины», Лиссабон, 1797, 245 стр.; «Элегические секстины о всегда памятном разрушении... в роковом наводнении 9 октября 1803 года», Лиссабон, 1805, 24 стр.; «Заргуэида, открытие Мадейры», Лиссабон, 1806, 254 стр.; и «Георгика», Лондон, 1819, XIV-215 стр. В «Португальском библиографическом словаре» Иносенсио упоминаются также следующие поэтические произведения: «Лирические стихотворения», Лиссабон, 1793; «Печальная ночь, вызванная смертью Ее Превосходительства госпожи Доны Карлоты Маргариды», Лиссабон, 1792; «Печальные ночи Филена в отсутствие Марилии», Лиссабон, 1805; и «Элегия на скорбную смерть великого и несравненного Мануэла Марии Барбозы ду Бокажа», Лиссабон, 1806. Иносенсио в небольшом критическом суждении о поэзии Медины пишет следующее: «как лирический поэт он принадлежал к французской школе; его стихи в целом звучны и хорошо построены, и ему определенно не недоставало естественности. Он пытался взять в руки эпическую трубу; но видно, что это предприятие намного превосходило его талант, поэтому в двух опытах, которые он сочинил в этом жанре, ему никогда не удавалось подняться выше посредственности. Тем не менее, в обоих есть эпизоды, которые не порочат его музу и которые можно читать с удовольствием». Из произведений Медины и Васконселоса Заргуэида принесла ему наибольшую известность и до сих пор остается самой известной. Это эпическая поэма в восьмисложном стихе, выдержанная в классических формах древнего эпоса. Она разделена на десять песен и содержит более пяти тысяч стихов. В ней рассказывается об открытии Мадейры Жуаном Гонсалвишем Заргу, который дал фамилию первооткрывателю в название поэмы. Она содержит ряд интересных эпизодов с некоторыми удачными поэтическими отступлениями, среди которых выделяется легенда о Машиме. И только в десятой песне дается описание открытия этого острова. Поэму предваряет сонет, посвященный Бокажу, на который этот выдающийся поэт ответил другим сонетом, который, несомненно, является самым красивым произведением, содержащимся в этом томе. В «Историческом архиве Мадейры» и в газете «Дневные новости» от 15 июля 1928 года содержится неопубликованная информация о поэте Медине и Васконселосе.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Теодоро Феликс де Медина и Васконселос": [
            "Отец Франсиско де Паулы Медины и Васконселоса"
        ],
        "Д. Ана Жоакина Роса де Васконселос": [
            "Мать Франсиско де Паулы Медины и Васконселоса"
        ],
        "Франсиско Клементино де Соуза": [
            "Великий сатирический поэт Мадейры"
        ],
        "Франсиско де Паула Медина и Васконселос": [
            "Поэт"
        ]
    },
    "years": {
        "1768": [
            "Франсиско де Паула Медина и Васконселос родился в приходе Се этого города"
        ],
        "1788": [
            "Франсиско де Паула Медина и Васконселос поступил в Коимбрский университет"
        ],
        "1790": [
            "Франсиско де Паула Медина и Васконселос был арестован в Коимбре"
        ],
        "1792": [
            "Франсиско де Паула Медина и Васконселос вернулся на родину"
        ],
        "1824": [
            "Франсиско де Паула Медина и Васконселос умер на острове Сан-Тьяго архипелага Кабо-Верде",
            "Смерть в столице архипелага Кабо-Верде"
        ],
        "1823": [
            "Провозглашение первого представительного правительства"
        ]
    }
}