{
    "id": 2255,
    "lang": "ru",
    "is_original": false,
    "title": "Мелу (Флоренсиу Жозе Коррея де)",
    "fl": "М",
    "original_title": "Melo (Florencio José Correia de)",
    "body": "12 октября 1814 года он был назначен губернатором и генерал-капитаном этого архипелага. Он прибыл в Фуншал 16 апреля 1815 года и вступил в должность 22 апреля. Он прибыл на Мадейру через несколько месяцев после ухода английских войск с этого острова, которые в течение долгих 7 лет вносили большую недисциплинированность в гарнизонные силы и серьезные беспорядки во все государственные службы. Коррея де Мело сумел насколько возможно исправить эти злоупотребления и оказал превосходные услуги в государственном управлении архипелагом. Во время его правления через Мадейру 23 августа 1815 года проезжал император Наполеон по пути к месту ссылки на остров Святой Елены, а 11 сентября того же года - принцесса Леопольдина, направлявшаяся в Бразилию, чтобы выйти замуж за наследного принца Педру. Флоренсиу де Мелу оказал ей блестящий прием. Флоренсиу Жозе Коррея де Мелу лично передал управление Мадейрой своему преемнику и покинул этот остров во второй половине мая 1819 года.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Населенный пункт на Мадейре"
        ],
        "Святая Елена": [
            "Место ссылки Наполеона"
        ],
        "Бразилия": [
            "Страна, куда направлялась принцесса Леопольдина"
        ]
    },
    "people": {
        "Наполеон": [
            "Император"
        ],
        "Принцесса Леопольдина": [
            "Невеста наследного принца Педру"
        ]
    },
    "years": {
        "1814": [
            "Назначение Флоренсиу Жозе Коррея де Мелу губернатором и генерал-капитаном Мадейры"
        ],
        "1815": [
            "Прибытие Флоренсиу Жозе Коррея де Мелу в Фуншал и вступление в должность"
        ],
        "1819": [
            "Отъезд Флоренсиу Жозе Коррея де Мелу с Мадейры"
        ]
    }
}