{
    "id": 2256,
    "lang": "ru",
    "is_original": false,
    "title": "Мелу (Д. Франсиско Мануэл де)",
    "fl": "М",
    "original_title": "Melo (D. Francisco Manuel de)",
    "body": "Мы уже занимались этим выдающимся писателем в статье, посвященной Машиму, поскольку именно он в своей третьей Эпанафоре придал большую известность поэтическому и известному повествованию, главным героем которого является этот легендарный персонаж. Однако есть и другие причины, по которым следует более подробно рассказать об авторе Письма-руководства для женатых и Диалогических апологов, поэтому мы снова возвращаемся к нему. Руй Гонсалвеш да Камара, второй сын знаменитого первооткрывателя Мадейры, был третьим капитаном острова Сан-Мигел, купив этот важный округ у Жуана Суареша. Второй сын Руя Гонсалвеша по имени Антан Родригеш да Камара, который женился на благородной даме из королевства, основал большой майорат на острове Сан-Мигел, нынешним представителем которого является граф Сильван, и к этой выдающейся семье принадлежит великий писатель дон Франсиско Мануэль де Мелу. Об этом Антане Родригеше да Камаре мы находим в Островной истории отца Антонио Кордейро следующий любопытный эпизод:\n\n> «. . . он вырос таким большим рыцарем, что однажды, когда он вместе с многими всадниками ехал верхом, сопровождая короля Мануэла I, который тоже ехал верхом по улицам Лиссабона, и случилось так, что перед ними прошел индеец, ведя слона, чтобы показать его, все лошади, включая коня самого короля, испугались от такого зрелища и побежали, а некоторые всадники упали, но Антан Родригеш настолько хорошо управлял своей лошадью, что, напав на слона, заставил свою лошадь положить рот на бедро слона и, слегка ударив его саблей, повернулся к королю и сказал, что это ничего не значит: и король тут же приказал своему конюшему купить эту лошадь любой ценой у Антана Родригеша, тот сразу предложил ее, но, получив отказ и ни за какую цену не желая продавать ее, Антан Родригеш вернулся с лошадью на остров, откуда и привез ее...»\n\nДон Франсиско Мануэль де Мелу ссылается на свое происхождение, возводя его к первооткрывателю Мадейры:\n\n> «. . . Жуан Гонсалвеш Зарку, знаменитый муж среди наших соотечественников, потому что, не считая более древних домов, о которых из-за их неопределенности не сохранилось памяти, у нас в Португалии было немного людей с такими богатыми потомками, которым обязаны своим происхождением три графа с этой фамилией - Кальета, Вила-Франка и Атугия. . . И по бракам происходят от Жуана Гонсалвеша 21 титул этого королевства... И поскольку в его делах мое свидетельство не кажется недействительным, я должен включить себя в его список потомков, не с меньшими обязательствами, чем у некоторых, о которых я упоминал; потому что, не считая тех, кто владеет майоратами их родов, я тот, кто пользуется самым большим майоратом семьи Камара, учрежденным Антониу Родригешем да Камара, который был дедом по материнской линии моего деда по отцовской линии и внуком Жуана Гонсалвеша да Камара, сына его второго сына Руя Гонсалвеша да Камара, владельца острова Сан-Мигел...».\n\nСреди многочисленного и блестящего поколения, рассеянного по материку, Азорским островам, Мадейре и Бразилии и ведущего свое происхождение от великого мореплавателя и первооткрывателя Мадейры, безусловно, не выделяется столь выдающаяся фигура, как дон Франсиско Мануэль де Мелу, который, будучи величайшим талантом своего времени, согласно свидетельству современников, был также выдающимся писателем, славным воином и искусным политиком и дипломатом. Доктор Азеведу отмечает преднамеренную неточность Мелу, выводящего свое происхождение по мужской линии от Зарку, тогда как достоверно известно, что Руй Гонсалвеш да Камара (см. том 1, стр. 206) не имел потомства от своего единственного брака с доньей Марией Беттенкурт.\n\nЭдгар Престидж в своем выдающемся труде «Дон Франсиско де Мелло», рассказывая о его изгнании в Бразилию, упоминает следующим образом о пребывании знаменитого писателя на этом острове:\n\n> \n\nПочти месячное пребывание на Мадейре, должно быть, было приятным для писателя, поскольку давало ему возможность увидеть природные красоты острова, которые, безусловно, представляли для него особый интерес не только потому, что остров был занят его предком Жуаном Гонсалвешем Зарко, который стал капитаном острова и основателем города Фуншал, но и потому, что за год до этого он сам описывал в 3-й Эпанафоре предполагаемое открытие острова влюбленными беглецами Роберто Машимом и Анной де Арфет. Покинув Мадейру 15 мая, флот обнаружил остров Палма 19 мая, а 26 мая - острова Зеленого Мыса... \n\nКак уже было сказано, Дон Франсиско Мануэль де Мело описывает открытие острова Мадейра в третьей части Эпанафор, которая стала широко известна у нас после того, как доктор Алвару Родригеш де Азеведу сделал из нее обширные выдержки в одной из своих заметок к \"Воспоминания Земли\". \n \nЭто повествование со своим цветистым и воображаемым языком, с неправдоподобием многих фактов и эпизодов, которые оно представляет, и даже с частыми отступлениями, совершенно не относящимися к теме, производит на нас отчетливое впечатление описания одной из тех фантастических любовных приключений, которыми наполнены рыцарские романы средневековья. С первого взгляда, и независимо от подробного критического изучения текста, становится ясно, что выдающийся писатель не описывал историю, а создал произведение чистой романтической выдумки. Будучи воином и поэтом, человеком света и галантным кавалером, с пылким и страстным воображением, он дал волю своей фантазии и сумел таким образом повлиять на умы своих читателей, что спустя два с половиной века его повествование по-прежнему привлекает, если и не фанатичных последователей, то по крайней мере впечатлительные души, которые находят в нем истинное очарование. Различные прозаики и поэты черпали в нем вдохновение для некоторых из своих самых прекрасных литературных произведений. \n \nОднако Мело не придумал историю Машима, поскольку до него начиная с Антонио Гальвана (1563) различные писатели ссылались на нее. Он хотел придать ей черты исторической правды, основывая свое повествование на рукописи, которую, как он утверждал, написал Франсиско Алкофорадо, один из спутников Жуана Гонсалвеша Зарко. Сам доктор Алвару Родригеш де Азеведу, который так мало щадит дона Франсиско Мануэля, допускает возможность того, что тот мог быть введен в заблуждение в своей доброй вере в отношении существования упомянутой рукописи, но нет ни малейшего сомнения в том, что он дал волю своей пылкой фантазии в повествовании, которое он оставил нам в своей третьей Эпанафоре об открытии Мадейры. \n \nЧто касается Relation Historique de la découverte de l'isle de Madère, опубликованной в Париже в 1674 году и о которой говорится в предисловии, что это и есть сама рукопись Алкофорадо, то это ничто иное, как возмутительная литературная подделка, как убедительно доказывает доктор Алвару де Азеведу, однако Мело не несет ни малейшей вины за это, поскольку выдающийся писатель умер в 1666 году, а Relation была опубликована в 1671 году. Возможно, что уже во времена Мело распространился слух, пусть и смутный, о том, что архипелаг Мадейра был открыт в XIV веке, и, следовательно, Зарко и его спутники были не первыми, кто прибыл на эти пустынные берега. С течением времени это утверждение было подкреплено весомыми аргументами, хотя это нисколько не умаляет славы Зарко как мореплавателя, первооткрывателя и первого колонизатора Мадейры. В 1873 году доктор Алвару Родригеш де Азеведу впервые выдвинул идею о том, что, возможно, рассматривалась и даже велись переговоры о передаче Мадейры Англии в качестве части приданого Екатерины. Доктор Азеведу в одном из примечаний к работе Гаспара Фрутуозу пишет: \n \n> \"И королева-регент Донья Луиза, которой любой ценой казалось выгодным добиться этого брака для инфанты, тайно готовила жертвоприношение еще одной ценной и желанной португальской колонии, если это потребуется: острова Мадейра... Об этом факте нет упоминаний ни у португальских, ни у английских историков того времени, даже в мемуарах лорда Кларендона, который подробно описывает упомянутый брак и даже как канцлер Карла II активно участвовал в дипломатических переговорах по этому поводу. Настолько осторожной была королева Донья Луиза, что ей удалось скрыть свой план уступки острова Мадейра; но по найденным нами доказательствам мы убеждены, что такой план действительно существовал.\" \n\nВ подтверждение своего утверждения доктор Родригеш де Азеведу затем приводит чрезвычайно интересные соображения, которые, хотя и не являются решающими аргументами и полностью доказательными причинами, тем не менее, представляют собой предположения и косвенные улики большой ценности в пользу мысли о передаче этого острова, если бы Англия потребовала от Португалии еще одну жертву. Мы не приводим здесь здравые рассуждения доктора Азеведу из-за их чрезмерной протяженности и потому, что их легко найти на страницах 381 и далее \"Воспоминаний Земли\".\n\n\nТот же выдающийся комментатор также утверждает, хотя и с менее вескими аргументами, что Д. Франсиско Мануэль де Мелу при мысли о той уступке сотрудничал с королевой Д. Луизой де Гусман, написав свою Эпанафору и представив Мадейру как открытую англичанами, чтобы сделать ее передачу Англии более осуществимой и менее ненавистной для португальцев. Справедливости ради стоит выслушать Эдгара Престаджа, талантливого биографа Д. Франсиско Мануэля де Мелу:\n\n«...комментатор \\",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Франсиско Мануэл де Мело": [
            "Великий писатель, крупнейший талант своего времени, выдающийся писатель, славный воин, искусный политик и дипломат",
            "Писатель и поэт",
            "Писатель и соавтор идеи уступки Мадейры Англии"
        ],
        "Руй Гонсалвеш да Камара": [
            "Второй сын знаменитого первооткрывателя Мадейры, третий капитан острова Сан-Мигел"
        ],
        "Антао Родригеш да Камара": [
            "Учредил большой родовой майорат на острове Сан-Мигел"
        ],
        "Эдгар Престидж": [
            "Историк"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Капитан острова и основатель города Фуншал"
        ],
        "Роберто Маким": [
            "Историческая личность"
        ],
        "Анна де Арфет": [
            "Историческая личность"
        ],
        "Антониу Галвао": [
            "Писатель"
        ],
        "Франсиско Алкофорадо": [
            "Сподвижник Жуана Гонсалвеша Зарко"
        ],
        "Алвару Родригеш де Азеведо": [
            "Литературный критик"
        ]
    },
    "years": {
        "1655": [
            "Отплытие лиссабонской эскадры в Бразилию"
        ],
        "1674": [
            "Публикация Relation Historique de la découverte de l'isle de Madère в Париже"
        ],
        "1666": [
            "Смерть Д. Франсиско Мануэла де Мело"
        ],
        "1671": [
            "Публикация Relation"
        ]
    }
}