{
    "id": 2267,
    "lang": "ru",
    "is_original": false,
    "title": "Менезес (Карлуш Азеведу ди)",
    "fl": "М",
    "original_title": "Meneses (Carlos Azevedo de)",
    "body": "В славных анналах науки не так много имен людей, чьей колыбелью был так называемый «Жемчужина Океана». Несмотря на то, что Азорские острова дали миру немало своих сыновей, которые выдающимся образом отличились во всех областях человеческого знания, Мадейра не всегда могла поспевать за своими островными братьями в развитии наиболее возвышенных проявлений человеческого духа.\n\nЭти слова не означают, что наша земля не дала жизнь некоторым выдающимся последователям науки, литературы и искусства, которых по праву следует вспоминать и о которых мы так часто говорили с величайшим восхищением и уважением.\n\nИменно это мы и делаем в данный момент, вновь отдавая должное справедливости и выражая самую искреннюю благодарность за то, кем был наш выдающийся и преданный товарищ по созданию тысяч страниц этого «Элюсидарио Мадейренсе». Поскольку научная часть этого труда почти полностью принадлежит перу Карлоса Азеведо де Менезеса, мы должны особо подчеркнуть, что он является автором наиболее ценных и высококачественных статей, широко рассыпанных по всем этим страницам.\n\nКарлос де Менезес происходил из старинных и знатных мадейрских семей и родился в Фуншале 26 августа 1863 года. Он был сыном уважаемого врача доктора Антеро Друмонда де Менезеса и доньи Элизы Азеведо де Менезес, внуком по отцовской линии выдающегося уроженца Мадейры Сервуло Друмунда де Менезеса (1-381) и по материнской линии генерала и инженера Антонио Педро де Азеведо (1-113), а также племянником выдающегося писателя и драматурга Максимилиано де Азеведо (1-113).\n\nБлагодаря тесным отношениям с покойным ботаником Жуаном Марией Монишем и естественному складу своего ума, Карлос Азеведо де Менезес питал пылкую страсть к изучению ботаники и особенно мадейрской флоры, которую только смерть смогла погасить. Он никогда не прерывал своих научных трудов и в 1928 году опубликовал интересное исследование в авторитетном журнале Broteria, постоянным и уважаемым сотрудником которого он был. Благодаря своим многочисленным трудам и глубоким исследованиям Карлос де Менезес считался авторитетным ботаником и был в числе самых выдающихся португальских натуралистов. Его обширное, глубокое и абсолютно добросовестное творчество, лишенное всякого научного шарлатанства, всегда высоко ценилось и превозносилось крупнейшими специалистами в этой области естественных наук. Поэтому его принимали во многие научные общества и приглашали сотрудничать с самыми авторитетными национальными и зарубежными журналами, в которых публиковались только ценные ботанические работы. Среди этих журналов можно назвать Broteria, Анналы естественных наук, Журнал математических, физических и естественных наук, Бюллетень Лиссабонского географического общества, Академия ботанической географии, Бюллетень ботанической географии и т.д. Он был лауреатом Международной академии ботанической географии острова Мэн, действительным членом Португальского общества естественных наук в Лиссабоне, членом-корреспондентом Академии наук того же города, членом Бротерианского общества в Коимбре и некоторых других, о которых у нас нет точной информации. Из научных трудов Карлоса Азеведо де Менезеса упомянем Флору Мадейрского архипелага, представляющую собой работу в 282 страницы, Фанерогамы Мадейры и Порту-Санту, Деревья и кустарники Мадейры, Злаки Мадейрского архипелага, Цветущая Мадейра, переведенную на английский Гербертом Гилбертом, Вклад в изучение флоры Мадейрского архипелага, Вклад в изучение водорослей Мадейры, Ботанические зоны Мадейры и Порту-Санту, Губоцветные Мадейрского архипелага, Флора высочайших вершин Мадейры, а также многие другие небольшие сочинения на французском языке, в том числе Заметки о семенных растениях Мадейры и Порту-Санту, бесчисленные брошюры и оттиски статей в специализированных журналах, не считая обильных публикаций в различных научных изданиях.\n\nНаучная и литературная деятельность Карлоса де Менезеса не ограничивалась только написанием работ, носящих ярко выраженный ботанический характер, но распространялась и на другие области естественных наук, а также на историческую тематику, о чем свидетельствуют многие статьи в Элюсидарио Мадейренсе и различных фуншальских газетах.\n\nПосле окончания средней школы в течение нескольких лет учился в Торговом институте Лиссабона, курс которого так и не закончил. Работал помощником секретаря в муниципалитете Фуншала, а затем был назначен директором Муниципальной библиотеки, которую возглавлял вплоть до своей кончины 1 мая 1928 года.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антеру Друмонд ди Менезеш": [
            "Врач"
        ],
        "Д. Элиза Азеведу ди Менезеш": [
            "Мать Карлуша Азеведу ди Менезеша"
        ],
        "Сервулу Друмунд ди Менезеш": [
            "Выдающийся уроженец Мадейры"
        ],
        "Антониу Педру ди Азеведу": [
            "Генерал и инженер"
        ],
        "Максимилиану ди Азеведу": [
            "Писатель и драматург"
        ],
        "Жуан Мария Мониш": [
            "Покойный ботаник"
        ],
        "Херберт Гилберт": [
            "Переводчик на английский"
        ],
        "Карлуш ди Менезеш": [
            "Ученый и писатель"
        ]
    },
    "years": {
        "1863": [
            "Рождение Карлуша Азеведу ди Менезеша"
        ],
        "1928": [
            "Публикация интересного исследования в журнале Broteria",
            "Смерть Карлуша Азеведу ди Менезеша"
        ]
    }
}