{
    "id": 2276,
    "lang": "ru",
    "is_original": false,
    "title": "Рынок и часовня Святого Себастьяна",
    "fl": "Р",
    "original_title": "Mercado e Capela de São Sebastião",
    "body": "Площадь, которую простые люди обычно называют Фонтанной, раньше носила имя Святого Себастьяна, а несколько лет назад городской совет дал ей новое название - Площадь Торговли. До формирования площади в том виде, в котором она существует сейчас, там была узкая улица, которая была продолжением улицы Альжубе и также носила имя улицы Святого Себастьяна. Между улицей Святого Франциска и зданием благотворительности (см. Маленький сад) существовал фонтан, который обычно называли Фонтаном, чаши которого были затребованы городским советом в 1838 году для использования в нынешнем фонтане на площади Торговли, построенном в 1827 году.\n\nНазвание Святого Себастьяна происходит от небольшой часовни этого призыва, которая существовала там. Она была одной из самых древних на этом острове, но не самой древней, как, кажется, считает выдающийся аннотатор “Воспоминаний”. Мы уже касались этого вопроса в статье “Приходы”, и мы более подробно остановимся на этом в статье, посвященной часовне Святой Екатерины.  \n\nМы не знаем, было ли это из-за того, что она была одной из самых древних часовен на Мадейре или из-за особого почитания, которое жители Фуншала воздавали своему покровителю, но факт остается фактом: горожане, а затем и жители города всегда питали к маленькому храму самое глубокое и почтительное почитание. Однако спустя четыре века внезапно, утром 22 января 1803 года, старая часовня, которую губернатор и генерал-капитан Дон Жозе Мануэл да Камара приказал снести накануне вечером без ведома жителей этого города, была снесена. Губернатор приказал городскому совету, которому принадлежала часовня, снести ее в любопытном документе от 15 января того года, который впервые был опубликован в газете “Цвет океана” в 1840 году. Причина, приведенная там для сноса маленькой часовни и двух соседних домов, заключалась в строительстве рынка, под предлогом отсутствия другого места, более подходящего для этой цели. Не желая брать на себя ответственность за столь решительную меру, которую он заранее знал, что вызовет народное возмущение, сенат не выполнил приказ губернатора, и тот немедленно приказал разрушить часовню.\n\nУдивление и возмущение были всеобщими, но угрозы губернатора и меры предосторожности, которые он заблаговременно и осторожно принял, смогли предотвратить худшее и не допустить совершения актов насилия, которых все ожидали. Только епархиальный епископ дон Луис Родригес Виларес выступил против сноса часовни без его предварительного разрешения, но на этом и ограничилось проявление бури, которой обоснованно опасались.\n\nОднако народ не забыл свою часовню и желание восстановить ее. Прошло 19 лет. В городе царит оживление и его жители полны энтузиазма. Они присоединяются к революции, вспыхнувшей в Порту в августе 1820 года, и публично и торжественно провозглашают либеральные принципы, которые она пришла утвердить в стране. Хотя для нас это и не имеет вполне логичного объяснения, правда заключается в том, что, только что восторженно выразив свою поддержку идеям, проповедуемым революцией в Порту, народ отправился на площадь Святого Себастьяна, уже превращенную в рынок, разрушил дело рук Дона Жозе Мануэла да Камары и привез туда все сохранившиеся материалы от старой часовни, потребовав немедленного восстановления снесенной в январе 1803 года часовни. Доктор Алвару Родригес де Азеведу рассказывает, что тогдашний губернатор и генерал-капитан Себастьян Ксавье Ботелью, потомок высшей португальской знати и выдающийся литератор, тоже принес корзину с камнями для восстановления часовни, снесенной одним из его предшественников.\n\nВ документе того времени говорится, что снос лавок на рынке Святого Себастьяна начался в 4 часа дня 1 февраля 1821 года и что к 5 часам все было снесено; ночью привезли много камней, дерева и других материалов для часовни. 7 числа начали дробить камень для часовни «среди большого шума и криков народа, которые вселяли страх во всех чиновников», и в течение нескольких дней часовня была восстановлена, хотя работы и не были полностью завершены.  \n\n21 февраля 1826 года городской совет попросил губернатора и генерал-капитана «перенести часовню Святого Себастьяна... поскольку это здание представляет собой жалкую лачугу, которая крайне непристойно служит пристанищем для нечистот и разврата», а 28 февраля того же года повторил ту же просьбу, добавив, что упомянутую часовню следует перенести в другое место, «более угодное Богу и Его Императорскому и Королевскому Величеству». К январю 1827 года часовня Святого Себастьяна уже была снесена.\n\n\n\nВ июле 1827 года уже существовал фонтан на площади Святого Себастьяна, но только позже он был украшен элегантным мраморным обелиском, откуда бьют четыре струи воды, стекающие в круглый мраморный бассейн, к которому ведет круглая лестница, также из мрамора. Это самое пышное сооружение среди всех фонтанов на нашем острове.\n\nСтарый овощной рынок давно исчез, и в настоящее время (1921 год) на этой площади продается обувь, характерная для жителей сельских приходов Мадейры, изготовленная в основном из козьей кожи, производимая главным образом в приходах муниципалитета Камара-ди-Лобуш.\n\nПеред разрушением часовни в 1803 году оттуда торжественной процессией в церковь Святого Иакова были перенесены статуи Богородицы, Святого Элоя и Святого Себастьяна. Эта церемония состоялась 20 января того же года с участием духовенства приходов Се, Сан-Педру и Санта-Мария-Майор-ду-Кальяу, монашеской общины Святого Франциска, знати и народа, представленного Двадцатью четырьмя. Работы по выравниванию поверхности и строительству ларьков заняли немного времени, и открытие рынка состоялось 18 июня 1803 года.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Д. Жозе Мануэл да Камара": [
            "Губернатор и генерал-капитан"
        ],
        "Д. Луиш Родригеш Вилареш": [
            "Епархиальный архиерей"
        ],
        "Себастьян Хавьер Ботельо": [
            "Губернатор и генерал-капитан, потомок высшей португальской знати и выдающийся литератор"
        ],
        "Алвару Родригеш ди Азеведу": [
            "Д-р"
        ],
        "Губернатор и генерал-капитан": [
            "Должностное лицо, ответственное за управление регионом."
        ]
    },
    "years": {
        "1826": [
            "Запрос на снос часовни Св. Себастьяна."
        ],
        "1827": [
            "Снос часовни Св. Себастьяна и существование фонтана на площади Св. Себастьяна."
        ]
    }
}