{
    "id": 2277,
    "lang": "ru",
    "is_original": false,
    "title": "Рынки",
    "fl": "Р",
    "original_title": "Mercados",
    "body": "– Рынок Сан-Жуан. Был открыт 24 июня 1823 года и должен был называться Конституционным рынком Сан-Жуан, но это название ему так и не дали, поскольку на Мадейру пришли новости о восстановлении абсолютистского режима после революции 27 мая того же года. Он находился на месте, где сейчас расположен театр «Доктора Мануэла де Арриаги», и был построен на деньги, одолженные Жуаном де Карвальял Эсмералду, президентом первой Конституционной палаты.\n\nВ наши дни он был известен под названием «Старый рынок» и был снесен в 1883 году, когда муниципалитет решил построить упомянутый театр. Внутри рыночной площади в 1878 году был построен «Фуншальский цирк», где работали несколько трупп.\n\nРынок Сан-Жуан должен был быть построен между улицами Старого госпиталя и Новой Санта-Мария, на поле, которое там было. 15 мая 1821 года это место осмотрели члены муниципалитета и подполковник инженерных войск Фелисиану Антониу ди Матуш.\n\nЗемля, на которой был построен рынок, принадлежала монахам из ордена Святого Франциска и была сдана муниципалитету в аренду 24 декабря 1822 года.\n\nПохоже, что рынок Сан-Жуан был закрыт или перестал обслуживать публику на некоторое время, поскольку где-то упоминается, что он был вновь открыт 4 апреля 1846 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Местоположение театра «Доктора Мануэла де Арриаги»"
        ],
        "Старый госпиталь": [
            "Одна из улиц, где рынок должен был быть построен"
        ],
        "Новая Санта-Мария": [
            "Одна из улиц, где рынок должен был быть построен"
        ]
    },
    "people": {
        "Жуан де Карвальял Эсмералду": [
            "Президент первой Конституционной палаты"
        ],
        "Фелисиану Антониу ди Матуш": [
            "Подполковник инженерных войск"
        ]
    },
    "years": {
        "1823": [
            "Новости о восстановлении абсолютистского режима"
        ],
        "1883": [
            "Снос рынка"
        ],
        "1878": [
            "Строительство «Фуншальского цирка»"
        ],
        "1821": [
            "Осмотр места для строительства рынка"
        ],
        "1822": [
            "Сдача земли в аренду муниципалитету"
        ],
        "1846": [
            "Повторное открытие рынка"
        ]
    }
}