{
    "id": 2280,
    "lang": "ru",
    "is_original": false,
    "title": "Рынок Союз",
    "fl": "Р",
    "original_title": "Mercado União",
    "body": "Он был построен в 1835 году на месте руин церкви Носса Сеньора-ду-Кальяу. 12 июня муниципалитет запросил разрешение у префекта снести башню и остатки этой церкви, несмотря на королевский указ от 10 марта 1805 года, предписывающий их сохранить. Чтобы расширить рынок, муниципалитет приобрел два здания, принадлежащих Франсиско Жуан ди Санта Клара и Бриту и братству Сантиссиму ди Санта Мария Майор, которые также были снесены.\n\nХотя рынок уже функционировал в конце 1835 года, только в начале 1839 года он был закрыт железной галереей с тремя воротами.\n\n10 ноября 1910 года муниципалитет решил ликвидировать и снести рынок Союз до конца года, но только 8 июня 1911 года был открыт тендер на снос, который был выигран 10 апреля того же года.\n\nПомещения рынка Дом Педру V, предназначенного специально для продажи «овощей и зелени», и площади Святого Петра, где продавалась вся рыба, потребляемая в городе, становились слишком тесными. Эти веские обстоятельства и настоятельная необходимость продления «Приморского проспекта» потребовали строительства новых рынков в соответствии с постоянно растущим населением, самыми современными и строгими санитарными нормами и широтой, которую следовало придать этим важным службам. Муниципалитет Фуншала решился на это предприятие и возвел грандиозное здание, в котором все эти многочисленные службы разместились в одном здании, хотя и в разных обширных и независимых помещениях, со всеми условиями, требуемыми для самой совершенной организации этих служб, и утверждалось, что это была первая установка такого рода во всей стране.\n\nМесто было выбрано в виде обширного многоугольника в пределах Площади Земледельцев, улицы Святого Антония или Старой Больницы, улицы Доброго Путешествия и Новой улицы Святой Марии или Латино Коэльо, главный вход был открыт на старой Площади Земледельцев.\n\nКак уже было сказано, несмотря на разнообразие объединенных служб, которые раньше находились на двух разных рынках, благодаря широким возможностям помещений и специальной методической организации, которая царила повсюду, все было расположено и упорядочено таким образом, чтобы не допустить каких-либо нарушений и антагонизмов между различными промышленными и коммерческими секциями, осуществляющими там свою деятельность.",
    "categories": [
        "economy",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Площадь Земледельцев": [
            "Место для нового рынка"
        ],
        "Улицы Святого Антония или Старой Больницы": [
            "Граница места для нового рынка"
        ],
        "Улицы Доброго Путешествия": [
            "Граница места для нового рынка"
        ],
        "Новой улицы Святой Марии или Латино Коэльо": [
            "Граница места для нового рынка"
        ]
    },
    "people": {
        "Франсиско Жуан ди Санта Клара и Бриту": [
            "Владелец одного из снесенных зданий"
        ],
        "Сервулу Друмонд ди Менезис": [
            "Член муниципалитета в 1853 году"
        ]
    },
    "years": {
        "1835": [
            "Постройка рынка"
        ],
        "1839": [
            "Установка железной галереи с воротами"
        ],
        "1910": [
            "Решение ликвидировать и снести рынок Союз"
        ],
        "1911": [
            "Открытие тендера на снос"
        ]
    }
}