{
    "id": 2286,
    "lang": "ru",
    "is_original": false,
    "title": "Ремесленники",
    "fl": "Р",
    "original_title": "Mesteres",
    "body": "Представители ремесленных цехов или ремесленники, как их еще называли, были механиками, которые входили в так называемый Дом двадцати четырех. Каждый год в январе Судья народа представлял муниципальному совету список из четырех представителей ремесленников, которые должны были принимать участие в работе совета. Их могли отклонить, если они не имели как минимум шестилетнего опыта работы в этом же Доме.\n\nВ старые времена ремесленники присутствовали на заседаниях муниципального совета, сидя на низких стульях рядом с отдельным от советников столом. Но в 1803 году Судья Жозе Жулиу Энрикеш Гордилью разрешил им сидеть за столом советников, что вызвало протесты городского прокурора Жуана да Камара Леме, который считал это унижением своего дворянского статуса.  \n\n7 августа 1811 года совет постановил, чтобы ремесленники вернулись на свои прежние места, но после их апелляции это решение было отменено. Представители ремесленных цехов в течение примерно года не присутствовали на заседаниях в знак протеста против решения советников.\n\nРаньше советники плохо относились к ремесленникам, часто оскорбляя и унижая их. Но в начале XIX века ситуация значительно улучшилась благодаря глубоким социальным изменениям в нашей стране перед освободительным движением 1820 года.\n\nРемесленники перестали быть частью муниципального совета после провозглашения конституционных принципов на Мадейре в 1834 году. Дом двадцати четырех, представителями которого они были, был упразднен указом от 7 мая того же года. Конституционный совет, избранный 3 ноября 1822 года, не имел ремесленников.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Жулиу Энрикеш Гордилью": [
            "Судья"
        ],
        "Жуан да Камара Леме": [
            "Городской прокурор"
        ]
    },
    "years": {
        "1803": [
            "Разрешение сидеть за столом советников"
        ],
        "1811": [
            "Решение о возвращении ремесленников на прежние места"
        ],
        "1820": [
            "Освободительное движение"
        ],
        "1822": [
            "Избрание Конституционного совета"
        ],
        "1834": [
            "Провозглашение конституционных принципов"
        ]
    }
}