{
    "id": 229,
    "lang": "ru",
    "is_original": false,
    "title": "Антонио Альфредо",
    "fl": "А",
    "original_title": "António Alfredo",
    "body": "Антонио Альфредо де Санта Катарина Брага, бывший францисканский монах, родился в городе Порту в последней четверти XVIII века. К 1820 году он покинул монастырь и стал светским священником. В домах своего ордена он блестяще руководил кафедрами философии и теологии, был знаменитым и известным проповедником своего времени. Преследуемый за свои либеральные идеи, он был сослан на острова Зеленого Мыса, а затем последовал в Бразилию, откуда вернулся на родину, когда было установлено конституционное правительство, тогда он был назначен каноником собора Эворы, а позже - губернатором епархий Брагансы и Фуншала, а также занимал другие важные государственные должности.\n\nУказом от 7 ноября 1834 года Антонио Альфредо был назначен временным губернатором епархии Фуншала, эту должность он занимал до апреля 1840 года, когда 25 февраля того же года он был освобожден от должности и поручено выполнить другое государственное поручение. Он был человеком редкого таланта и обширных познаний, о чем свидетельствуют его современники и речи, пастырские послания и другие отдельные сочинения, которые он нам оставил, но в то же время не оставил заметного следа в управлении этой епархией своей строжайшей честностью и скрупулезным поведением. Он прославился, вызвав серьезный скандал, показательным и торжественным актом лично пойти в монастырь Святого Бернардино в Камара-ди-Лобуш в начале июня 1835 года, чтобы запретить культ, который там воздавался брату Педро да Гуарда, известному как Святой Божий слуга, приказав сжечь в его присутствии статую скромного монаха, которому поклонялись в часовне рядом с монастырем. Тогда он опубликовал пастырское послание, осуждающее и запрещающее весь культ, который, возможно, предполагалось воздать брату Педро да Гуарда.\n\nОн покинул этот остров в Лиссабон 14 апреля 1840 года, и в том же году был назначен губернатором епархии Брагансы, и умер спустя несколько лет в городе Порту.\n\nВ 1849 году посмертно, по стараниям родственника, была опубликована его Miscellanea, или коллекция различных сочинений, из которых вышел только первый том.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Порту": [
            "Город рождения и место смерти"
        ],
        "Зеленый Мыс": [
            "Место, куда он был сослан"
        ],
        "Бразилия": [
            "Место, куда он отправился после ссылки"
        ],
        "Лиссабон": [
            "Место, куда он уехал с острова в 1840 году"
        ]
    },
    "people": {
        "Антонио Альфредо де Санта Катарина Брага": [
            "Бывший францисканский монах, светский священник, губернатор епархий Брагансы и Фуншала"
        ],
        "Брат Педро да Гуарда": [
            "Известный как Святой Божий слуга"
        ]
    },
    "years": {
        "1820": [
            "Уход Антонио Альфредо из монастыря"
        ],
        "1834": [
            "Назначение Антонио Альфредо временным губернатором епархии Фуншала"
        ],
        "1835": [
            "Показательный и торжественный акт Антонио Альфредо в монастыре Святого Бернардино в Камара-ди-Лобуш"
        ],
        "1840": [
            "Отъезд Антонио Альфредо с острова в Лиссабон"
        ]
    }
}