{
    "id": 2290,
    "lang": "ru",
    "is_original": false,
    "title": "Мигейш (Альфредо Витал)",
    "fl": "М",
    "original_title": "Miguéis (Alfredo Vital)",
    "body": "Родился в этом городе 28 апреля 1883 года. Начал свое художественное образование в Промышленной школе Фуншала, а в 1889 году поступил в Королевскую академию изящных искусств, где в 1911 году завершил курс исторической живописи под руководством выдающегося художника Колумбано Бордало Пиньейро. Во время учебы несколько раз получал премии и медаль по окончании курса. В 1914 году участвовал в конкурсе на должность преподавателя промышленных школ, в 1915 году был назначен преподавателем в Промышленную школу Сетубала, а в 1917 году переведен в Промышленную школу Фуншала.\n\nВ 1912 году выиграл конкурс на получение стипендии Валмора для обучения за границей, в том же году отправился в Мадрид, а затем поселился в Париже, где оставался до 1914 года, занимаясь изучением и совершенствованием своего искусства.\n\nВпервые представил свои работы на выставке Национального общества изящных искусств в Лиссабоне в 1910 году, а также участвовал в выставках 1911, 1915, 1916, 1917 и 1919 годов, получив там почетные упоминания, три третьих медали и вторую медаль в 1916 году. Его работы были представлены на выставках Салона в Париже в 1913, 1914 и 1922 годах. Провел персональные выставки своих работ в Фуншале и Сетубале, был одним из участников Первой выставки живописи и скульптуры, которая состоялась в этом городе в 1922 году.\n\nЕго картины:\n> *Сад Люксембурга* (1915),  \n> *Чашка молока* (1916) и  \n> *Башня Иисуса в Сетубале*  \nбыли приобретены государством для Национального музея современного искусства.\n\nУмер в Фуншале 9 июля 1943 года.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город рождения и смерти"
        ],
        "Сетубал": [
            "Место работы в качестве преподавателя"
        ]
    },
    "people": {
        "Колумбано Бордало Пиньейро": [
            "Выдающийся художник"
        ]
    },
    "years": {
        "1883": [
            "Год рождения"
        ],
        "1889": [
            "Год поступления в Королевскую академию изящных искусств"
        ],
        "1911": [
            "Год окончания курса исторической живописи"
        ],
        "1914": [
            "Год обучения и совершенствования искусства в Париже"
        ],
        "1915": [
            "Год назначения преподавателем в Промышленную школу Сетубала"
        ],
        "1917": [
            "Год перевода в Промышленную школу Фуншала"
        ],
        "1922": [
            "Год Первой выставки живописи и скульптуры в городе"
        ]
    }
}