{
    "id": 2295,
    "lang": "ru",
    "is_original": false,
    "title": "Кукуруза (Zea Mays)",
    "fl": "К",
    "original_title": "Milho (Zea Mays)",
    "body": "Злак, родом из Америки, который был завезен на остров гораздо позже пшеницы, ячменя и ржи. Каша из кукурузной муки составляет основу питания двух третей населения Мадейры, а зерно идет на корм скоту и птице. Метелка, состоящая из мужских цветков (флаг кукурузы) и стебли с листьями растения, также могут использоваться для кормления скота, в то время как чешуи, окружающие женские соцветия, обычно используются для набивки матрасов. Это соцветие или початок называется машарока; бородки кукурузы - это длинные столбики или нити, заканчивающие завязь. Выращивание кукурузы на Мадейре имеет давнюю историю, но в 1847 году Лаурену да Камара Фалкау, более известный как моргаду да Илья (место в приходе Сан-Жорже), развил ее культуру в приходах Сантана и Сан-Жорже, завезя для этой цели с Азорских островов нескольких фермеров, которые обучили здесь методам возделывания, принятым на том архипелаге. Результаты его начинания были весьма обнадеживающими, и чтобы стимулировать выращивание кукурузы у нас, 22 июля 1853 года был принят закон, освободивший от уплаты десятины то, что было произведено на земле. Производство кукурузы на архипелаге не превышает 6000 гектолитров, при этом необходимо импортировать около 11 миллионов гектолитров, чтобы удовлетворить потребности потребления во всем округе (1921).",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Santana",
        "S. Jorge"
    ],
    "locations": {},
    "people": {
        "Лаурену да Камара Фалкау": [
            "Развил культуру кукурузы в приходах Сантана и Сан-Жорже"
        ]
    },
    "years": {
        "1847": [
            "Лаурену да Камара Фалкау развил культуру кукурузы в приходах Сантана и Сан-Жорже"
        ],
        "1853": [
            "Закон, освободивший от уплаты десятины то, что было произведено на земле"
        ]
    }
}