{
    "id": 2296,
    "lang": "ru",
    "is_original": false,
    "title": "Милиция",
    "fl": "М",
    "original_title": "Milicia",
    "body": "Когда Мадейра была открыта и заселена, как говорит доктор Азеведу, еще длился, хотя уже и переходный, феодальный период народного ополчения, когда оружие было привилегией немногих и подчинением почти всех. «Каждый донатарий, продолжает тот же автор, был в своей капитании предводителем, капитаном, которому подчинялись фидалго, получившие от него земельные наделы; а фидалго или сеньорам - мелкие поселенцы, которые в мирное время были почти крепостными их земель, а в войске обязаны были служить тяжеловооруженными всадниками». За феодальным последовал период, который доктор Азеведу называет монархическим, когда король, присваивая себе право требовать военной службы от своих трудоспособных вассалов, «нарушил военные прерогативы донатариев и фидалго, оставив им лишь обязанности». Датировано 25 марта 1500 года первое распоряжение, в котором король напрямую требует такой службы как от фидалго, так и от народа Мадейры, чтобы сопровождать его в экспедиции в Африку, но после того, как донатарий Жуан Гонсалвиш да Камара почтительно возразил против приказов центральной власти, ссылаясь на древние права, которые не могут быть проигнорированы, в том же году появилось еще одно письмо, отменяющее предыдущее в части, касающейся этого острова, и приказывающее жителям острова не покидать его «без сопровождения», чтобы охранять и защищать его в случае необходимости. Монарх шел на уступки донатарию, возможно, не считая себя достаточно сильным, чтобы упрочить королевскую власть на этом острове, но это продолжалось недолго, так как 12 мая 1509 года король приказал в письме, отправленном из Эворы, чтобы фидалго, рыцари, оруженосцы, почтенные люди и народ города Фуншал вооружились и завели лошадей, поскольку их службы могут потребоваться в любой момент. Нельзя связывать этот указ с созданием современного мадейрского ополчения, поскольку он лишь приказывал вооружить народ, не придавая ему военной организации, но мы можем датировать им подчинение королевской власти элементов, которыми этот остров мог внести вклад в оборону страны. Сторожевые посты, которые народ нес в небольших крепостях, специально построенных, чтобы противостоять морю и избежать внезапного нападения, по мнению доктора Алвару ди Азеведу, были больше чем прелюдией к ополчению, впоследствии известному как орденансы, поскольку они и были самими орденансами с небольшой разницей, что позволяет датировать их создание границей между феодальным и монархическим периодами в истории мадейрского ополчения. Сторожевые посты получили устав в 1567 году, данный Себастьяном, а гораздо раньше, в 1515 году, здесь уже были бомбардиры, которым тогда были предоставлены привилегии. В 1532 году для этого острова был назначен старший оружейник, который позже получил разрешение назначать оружейников для городов и сел, а из указа от 2 марта 1497 года видно, что еще до этой даты на Мадейре был оружейный склад, где оружие изготавливалось. Согласно уставу от 10 декабря 1570 года, ополчение было разделено на роты, сгруппированные по старшинствам. Каждый старшина, говорит доктор Азеведу, имел старшего капитана, который был командиром; старшего сержанта, его заместителя; и позже адъютанта. Каждая рота имела капитана и знаменосца без королевского патента, сержанта, констебля, писаря и десять отделенных. Донатарии или старшие констебли в землях, где они были, были старшими капитанами по праву рождения; в других землях\n\n\n\nОни избирались в камере, как и большинство офицеров, во всех землях, пока это привилегия выборов не была сведена для тех, у кого не было права собственности, к простой информации на основании указа от 18 октября 1701 года, причем король или правообладатели на их землях давали патенты, но только первый мог отобрать их. Мы не знаем, существовали ли на Мадейре все органы, которые, согласно положению, должны были иметь роты ополчения, но есть несколько документов, из которых видно, что здесь были капитаны и сержанты-майоры, а также помощники главных капитанов. Уже в 1575 году на острове должно было существовать ополчение, поскольку есть диплом того периода, предоставляющий повышение жалованья сержанту-майору Фуншала. Доктор Азеведу полагает, что сторожевые посты, о которых мы упоминали выше, в конечном итоге слились с ополчением.\n\nВ начале XIX века ополчение представляло собой корпус третьей линии с следующими главными капитанами на Мадейре: Фуншал, Камара-ди-Лобуш, Кампанариу, Рибейра-Брава, Понта-ду-Сол, Мадалена, Кальета, Порту-Мониш, Сан-Висенте, Понта-Делгада, Порту-да-Круш, Машику, Санта-Круш и Канису. «После испанского владычества, - говорит доктор Алвару ди Азеведу, - португальская милиция имела до 1809 года четыре реформы или обновления: 1. при Жуане IV, установленная решением кортесов в 1641 году, с двумя видами войск - наемными и вспомогательными, оставив всех остальных людей в ополчении, которое было как бы питомником рекрутов; 2. при Жуане V, учрежденная указом от 15 ноября 1707 года, которая получила название нового ополчения; 3. при Жозе I, развитая в положениях (1763-1766), называемых графом Липпе, поскольку эта реформа была вдохновлена этим выдающимся генералом, тогда командующим португальскими войсками; и, наконец, 4. в 1806-1809 годах».\n\nПомимо четырнадцати главных капитанов, о которых мы упоминали выше, в начале XIX века на архипелаге был батальон первой линии артиллерии с шестью ротами и 727 людьми, вспомогательный артиллерийский батальон с пятнадцатью ротами и 2171 человеком и три полка ополчения - Кальета, Фуншал и Сан-Висенте, каждый из которых имел десять рот и около 800 человек. Все эти силы, за исключением батальона первой линии артиллерии, были ополченцами, составляя вспомогательную артиллерию и три полка ополчения вторую линию, а ополчение - третью линию войск Мадейры. Из военных формирований, существовавших на архипелаге, только Порту-Санту имел артиллерийский корпус с четырьмя ротами, созданный в 1805 году.\n\nОполчение было упразднено Филиппом II по просьбе кортесов Томара и восстановлено в 1623 году, но, по-видимому, диплом об его упразднении не применялся на Мадейре, где оно существовало до вступления в силу декрета и хартии от 22 августа 1821 года, которые вновь его распустили вместе с ополчением. Восстановленные законом от 13 июля 1823 года, они окончательно прекратили существование декретами от 14 и 20 июля 1832 года, которые были приведены в исполнение на этом острове только после провозглашения либерального правительства в 1834 году.\n\nИз доклада, представленного правительству в 1754 году генерал-капитаном Мануэлом Салданьей де Альбукерке, и из опубликованных материалов о роли, которую сыграли ополченцы во время захвата Мадейры мигелистами в 1828 году, видно, что эти войска в те времена не отличались ни дисциплиной, ни воинской доблестью, которыми так славились ополченцы, которые во времена феодалов пришли на помощь нашим крепостям в Африке, угрожаемым маврами, а также те, которые в древние времена иногда защищали остров от нападений внешних врагов.\n\nНесмотря на видимость организации, которую имело ополчение XVIII и XIX веков, они принесли, по словам доктора Азеведу, на Мадейру и Порту-Санту «только карикатуру и своеволие, заканчиваясь роем господ капитанов, лейтенантов и знаменосцев, чьи патенты до сих пор являются в сельских районах предметом тщеславия и уважаемым предлогом для отличий и уважения».\n\nВ первой четверти XIX века главный капитан и сержант-майор, главные начальники ополчения, назначались в камере, причём выбирались «из числа чиновников и дворян, богатых имуществом и здравомыслящих христиан». Последним главным капитаном был моргаду Луиш Тейшейра Дориа, а последним сержантом-майором - моргаду Айреш ди Орнелаш Сиснейруш, оба были назначены в 1828 году.\n\nГлавные капитаны и сержанты-майоры были освобождены от исполнения обязанностей управляющих, то есть от должностей советников, надзирателей и т.д.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Азеведо": [
            "Историк"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Донатарий"
        ],
        "Д. Себастьян": [
            "Король"
        ],
        "Луиш Тейшейра Дориа": [
            "Последний капитан"
        ],
        "Айреш ди Орнелаш Сиснейруш": [
            "Последний сержант-майор"
        ]
    },
    "years": {
        "1500": [
            "Первый указ, в котором король требует военной службы"
        ],
        "25 марта 1500": [
            "Дата первого указа, в котором король требует военной службы"
        ],
        "12 мая 1509": [
            "Дата, когда король приказал дворянам, рыцарям, оруженосцам, почетным людям и жителям города Фуншал вооружиться и завести лошадей"
        ],
        "1575": [
            "Должно быть, к этому времени на острове уже были ополчения"
        ],
        "1805": [
            "На острове Порту-Санту создан артиллерийский корпус"
        ],
        "1821": [
            "Указ и королевское письмо о роспуске ополчений и милиций"
        ],
        "1823": [
            "Закон о восстановлении ополчений и милиций"
        ],
        "1832": [
            "Указы, окончательно упразднившие ополчения и милиции"
        ],
        "1834": [
            "Провозглашение либерального правительства"
        ],
        "1828": [
            "Назначение Луиша Тейшейры Дориа и Айреша ди Орнелаша Сиснейруша"
        ]
    }
}