{
    "id": 2305,
    "lang": "ru",
    "is_original": false,
    "title": "Смотровые площадки",
    "fl": "С",
    "original_title": "Mirantes",
    "body": "Удивительная, никогда не переоцененная красота мадейрского ландшафта (см. Ландшафт Мадейры), которая восхитительно разворачивается на местности с таким пересеченным и причудливым рельефом, часто предлагает много мест, которые приглашают к созерцанию самых широких и очаровательных горизонтов. На этих привилегированных точках сразу приходит на ум необходимость строительства небольших смотровых площадок, которые позволили бы посетителям оценить отдых и духовное удовольствие, которое природа может им щедро предоставить. Несколько удобных скамеек, деревья, дающие тень, и даже «беседка», увитая каким-либо декоративным растением, послужат простым и необходимым украшением этих мест. В Фуншале есть несколько таких смотровых площадок, таких как «Гора», «Бабозаш», «Пику-душ-Барселуш», паперти церквей Монте, Святого Антония, Святого Мартиньо и Святого Гонсалу, «Площадь Антониу Нобри», «Площадь Крузеш» и другие, но далеко не все из них предлагают необходимый комфорт, который побуждал бы к привлекательному и длительному посещению.\n\nПо всей территории острова рассредоточено много возвышенных точек с видом на красивые участки очаровательного ландшафта, где следовало бы приступить к строительству этих смотровых площадок, что теперь облегчено открытием новых дорог.\n\n27 июля 1850 года губернатор Жозе Силвештри Рибейру порекомендовал директору общественных работ Тибериу Августу Бланку построить смотровую площадку в Маселаш, в муниципалитете Машику, из-за удивительного вида, который оттуда открывается, и такая смотровая площадка была построена вскоре после этого и стоит до сих пор, как известно. Помимо строительства смотровой площадки Маселаш, Ж. Силвештри Рибейру рекомендовал построить смотровую площадку в Портеле, в муниципалитете Машику, и еще одну в Эйра-ду-Серраду, в муниципалитете Фуншала.\n\nНедалеко от Левады Жункала и примерно в четверти часа ходьбы от убежища Рибейру-Фриу существует смотровая площадка, построенная Управлением общественных работ, откуда открываются величественные виды на Рибейру-да-Метади.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Machico",
        "Funchal"
    ],
    "locations": {
        "Фуншал": [
            "В Фуншале есть несколько смотровых площадок, таких как «Гора», «Бабозаш», «Пику-душ-Барселуш», паперти церквей Монте, Святого Антония, Святого Мартиньо и Святого Гонсалу, «Площадь Антониу Нобри», «Площадь Крузеш»."
        ]
    },
    "people": {
        "Жозе Силвештри Рибейру": [
            "Губернатор"
        ],
        "Тибериу Августу Бланку": [
            "Директор общественных работ"
        ]
    },
    "years": {
        "1850": [
            "Рекомендация построить смотровую площадку в Маселаш, в муниципалитете Машику"
        ]
    }
}