{
    "id": 2306,
    "lang": "ru",
    "is_original": false,
    "title": "Милосердие",
    "fl": "М",
    "original_title": "Misericórdias",
    "body": "Похоже, вскоре после начала колонизации этого острова возникла мысль об основании больницы у нас. Сам первооткрыватель Жуан Гонсалвиш Заргу, по публичному договору от 25 марта 1454 года, пожертвовал участок земли, расположенный рядом с часовней Святого Павла, для строительства нового госпиталя. Строительство здания, которое велось за счет народа, было завершено только в 1469 году. Больница функционировала там примерно пятнадцать лет, после чего была переведена в приход Святой Марии Большой около 1484 года. Новое учреждение было построено на земле, принадлежащей Алвару Афонсу, который уступил ее для этой цели в 1483 году при условии, что в больнице будет шесть коек для бедных больных.\n\nКороль Мануэл, в силу буллы, полученной им от Папы Александра VI, разрешающей основание новой больницы на этом острове, приказал в королевской грамоте от 25 мая 1507 года построить специальное здание для этой цели на земле некоего Бартоломеу Малейру. Предполагается, что старая больница была включена в новый фонд и что он был построен на том же месте, что и та, на улице, которая до сих пор носит название Старой Больницы. Между тем, в старой книге церковных положений церкви Девы Марии Кальяу мы находим следующие отрывки, которые довольно ясно относятся к двум больницам, хотя, возможно, расположенным в смежных зданиях и образующим единый комплекс: «Викарий и священнослужители Девы Марии Кальяу пусть считают своими прихожанами тех людей, которые поступают в старую больницу как неизлечимо больные и умирают... сопровождают их до могилы... то же самое они будут соблюдать в отношении тех, кто умрет в новой больнице...». Трудно с полной точностью определить, когда были завершены работы по новому зданию, но это должно было произойти вскоре после 1515 года, поскольку в королевской грамоте от 4 июня этого года король Мануэл настаивал на завершении работ, приказав направить на них доходы от винного налога до полного завершения. В одной старой книге о дворянстве говорится, что бакалавр Жуан Фернандиш ди Амил был назначен монархом руководить созданием и строительством новой больницы.\n\nНичего не известно о функционировании этого учреждения в первые годы его существования, особенно в отношении числа пациентов, его собственных доходов, покрытия его расходов, формы его администрации и т. д., поскольку нет никаких сведений на этот счет. \n\nГаспар Фрутуозу, ссылаясь на новые помещения, говорит, возможно, с преувеличением, следующее: «Дом Милосердия имеет богатые мастерские и много милостыни и дел милосердия, которые там делают попечители и братья, леча многих больных и помогая многим бедным и нуждающимся не только с того же острова, но и тем, кто прибывает из разных мест и плаваний к нему, который богат и обеспечен и милосерден, убежище и пристанище для всех». Эти слова были написаны в 1590 году, а за 45 лет до этого, в подробном заявлении, адресованном монарху 8 марта 1645 года попечителями и братьями Святого Дома, они пожаловались на то, что больница находится «в худшем месте города», ссылаясь на маленькое здание, близость к реке, тесноту церкви, отсутствие места для захоронений и многие другие неудобства, в результате которых «многие больные умирают». В упомянутой выше книге церковных положений церковные власти также рекомендовали перенести больницу в другое здание, говоря, что часовни Святого Духа и Ран, приходской церкви, находятся под полом или потолком Святого Дома Милосердия, и в помещении храма слышны крики и стоны больных, особенно когда они подвергаются какой-либо операции или более болезненному лечению.\n\n\nУказ короля Жуана IV от 20 апреля 1654 года приказывал мэру Фуншала ознакомиться с прошением попечителя и братьев милосердия и приступить к составлению сметы на соответствующие работы, заслушав для этой цели мнение чиновников муниципалитета. Еще ранее, в 1612 и 1638 годах, благотворительное общество Фуншала обращалось с прошениями к Филиппу II и Филиппу III с просьбой о разрешении и помощи в строительстве новой больницы. Эти монархи отдавали распоряжения о проведении различных проверок, однако все эти усилия не принесли никакой пользы благотворительному обществу.\n\n9 ноября 1682 года регент-принц, впоследствии король Педру II, издал указ о выделении пожертвования в размере 5000 крузадо, но работы начались позже. 22 июля 1685 года, в присутствии губернатора и генерал-капитана Мадейры Педру ди Лимы Брандана, который также являлся попечителем благотворительного общества, были арендованы земельные участки на Террейру-да-Се, как тогда называлась территория, которую сейчас занимают площадь Собора, проспект доктора Арриаги и прилегающие улицы, для строительства там обширного здания, которое удовлетворяло бы потребностям благотворительного общества Фуншала. \n\nЭта территория частично включала сад, принадлежавший капитану Луишу ди Атугия да Кошта, и примыкала к его жилому дому. Согласно договору аренды, подписанному 22 июля 1685 года, благотворительное общество должно было платить ежегодную арендную плату в размере 12$00 реалов за участок на Террейру-да-Се.\n\nТолько после 1686 года там начались строительные работы нового здания милосердия. При обследовании, проведенном в этом году 3 апреля для подготовки соответствующих проекта и сметы, было установлено, что основные работы обойдутся примерно в 8 000 000 реалов. Впоследствии было признано, что для полного завершения потребуется еще сорок тысяч крузадо.\n\nПохоже, что работы продвигались довольно медленно из-за нехватки средств. Король Педру II указом от 9 ноября 1692 года выделил 5000 крузадо на упомянутые работы, а распоряжение Совета казначейства от 19 октября 1745 года направило на них еще 4000 крузадо. \n\nТем временем больные стали поступать в новое здание по мере продвижения строительных работ, хотя и медленно, к их окончательному завершению. Больница размещалась в приходе Санта-Мария-Майор до конца XVII или начала XVIII века, когда различные больничные службы были переведены в здания, где они в настоящее время (1922) находятся.\n\n В вестибюле здания над двумя входными дверями, ведущими внутрь учреждения, находятся следующие надписи, которые ясно показывают медленный ход работ: \n\n20 июня 1788 года был сделан этот новый вход при попечителе превосходнейшем господине губернаторе и генерал-капитане Диогу Перейра Форжас Коутинью; и справа: \n\n20 апреля 1807 года был сделан этот новый вход в британское отделение при попечителе Педру Жулиу да Камара Леме. \n\nТакже на двери зала заседаний можно прочитать: \n\nЭтот новый вход был сделан в 1790 году при попечителе превосходнейшем господине Диогу Перейра Форжас Коутинью.\n\nС течением времени в здании были сделаны различные улучшения и пристройки, такие как церковь, приют для сирот и корпус для частных палат. Мы не можем определить точную дату их постройки. В начале XIX века было создано специальное отделение для британских подданных, известное как Британское отделение. По-видимому, оно прекратило свое существование до 1837 года, поскольку в этом году там начала работать новая медико-хирургическая школа.\n\nМожно было бы написать целую книгу о том, что говорила местная пресса о плохих санитарно-гигиенических условиях в больнице, плачевном состоянии здания и его недостаточной вместимости для размещения всех больничных служб. В этих утверждениях есть немалое преувеличение, хотя это не значит, что учреждение полностью удовлетворяло современным требованиям науки. Тем не менее, можно утверждать, что оно находилось в приемлемых санитарно-гигиенических условиях, согласно авторитетному мнению некоторых выдающихся врачей, посетивших его. А с введением значительных улучшений в 1922 году эти условия заметно улучшились, и в тех обстоятельствах трудно было добиться большего.\n\n\nЗдание представляет собой старое сооружение, существующее уже три века, которое расположено в самой центральной и низменной части города, но имеет просторные, хорошо проветриваемые палаты. Для того времени, когда оно было построено, его можно было считать одним из лучших в стране. И даже сейчас немногие превзойдут его по вместимости различных помещений, если число пациентов не превышает шестидесяти (1922).\n\nТем не менее, мы придерживаемся мнения, что больницу следует перенести в место и здание, гигиенические условия которого полностью соответствуют современным медицинским требованиям. Уже много десятилетий в прессе высказывается мнение о необходимости такого переноса, приводятся вышеупомянутые аргументы. Лазарет, Мармелейруш и бывшие монастыри Воплощения и Санта-Клара были названы предпочтительными местами для размещения больницы после проведения необходимых адаптационных работ. Среди предложенных вариантов лучшими, наиболее полно удовлетворяющими желаемой цели, считались строительство новых зданий на территории монастырей Воплощения и Санта-Клара с использованием материалов от старых разрушенных монастырей. Авторитетное мнение врачей подтвердило предпочтение общественности территории монастыря Санта-Клара. Комиссия, состоящая из докторов Нуно Силвештре Тейшейра, Фортунату Пита, Жуана Франсишку ди Алмада, Жозе Жоакина ди Фрейташа и Жозе Жоакина Мендиша, в обширном, хорошо аргументированном докладе высказала мнение, что новое больничное здание должно быть построено на территории монастыря Санта-Клара, отвергнув строительство в Лазарете и Мармелейруше как неподходящее.\n\nДекрет от 31 октября 1912 года передал благотворительной организации Санта-Каза-да-Мизерикордиа закрытый монастырь Санта-Клара, за исключением церкви и земель, необходимых для расширения улиц, примыкающих к монастырю, а также земли, переданной Ассоциации материнской помощи. Декрет от 22 сентября 1913 года подтвердил передачу Санта-Каза-да-Мизерикордиа, сделанную декретом от 31 октября 1912 года, для строительства больницы и внес некоторые изменения в отношении раздела земель и зданий между муниципалитетом, Ассоциацией материнской помощи и Санта-Каза-да-Мизерикордиа.\n\nВ апреле 1922 года правление Санта-Каза-да-Мизерикордиа обратилось к центральному правительству с просьбой о передаче земель, принадлежавших ликвидированной Сельскохозяйственной палате, находящихся на дороге Лазарету, для строительства там современной больницы, отвечающей текущим гигиеническим требованиям.\n\nБратство милосердия Фуншала было учреждено королевской грамотой 1514 года, согласно записи, найденной нами в архиве этого учреждения, а другой королевской грамотой от 18 сентября того же года больница была передана под управление вышеупомянутого Братства, под чьим руководством и администрацией остались все больничные службы, «при условии, что бедным и больным, приходящим в эту больницу, всегда оказывается помощь». Братство было учреждено в приходской церкви Санта-Мария-Майор, которая примыкала к больнице. \n\nС течением времени это Братство получило различные льготы и привилегии, которые в значительной степени способствовали его развитию и процветанию.\n\n\n\nБлаготворительная организация Фуншала управлялась братствами с момента ее основания в 1514 году до 1834 года, то есть на протяжении долгого периода в 320 лет. У нас нет подробных сведений об этом управлении, но можно утверждать, что за эти три века была создана, развивалась и процветала наша первая благотворительная организация, и что последние 80 или 90 лет управления административными комиссиями не принесли Святому Дому Милосердия новых элементов возвышения и процветания, хотя некоторые из этих комиссий оказали значительные и бескорыстные услуги этому благотворительному учреждению.\n\nВ период с 1514 по 1834 год во главе этой благотворительной организации стояло 300 попечителей, некоторые из которых отметили свое управление мерами далеко идущего характера и самым действенным управлением, выделяясь среди них епископ этой епархии Дон Луис Фигейредо де Лемос в конце XVI и начале XVII века, губернатор и генерал-капитан Франсиско да Коста Фрейре, основатель Приюта для сирот, во второй четверти XVIII века, губернатор и генерал-капитан Дон Диого Перейра Форжас Коутиньо в последней четверти того же века и епископ епархии Дон Жоаким де Менезес э Атайде в первой четверти прошлого века. Портреты этих двух последних попечителей находятся на больших холстах в зале заседаний Административной комиссии.\n\nСамые ранние уставы этой благотворительной организации были сформированы на основе Уставов Лиссабонской организации, но королевская хартия Филиппа 3-го от 22 марта 1631 года утвердила специальный устав для нашего Святого Дома, который действовал много лет и который был тщательно разработанным документом, подробно рассматривающим все вопросы, представляющие интерес для жизни Святого Дома. Он был напечатан в 1943 году в виде простого исторического документа в брошюре на 46 страницах.\n\nМы не знаем, когда был пересмотрен этот устав 1631 года, но мы знаем, что попечитель Дон Жоаким де Менезес э Атайде разработал в 1801 году новое Положение, которое было подтверждено королевским указом от 19 октября 1819 года. Это Положение, которое, как утверждается, для того времени было работой высокой ценности, было напечатано в 1820 году под названием \"Положение или Регламент Королевского госпиталя Святой Елизаветы города Фуншал, остров Мадейра\", когда попечителем того же Святого Дома был его преосвященство епископ викарий апостольский Дон Фрей Жоаким де Менезес э Атайде.\n\nВ 1906 году было восстановлено древнее Братство Милосердия Фуншала, а соответствующий устав был утвержден указом гражданского губернатора Жозе Рибейро да Куньи от 30 апреля того же года. 17 мая следующего года был избран Правящий Совет, который избирался на двухлетний срок, первым попечителем стал каноник Антониу Омем де Гувея. Через несколько дней после установления Республики, вопреки тому, что было сделано со всеми или почти со всеми благотворительными организациями страны, гражданский губернатор округа распустил Братство этого города, назначив Административную комиссию для управления делами Святого Дома.\n\nКак мы сказали выше, в 1834 году закончилось правление братств в управлении благотворительной организацией, и началось управление Административными комиссиями, назначаемыми главой округа, подвергая это управление опасностям партийных страстей и колебаниям фракционной политики провинциального масштаба, одному из величайших зол нашей земли.\n\nПолитические события, произошедшие в стране, и отсутствие многих членов братства на этом острове помешали в июле 1834 года избранию соответствующего правящего совета. Префект этой провинции Луис да Силва Моусиньо де Албукерке указом от 16 августа того же года назначил комиссию для проверки отчетности Святого Дома, изучения причин его упадка в период наших гражданских войн и выработки мер по его преодолению. Впоследствии, согласившись с мнениями указанной Комиссии, он определил указом от 8 ноября 1834 года, что, временно, до принятия центральным правительством окончательного решения по этому вопросу, муниципальный совет Фуншала должен назначить Пятичленную административную комиссию для управления делами Святого Дома, начиная с 1 января 1835 года, и что в начале каждого года должно обновляться назначение трех членов. Он также определил, что муниципальный совет должен предложить шесть подходящих лиц, из которых префект выберет троих для составления комиссии, ответственной за ликвидацию просроченных счетов Святого Дома и взыскание всех пассивных долгов, принадлежащих тому же учреждению.\n\n\n\n> Признав несовместимость Административной комиссии и Ликвидационной комиссии, как сказано в Уставе, опубликованном в 1906 году, последняя была распущена губернатором провинции указом от 4 мая 1835 года. Таким образом, Административная комиссия полностью управляла делами Святого дома в соответствии с новым Положением, которое было утверждено и введено в действие губернатором Луишем да Силва Моузиньо ди Албукерке указом от 8 ноября 1834 года. Это Положение было напечатано в 1840 году, и по нему Милосердие управлялось до 1843 года.\n\n> Согласно приказу Министерства королевства от 9 августа 1838 года было заявлено, что управление Святым домом принадлежит Избранному столу в соответствии с его Уставом (а если его нет, то по Уставу Милосердия Лиссабона), а не какой-либо Комиссии, если только Стол не был распущен, тогда была бы назначена Временная комиссия до избрания нового Стола.\n\n> Учитывая столь ясное решение, Административная комиссия была освобождена от обязанностей 27 октября 1838 года по собственной просьбе, после чего Главный администратор назначил Временную комиссию, которая должна была управлять делами Святого дома в соответствии с Положением, разработанным в 1834 году и утвержденным 8 ноября того же года.\n\n> 19 октября 1839 года Главный администратор приказал Комиссии Святого дома разработать\n\n\n\nБыла назначена временная Комиссия, которая должна была управлять делами Святого Дома в соответствии с положениями, содержащимися в Уставе, организованном в 1834 году и утвержденном 8 ноября того же года. 19 октября 1839 года Генеральный администратор приказал Комиссии Святого Дома разработать проект окончательного Положения, который должен был быть представлен на утверждение центрального правительства. Эта же Комиссия выполнила это поручение, представив 29 апреля 1839 года основы нового Положения. По этому случаю Административная комиссия выразила свое мнение о том, как должны управляться дела Милосердия, высказавшись за систему Комиссий, признав, однако, необходимость назначения старшего должностного лица, которое должно было нести непосредственную ответственность за надзор за всеми службами Святого Дома под руководством Административной комиссии. Этот проект Положения не был утвержден, но послужил основой для того, который был отправлен правительству Генеральным администратором 3 января 1842 года и который был временно утвержден указом от 13 февраля 1843 года. В 1854 году Генеральный совет округа обратился к правительству с просьбой о восстановлении старого Братства, будучи убежденным, что этот режим принесет Святому Дому новую эру процветания. Заслушав по этому вопросу Административную комиссию, она высказалась против реорганизации старого Братства и за сохранение принятой системы Административных комиссий. «Несмотря на временный характер, была установлена ​​система административных комиссий, назначаемых высшими властями округа, которая действовала до начала 1906 года, хотя предпринимались и другие попытки восстановить старое Братство или Конфратернию Милосердия. В соответствии с указом Министерства внутренних дел от 23 апреля 1855 года гражданский губернатор округа назначил комиссию для выработки предложений по внесению поправок в Устав Конфратернии Милосердия Фуншала на основе положений, содержащихся в Уставе Милосердия Лиссабона. Результаты работы этой комиссии, если таковые имели место, неизвестны. Несмотря на то, что управление и руководство делами Святого Дома Милосердия были полностью переданы Административным комиссиям, в 1869 году были созваны члены старого Братства, которые собрались 15 декабря того же года, чтобы высказать свое мнение о целесообразности конвертации в облигации Совета государственного кредита имущества, принадлежащего Милосердию. Речь шла о принятии меры большой важности, и соответствующая Комиссия, зная, что она является административным органом временного характера, не хотела полностью взять на себя последствия и серьезную ответственность за подобную меру. На этом собрании, на которое явились 13 братьев и отсутствовали 17, Братство дало последний сигнал о своем существовании. В 1885 году Административная комиссия в письме, адресованном главе округа, признала необходимость реорганизации старого Братства, а в 1888 году гражданский губернатор округа признал такую ​​же необходимость. В упомянутом году глава округа, которым тогда был виконт Каннавиал, провел тщательное изучение администрации Святого Дома, написав по этому вопросу интересную и подробную записку. В соответствии с этим исследованием и с целью улучшения ситуации в Милосердии он разработал новое Положение, утвержденное указом от 10 марта 1888 года, которое было введено в действие 14 числа и года. Этим Положением была учреждена должность Генерального директора, который под непосредственным руководством Административной комиссии курировал все службы больницы. Это Положение действовало только до 25 марта, и делами Святого Дома по нему управляли в течение короткого периода всего одиннадцать дней. Гражданский губернатор округа 17 декабря 1901 года утвердил новое Положение, которое начало действовать 2 января следующего года. По нему внутреннее обслуживание больницы было поручено сестрам Францисканского ордена Марии, которые поступили на службу в Милосердие в вышеупомянутый день 2 января. 18 июня того же года, после приостановления действия Положения от 17 декабря 1901 года, эти монахини покинули службу в больнице. 13 марта 1894 года 16 граждан, в том числе члены тогдашней Административной комиссии Святого Дома, обратились к гражданскому губернатору округа с просьбой утвердить проект Устава, на основании которого восстанавливалось старое братство милосердия и внутреннее обслуживание больницы поручалось сестрам-хозяйкам. Не желая решать вопрос, изложенный в прошении, глава округа 21 марта того же года сделал в министерство внутренних дел обширное изложение этого вопроса, получив в ответ от 22 мая следующего сообщение, в котором устанавливается доктрина о возможности реорганизации старого Братства при соблюдении определенных юридических формальностей.\n\n\n> «В соответствии с этим ответом министерства внутренних дел несколько лет спустя, 22 февраля 1905 года, губернатор направил письмо администратору города Фуншал, приказав вызвать братьев старого Братства, чтобы они, вместе с теми, кто был допущен Административной комиссией, составили в течение 15 дней, под угрозой роспуска того же Братства в соответствии с положениями действующего Административного кодекса.\n\n> По истечении срока, указанного в указе, и поскольку ни один из старых братьев не откликнулся на сделанное предупреждение, поскольку все они к тому времени уже умерли, 11 марта 1905 года в Административную комиссию поступило прошение от 28 граждан с просьбой о приеме их в Братство, и это ходатайство было немедленно удовлетворено.\n\n> После того, как Братство было признано прекратившим существование и об этом было сообщено министерству внутренних дел, 8 февраля 1906 года последовал указ о восстановлении Братства Милосердия Фуншала, положивший конец режиму Административных комиссий, действовавшему в течение 62 лет, с 1834 по 1906 год».\n\nУправление делами Святого дома в течение длительного периода в четыре столетия было различным, и мы имеем подробные сведения о нем только за период с 1812 по 1885 год из исследования, проведенного графом Канавиал, о котором мы упоминали выше. В конце 1834 года, то есть вскоре после окончания гражданских войн, эта организация имела капитал примерно в восемьдесят тысяч королевских, приносивший ежегодный процентный доход в четыре тысячи королевских, плюс доход от сельскохозяйственных и городских земель еще две тысячи королевских, что в сумме составляло около шести тысяч королевских в год, в то время как расходы за два предыдущих года превышали семнадцать тысяч, и, таким образом, ежегодный дефицит составлял более двух тысяч королевских. За тот же период Святой дом имел долг более шести тысяч королевских и неполученные доходы на сумму тридцать тысяч. Восемнадцать лет спустя, то есть в 1862 году, финансовое положение этого благотворительного учреждения значительно ухудшилось. Его капитал снизился до 66 тысяч королевских, а долги составляли пять тысяч, при неполученных доходах в размере 54 тысяч. В 1872 году произошло заметное улучшение экономического положения больницы, поскольку в предыдущие годы наблюдалось истинное рвение в управлении, удалось сбалансировать доходы с расходами, которые в том году составили двенадцать тысяч королевских.\n\nУ нас нет данных для подробного описания управления Святым домом в более поздние годы, но мы не можем не упомянуть правления 1897-1900 годов и 1906-1910 годов под руководством советника Мануэла Жозе Виейры и каноника Антониу Омем де Гувеи, когда дела этого благотворительного учреждения велись с величайшей скрупулезностью и самыми плодотворными результатами.\n\nМы совершили бы непростительный пробел, если бы не упомянули здесь акт величайшего благодеяния, совершенный банкиром этой площади Энрике Виейра де Кастро, предложившим Святому дому огромную сумму в четыреста тысяч с целью создания палаты, предназначенной исключительно для лечения раковых заболеваний. Этот достопочтенный джентльмен намекнул, но не настаивал на целесообразности обслуживания этой палаты португальскими больничными сестрами, и этого оказалось достаточно, чтобы соответствующая административная комиссия отклонила предложение, лишив больницу столь важного пожертвования.\n\nТот же джентльмен возглавил Административную комиссию Святого дома в январе 1922 года и сразу же открыл крупную общественную подписку, принесшую более трехсот тысяч, сам внеся в эту подписку 30 тысяч. Он усердно посвятил себя управлению больницей, которой уже оказал и, безусловно, еще окажет весьма важные и выдающиеся услуги. (1922).\n\nВышеизложенная краткая история Милосердия Фуншала не выходит за рамки 1926 года, однако, начиная с следующего года, возник ряд благоприятных обстоятельств, позволивших осуществить важнейшие улучшения и обеспечить неоценимый прогресс этому заслуженному учреждению, о чем мы дадим краткий обзор.\n\n\n\nПравление Благотворительного общества в 1927 году начало упорную, настойчивую и грамотно спланированную кампанию по получению от центрального правительства здания санатория Мармелейрус со всей прилегающей территорией, водными ресурсами и другими привилегиями для надлежащей организации различных больничных служб. Эта цель была достигнута согласно Декрету от 29 марта 1928 года. Эту дату следует отметить как одну из наиболее знаменательных в истории Благотворительного общества, поскольку она ознаменовала самый значительный вклад, полученный им за четыре столетия своего существования. \n\nДля полного завершения здания, его надлежащей адаптации для запланированных целей и необходимого создания новых и неотложных служб, Правлению пришлось взять займ в пятьсот тысяч эскудо. Наша больница стала одним из первых учреждений такого рода в нашей стране, согласно авторитетному мнению выдающихся врачей, которые долгое время ее посещали. \n\nВ 1931 году все больничные службы, которые в течение 240 лет размещались в старом здании Санта-Изабел, были переведены в новое здание Мармелейрус. В 1933 году старое здание было передано Генеральному совету округа за полтора миллиона эскудо.\n\nЭта выдающаяся работа, проделанная в пользу нашего главного благотворительного учреждения и которую мы здесь очень кратко изложили, была осуществлена Правлением Благотворительного общества под председательством преподобного каноника Мануэля Франсишку Камачу, и особенно благодаря этому выдающемуся члену мадейрского духовенства, который не щадил никаких усилий для успешного завершения столь трудного начинания. Справедливости ради мы должны упомянуть здесь имена генерала Антониу Тейшейра ди Агиара, доктора Карлуша ди Мелу, доктора Оскара Балтазара Гонсалвиша и доктора Жуана Франсишку ди Алмада за неоценимую помощь, оказанную ими тому Правлению в осуществлении столь замечательного улучшения.\n\nЕще одна памятная дата в летописи Святого Дома - это 10 августа 1940 года, когда состоялось торжественное открытие различных улучшений, наиболее важных из которых были осуществлены в здании Мармелейрус после его приобретения и адаптации для больничных служб. Значительное расширение здания с открытием новых палат, просторных и хорошо оборудованных операционных, проведением водопровода и канализации, улучшением размещения канцелярии и административных служб, а также многих других улучшений в различных подразделениях больницы, позволили принимать большее количество пациентов и значительно улучшить выполнение различных и сложных услуг, предоставляемых там. Говоря об этой работе, примечательной по многим параметрам, два имени сами собой приходят на ум - имя выдающегося гражданского губернатора Жозе Нозолини Пинту Озориу да Силва Леан и имя настоятеля церкви и выдающегося священника отца Жасинту да Консейсан Нунеша. Первый обеспечил приобретение необходимых средств для осуществления этого важного улучшения, а второй проявил умелую и настойчивую инициативу, руководство и довел его до полного завершения.\n\nЗначительной льготой, предоставленной Святому Дому, был министерский указ от 10 января 1939 года, возлагающий на Генеральный совет округа и муниципалитет удовлетворение ежегодных «дефицитов» этого благотворительного учреждения, которые в 1942 году превышали огромную сумму в шестьсот тысяч эскудо.\n\nКак сказано выше, режим Братств Милосердия на Мадейре действовал только до 1834 года, в отличие от континентальной Португалии, где этот режим продолжал действовать до настоящего времени. В том году для Фуншала была назначена административная комиссия, проработавшая до восстановления старого Братства, которое приступило к исполнению своих обязанностей в 1906 году. Оно просуществовало недолго, поскольку было упразднено в 1910 году и вновь восстановлено в 1927 году, продолжая по сей день руководить всеми больничными службами с величайшим рвением и замечательным духом самоотверженности и жертвенности.\n\nЗавершая эту статью, мы не можем не упомянуть в выдающейся галерее благотворителей Святого Дома, которые упоминались выше, имена заслуженных граждан Антониу ди Карвальял Эсмералду, епископа Дона Луиша Фигейреду ди Лемуша, губернатора и генерал-капитана Диогу Перейра Форжаза Коутинью, советника Мануэла Жозе Виейры и промышленника Энрике Интона, которые также оказали этому благотворительному учреждению выдающиеся и бескорыстные услуги.\n\nРядом с больницей находился Приют для сирот, о котором мы поговорим в соответствующем месте этой работы, а в самой больнице в течение 74 лет действовала Медико-хирургическая школа, о которой мы уже подробно говорили (том I, стр. 401 и далее).\n\n\n\nПечатные издания, которые могут представлять интерес для истории Благотворительной организации Фуншала, о которых нам известно, следующие:\n\n- *Положение или устав Королевского госпиталя Святой Изабеллы города Фуншал, остров Мадейра, при попечителе того же Святого Дома Превосходительном и Преподобном епископе Фрей Жоаким ди Менезиш и Атайди. 1816 год*, Лиссабон, 1820, 60 стр.;\n\n- *Устав Национального и Королевского госпиталя города Фуншал, провинция Мадейра. 1834 год*. Фуншал, 1840, 16 стр.;\n\n- *Вступительная речь, произнесенная в Медико-хирургической школе Фуншала 15 мая 1867 года* доктором Жуаном да Камара Леме, Фуншал, 1867, 15 стр.;\n\n- *Отчет и проект Положения для Медико-хирургической школы Фуншала...* доктора Жуана да Камара Леме, Фуншал, 1868, 104-XX стр.;\n\n- *Вопрос между доктором Жуаном да Камара Леме... и фармацевтом Франсишку Ксавье ди Соуза...* Фуншал 1868, 55 стр., вышло анонимно, но приписывается врачу-хирургу Франсишку Клементину ди Соуза (см. это имя);\n\n- *Доктор Антониу да Луш Пита, фармацевт Франсишку Ксавье ди Соуза и доктор Жуан да Камара Леме в Медико-хирургической школе и в делегации здравоохранения*, доктор Жуан да Камара Леме, 1869, 88 стр.;\n\n- *Проект Положения для Святого Дома Милосердия и его госпиталя, называемого Святой Изабеллой, города Фуншал, 1844 год*, Фуншал, 1871, 36 стр.;\n\n- *Воспоминания о родине*, Фуншал, 1873 (стр. 644-646);\n \n- *Госпиталь Святой Изабеллы города Фуншал в свете гигиены*, Акурсиу Гарсиа Рамуш, Фуншал, 1874, 36 стр.;\n\n- *Остров Мадейра*, Акурсиу Гарсиа Рамуш, Лиссабон, 2 тома, 1879 и 1880, (занимается госпиталем Святой Изабеллы со стр. 49-117 1-го тома, где полностью воспроизводится брошюра доктора Рамуша, упомянутая выше);\n\n\n\nОтчет, представленный новой административной комиссии Святого Дома Милосердия Фуншала 2 января 1901 года, Фуншал 1901, 22 стр.; Устав братства Святого Дома Милосердия Фуншала, Фуншал, 1906, 27 стр., предваряемый краткой исторической справкой, одним из редакторов этого Справочника; Внутренние правила Святого Дома Милосердия Фуншала, Фуншал, 1907, 24 стр.; Бюллетень промышленного труда, No 95, Благотворительные учреждения и профсоюзы, Виторино Жозе душ Сантуш, Лиссабон, 1914, 84 стр., занимаясь благотворительными организациями на стр. 14-21 и 34-37. С 1927 года, когда Братство Милосердия вновь взяло на себя руководство всеми службами администрации Святого Дома Фуншала, были подготовлены и опубликованы в брошюрах различные отчеты, содержащие важные информационные данные, в частности, отчет за 1933 год, благодаря ценной документации, зарегистрированной в нем. Братства Милосердия также были основаны со своими прилегающими учреждениями в городах Кальета, Машику, Санта-Круш и Порту-Санту, которые до сих пор существуют, хотя сфера их благотворительной деятельности очень ограничена. \n\nБлаготворительная организация Кальеты: - В 1815 году Благотворительная организация Фуншала попыталась включить в свою собственность здания и арендную плату, принадлежащие четырем вышеупомянутым благотворительным организациям, утверждая, что бедные больные из этих местностей лечились в городской больнице. С этой целью она обратилась в правительство метрополии, однако прошение не получило положительного ответа, несмотря на информацию, предоставленную губернатором и генерал-капитаном Флоренсио Коррейя де Мело. Попечители сельских благотворительных организаций коллективно возражали против притязаний Благотворительной организации Фуншала, утверждая, что если эти благотворительные учреждения не имеют больниц из-за нехватки средств и других местных обстоятельств, они тем не менее содержат инвалидов в специальных домах и занимаются другими благотворительными делами, и должны продолжать предоставлять те услуги, которые они предоставляли до сих пор со своей собственной жизнью и автономией, как они делали это раньше. Из этого возражения, которое было принято во внимание, мы выделяем следующие отрывки, представляющие интерес для истории Благотворительной организации Кальеты: \n\n\\",
    "categories": [
        "health",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Santa Cruz",
        "Machico",
        "Calheta",
        "Porto Santo"
    ],
    "locations": {
        "Фуншал": [
            "Город, где находится Святой Дом Милосердия Фуншала."
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Первооткрыватель и донор земель для строительства новой больницы"
        ],
        "Д. Мануэл": [
            "Король, ответственный за строительство новой больницы. Король Португалии."
        ],
        "Д. Жуан IV": [
            "Монарх"
        ],
        "Д. Педру II": [
            "Принц-регент"
        ],
        "Педру ди Лима Брандао": [
            "Губернатор и генерал-капитан Мадейры"
        ],
        "Луиш ди Атугия да Кошта": [
            "Капитан"
        ],
        "Нуну Силвештри Тейшейра": [
            "Врач"
        ],
        "Фортунату Пита": [
            "Врач"
        ],
        "Жуан Франсишку ди Алмада": [
            "Врач"
        ],
        "Жозе Жоаким ди Фрейташ": [
            "Врач"
        ],
        "Жозе Жоаким Мендеш": [
            "Врач"
        ],
        "Д. Жуан III": [
            "Король Португалии"
        ],
        "Д. Луиш Фигейреду ди Лемуш": [
            "Епископ епархии"
        ],
        "Франсишку да Кошта Фрейри": [
            "Губернатор и генерал-капитан"
        ],
        "Д. Диогу Перейра Форжаш Коутинью": [
            "Губернатор и генерал-капитан"
        ],
        "Д. Жоаким ди Менезеш и Атайди": [
            "Епископ епархии"
        ],
        "Филиппе III": [
            "Король Португалии"
        ],
        "Энрике Виейра ди Каштру": [
            "Банкир этой площади"
        ],
        "Каноник Мануэл Франсишку Камачу": [
            "Возглавляемый преподобнейшим"
        ],
        "Флоренсиу Коррейя ди Мелу": [
            "Губернатор и генерал-капитан, высказавшийся по просьбе Дома Милосердия Фуншала в 1815 году."
        ]
    },
    "years": {
        "1654": [
            "Постановление короля Жуана IV"
        ],
        "1612": [
            "Прошение Дома Милосердия Фуншала королю Филиппу II"
        ],
        "1638": [
            "Прошение Дома Милосердия Фуншала королю Филиппу III"
        ],
        "1682": [
            "Постановление принца-регента, впоследствии короля Педру II"
        ],
        "1685": [
            "Аренда земель на площади Се"
        ],
        "1686": [
            "Начало строительных работ нового здания Дома Милосердия"
        ],
        "1692": [
            "Указ короля Педру II о строительстве"
        ],
        "1745": [
            "Приказ Совета казначейства о строительстве"
        ],
        "1788": [
            "Новый вход в вестибюль здания"
        ],
        "1807": [
            "Новый вход в британское отделение"
        ],
        "1837": [
            "Начало работы новой медико-хирургической школы"
        ],
        "1910": [
            "См. \"Дневник торговли\" за январь"
        ],
        "1912": [
            "Передача Святому Дому Милосердия бывшего монастыря Санта-Клара"
        ],
        "1913": [
            "Подтверждение передачи Милосердию согласно декрету от 31 октября 1912 года для строительства больницы"
        ],
        "1916": [
            "Заключение публичного договора на основе соглашения"
        ],
        "1922": [
            "Комиссия Святого Дома обратилась к центральному правительству с просьбой о передаче земель, принадлежавших ликвидированной Сельскохозяйственной палате в местечке Лоурош у дороги Лазарету, для строительства там",
            "Председательство в Административной комиссии Святого Дома принял тот же дворянин"
        ],
        "1514": [
            "Основание Братства Милосердия Фуншала"
        ],
        "1834": [
            "Конец режима братств в управлении Домом Милосердия Фуншала. Конец режима братств в управлении Домом Милосердия. В конце 1834 года основной капитал составлял около восьмидесяти тысяч королевских."
        ],
        "1631": [
            "Утверждение специального устава для Святого Дома Милосердия Фуншала"
        ],
        "1801": [
            "Составление нового Устава Менезешем и Атайде"
        ],
        "1819": [
            "Утверждение Устава королевским указом"
        ],
        "1820": [
            "Публикация Устава или Положения Королевского госпиталя Санта-Изабел в городе Фуншал"
        ],
        "1906": [
            "Восстановление бывшего Братства Милосердия Фуншала"
        ],
        "1835": [
            "Роспуск Ликвидационной комиссии префектом провинции"
        ],
        "1838": [
            "Заявление об управлении Святым Домом Избранным Советом"
        ],
        "1840": [
            "Публикация Устава, по которому Милосердие управлялось до 1843 года"
        ],
        "1839": [
            "Приказ Комиссии Святого Дома разработать",
            "Представление основ нового Положения"
        ],
        "1842": [
            "Отправка Положения правительству"
        ],
        "1854": [
            "Представление правительству с просьбой о восстановлении бывшего Братства"
        ],
        "1869": [
            "Созыв членов бывшего Братства"
        ],
        "1885": [
            "Признание необходимости реорганизации бывшего Братства"
        ],
        "1888": [
            "Признание необходимости реорганизации бывшего Братства, разработка нового Положения"
        ],
        "1812": [
            "Исследование, проведенное графом Канавиал"
        ],
        "1862": [
            "Основной капитал снизился до 66 тысяч королевских"
        ],
        "1872": [
            "Заметное улучшение экономического положения больницы"
        ],
        "1926": [
            "Год, до которого история Милосердия Фуншала была кратко изложена"
        ],
        "1927": [
            "Год, когда Правление Святого Дома начало упорную кампанию"
        ],
        "1928": [
            "Памятная дата в истории Милосердия, поскольку отмечает наибольшее благодеяние, которое оно получило"
        ],
        "1931": [
            "Год, когда все больничные службы были переведены в новое здание Мармелейруш"
        ],
        "1933": [
            "Год, когда старое здание Санта-Изабел было передано Генеральному совету округа"
        ],
        "1535": [
            "Год основания Дома Милосердия Калета."
        ],
        "1815": [
            "Год, когда Дом Милосердия Фуншала попытался включить в свои активы недвижимость и арендную плату, принадлежащие четырем упомянутым Домам Милосердия."
        ]
    }
}