{
    "id": 2307,
    "lang": "ru",
    "is_original": false,
    "title": "Милосердие Машико",
    "fl": "М",
    "original_title": "Misericórdia de Machico",
    "body": "– Основано довольно давно, но точная дата создания неизвестна, предположительно в первой четверти XVI века. Существует предание, что одна госпожа завещала бедным деревни Машико важное здание, и это пожертвование вдохновило идею создания Милосердия, послужив ядром имущества, которым оно впоследствии владело.\n\nНаводнение в 1803 году смыло в море часовню Милосердия и прилегающее здание, а вместе с ними и архив, поэтому у нас недостаточно данных, чтобы нарисовать исторический очерк этого учреждения. Тем не менее, по некоторым сведениям, которые дают нам Анналы муниципалитета, мы можем сказать, что его деятельность регулировалась уставом Милосердия Лиссабона. Похоже, что его администрация всегда оставляла желать лучшего и что беднякам оно не оказывало большой помощи, поскольку, помимо старосты и стола, у него было два писаря, два сборщика налогов, один казначей, два защитника бедных и два информатора. Этот бюрократический аппарат, хотя, возможно, работавший бесплатно, не помешал потере многих владений и недвижимости, особенно после того, как соответствующие документы были уничтожены наводнением в начале прошлого века.\n\nПервоначально у него не было больницы, а только часовня, которая служила штаб-квартирой братства и о которой мы уже довольно подробно говорили (том 1, стр. 332), и мы снова упомянем ее в статье Часовня Христа. Бенефициарий Коллегиальной церкви Машико, священник Игнасио Барбоза да Силва, в публичном акте от 20 мая 1748 года завещал Братству дом, которым он владел в Банда-ди-Алем, чтобы там был основан госпиталь и чтобы он служил зданием Милосердия, поскольку само Братство не имело здания, предназначенного для этой цели. Мы не можем сообщить никакой информации о работе больницы, говорят упомянутые Анналы, что этот дом перешел во владение Братства Пресвятых Даров прихода Канису по неизвестной причине. В 1856 году Милосердие арендовало здание для создания больницы, которая сыграла важную роль во время эпидемии холеры, и было закрыто к 1862 году.\n\nОдним из самых ревностных старост Милосердия Машико был капитан Кристован Эсмералдо, избранный на эту должность в 1810 году. Помимо хороших услуг, которые он оказал в управлении братством, он внес большой вклад в восстановление часовни, которая 9 октября 1803 года была разрушена наводнением. Еще одним старостой, оказавшим немалые услуги этому учреждению, был викарий той деревни, священник Мануэл Жозе да Паишан, которому удалось получить различные свидетельства о владениях и арендной плате и вернуть во владение Милосердия некоторые имущества, к тому времени уже считавшиеся потерянными.\n\nБратство было упразднено в 1835 году, и согласно указу гражданского губернатора от 13 июня того же года была назначена административная комиссия, которая взяла на себя управление этим Милосердием.\n\nОно все еще владеет зданием в Рибейра-Сека, и имело много арендных платежей, наложенных на различные здания в Исидоро, Травессо и других местах.\n\nВ упомянутом выше *Бюллетене промышленного труда* мы читаем, что доход этого Милосердия в 1909-1910 годах составил 151$40, к которому добавился остаток в размере 79$51, а расходы за тот же год составили 37$75 на врача и лекарства и 71$21 на питание. В 1913 году доход составил 842$76, из которых 81$19 - остаток, 181$20 - арендная плата и 508$37 - доход от соснового леса. Расходы составили 271$26, остаток на 1914 год - 571$50. Больные получают помощь на дому, потому что в настоящее время Милосердие не имеет помещений для госпиталя, а если бы и имело, то не располагало бы ресурсами для его содержания.",
    "categories": [
        "history",
        "society",
        "health"
    ],
    "freguesias": [
        "Machico",
        "Caniço"
    ],
    "locations": {
        "Рибейра-Сека": [
            "Местонахождение здания, принадлежащего Милосердию"
        ],
        "Исидоро": [
            "Одно из мест, где наложены арендные платежи Милосердия"
        ],
        "Травессо": [
            "Еще одно место с арендными платежами Милосердия"
        ]
    },
    "people": {
        "Игнасио Барбоза да Силва": [
            "Бенефициарий Коллегиальной церкви Машико"
        ],
        "Кристован Эсмералдо": [
            "Капитан и староста Милосердия Машико"
        ],
        "Мануэл Жозе да Паишан": [
            "Викарий деревни Машико"
        ]
    },
    "years": {
        "1803": [
            "Разрушение часовни наводнением"
        ],
        "1748": [
            "Публичный акт о завещании здания Братству"
        ]
    }
}