{
    "id": 2308,
    "lang": "ru",
    "is_original": false,
    "title": "Милосердие Санта-Круса",
    "fl": "М",
    "original_title": "Misericórdia de Santa Cruz",
    "body": "–\n\n*Бюллетень промышленного труда*\n\nNo 95, который мы уже не раз цитировали, содержит очень интересную и по возможности полную информацию об этой благотворительной организации, текст которой мы полностью приводим ниже:\n\n>Считается установленным, что эта благотворительная организация была основана в начале XVI века в деревне Санта-Крус, а здание было построено в 1520 году. Это самое важное учреждение такого рода за пределами города Фуншал и изначально было спроектировано с широкими помещениями для обслуживания этой местности.\n\n>Будучи сохраненным и содержащимся в порядке, оно и сегодня (1920) предоставляет бедным больным госпитализацию в довольно комфортабельных условиях, чего нет ни в одном другом муниципалитете сельской местности округа.\n\n>Среди вероятных основателей этого госпиталя, созданного Святым Братством Милосердия Санта-Круса, упоминаются как старшие братья Мануэл да Коста Мониш, Жозе Беттенкурт ди Фрейташ, Диогу Лопеш Фернандеш, Антониу Мендеш Беттенкурт, Антониу Баптиста Спинола и Маркуш ди Араган.\n\n>Здание этой организации претерпело значительный ремонт в 1759, 1786 и 1892 годах за счет общественной благотворительности, без чего оно уже исчезло бы; а в 1908 году оно было отремонтировано по приказу и за счет государства.\n \n>Это здание состоит из двухэтажного дома с большой часовней и многими помещениями, такими как просторные палаты, аптека, несколько других комнат, ванные комнаты и т.д., а также помещения для дезинфекции и морг.\n\n>Учитывая размеры и состояние здания, оно могло бы предоставлять более широкие и лучшие услуги госпитализации, если бы его доходы это позволяли. Однако они очень скудны и почти ничего не дают без сопровождения и регулярной помощи общественной благотворительности.\n\n>Таким образом, собственный доход этой организации составляет чуть более 200$ в год, и очевидно, что этой суммы, не увеличенной за счет помощи общественной благотворительности, хватает ненадолго, особенно если учесть большие расходы, которые всегда несет с собой содержание и эксплуатация обширного здания.\n\n>У этой организации есть устав, утвержденный Гражданским правительством Фуншала в 1889 году.\n\n>В 1910 году управление и предоставление всех внутренних услуг и услуг в больничных палатах в госпитале этой организации были поручены сестрам-госпитальеркам францисканского ордена, которые хорошо поработали там и которые импровизировали госпиталь в карантине Гонсалу Айреша в городе Фуншал во время последней эпидемии оспы, опустошившей Мадейру.\n\n>После того, как служба этих монахинь была отменена, госпиталь организации продолжал функционировать под руководством правления, избранного из братьев Братства Святой Елизаветы, и при участии медперсонала и аптеки, которые частично остались прежними, но были секуляризированы. \n\n>Однако услуги аптеки стали сдаваться в аренду, хотя тот же обслуживающий персонал продолжал работать в организации. \n\n>В 1913 году доход этой организации составил 1034$68, включая остаток в 640$ с предыдущего года, а соответствующие расходы были такими же, в том числе 400$, потраченные на ремонт больничной часовни. \n\n>Персонал учреждения включает врача с 36$ в год, писца с 36$ и двух медсестер по 30$, все в год. \n \n>В 1913 году было 14 пациентов, 6 мужчин и 8 женщин, из которых 9 выздоровели, 3 умерли, а 2 остались на лечении. \n\n>Из вышесказанного видно, что услуги, которые этот госпиталь и соответствующая организация могут предоставить, довольно невелики, но учитывая рекомендуемые условия их размещения, они вполне достойны эффективной защиты, которая позволила бы им увеличить количество коек и объем помощи, чтобы лучше соответствовать растущим потребностям обслуживаемой местности, которая сегодня является одним из важнейших муниципалитетов округа, административным центром и центром судебного округа.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Santa Cruz"
    ],
    "locations": {
        "Санта-Крус": [
            "Деревня"
        ]
    },
    "people": {
        "Мануэл да Коста Мониш": [
            "Предполагаемый основатель больницы"
        ],
        "Жозе Беттенкурт ди Фрейташ": [
            "Предполагаемый основатель больницы"
        ],
        "Диогу Лопеш Фернандеш": [
            "Предполагаемый основатель больницы"
        ],
        "Антониу Мендеш Беттенкурт": [
            "Предполагаемый основатель больницы"
        ],
        "Антониу Баптиста Спинола": [
            "Предполагаемый основатель больницы"
        ],
        "Маркуш ди Араган": [
            "Предполагаемый основатель больницы"
        ]
    },
    "years": {
        "1520": [
            "Строительство собственного здания"
        ],
        "1759": [
            "Важные ремонтные работы"
        ],
        "1786": [
            "Важные ремонтные работы"
        ],
        "1892": [
            "Важные ремонтные работы"
        ],
        "1908": [
            "Ремонт за счет государства"
        ],
        "1889": [
            "Утверждение устава Гражданским управлением Фуншала"
        ],
        "1910": [
            "Руководство и оказание всех внутренних услуг и услуг в палатах сестрами госпитальерками францисканского ордена"
        ],
        "1913": [
            "Доход милосердия"
        ]
    }
}