{
    "id": 2314,
    "lang": "ru",
    "is_original": false,
    "title": "Валюта",
    "fl": "В",
    "original_title": "Moeda",
    "body": "Валюта, которая находилась в обращении на Мадейре в первые времена колонизации, была идентична той, что использовалась в Португалии, как видно из письма от 26 сентября 1433 года, в котором король Дуарте передал этот остров инфанту Генриху. В этом письме запрещалось инфанту чеканить свою валюту, и валюта королевства должна была находиться в обращении на острове.\n\nИз старинных документов известно, что марко серебра и реалы были валютой, которая циркулировала на Мадейре, и что были серебряные и медные реалы, чеканенные по приказу Джоана I. Эти последние реалы или рейши имели гораздо большую ценность, чем рейши, которые существовали до наших дней, и которые даже сегодня часто используются как единица для расчета стоимости.\n\nВ уставе города Фуншал и городов Понта-ду-Сол и Калета, датированном 6 августа 1515 года, упоминаются крузадо, рейши и реалы, а в регламенте лесного хозяйства от 27 августа 1562 года и во многих других документах также упоминается первая из этих монет, которая со временем стала номинальной валютой.\n\n## Крузадо\nНовые крузадо были золотыми или серебряными, старый крузадо был золотым и стоил 400 рейшей. Даже сегодня на Мадейре принято называть крузадо сумму в 40 центаво или 400 рейшей, независимо от того, в какой валюте она представлена.\n\nИз книг муниципальных заседаний 1550 года видно, что уже в ту эпоху на острове находились в обращении риалы, полуриалы и четверть риалы, первые со стоимостью 36, вторые - 18 и последние - 9,5 рейшей. Тем не менее, даже во время филиппинского правления, рейши и крузадо служили основой для представления стоимости.\n\nВ 1643 году на Мадейре находились в обращении патаки, полупатаки, тостоны, полутостоны и монеты в 120 рейшей и 3 и 2 винтена, но документ, в котором мы находим эту информацию, не говорит, была ли эта валюта полностью испанской, или среди нее была португальская.\n\nПо королевскому указу от 9 февраля 1664 года, адресованному провайдору Франсиску де Андраде, было разрешено чеканить золотую и серебряную монету на Мадейре, и 10 того же месяца и года был опубликован регламент для создания монетного двора на этом острове с надзирающим судьей и необходимыми чиновниками. Регламент 1640 года предписывал, чтобы деньги королевства находились в обращении на Мадейре, и в 1664 году были даны инструкции муниципалитету назначить клерка для Монетного двора и чеканить патаки и полупатаки.\n\n15 августа 1704 года капитан-генерал Дуарте Содре приказал, чтобы риалеты и полуриалеты, которые на этом острове стоили соответственно 75 и 37,5 рейшей, стали стоить 80 и 40 рейшей, и чтобы полупатаки и серебряные риалы доблес (четверть патаки) принимались по стоимости 375 рейшей и 187 рейшей, если они имели законный вес, который составлял 7,5 унции на патаку. Также было определено, что патаки, называемые Мариями, и полупатаки или полумарии; должны продолжать находиться в обращении со стоимостью 600 и 300 рейшей, соответственно, когда они весят 6 и 3 унции.\n\nВ 1700 году губернатор получил королевское письмо с приказом собрать обрезанную монету, и при этом на Мадейру было отправлено 80 000 крузадо в новой валюте. Стоимость патаки в 7,5 унции тогда составляла 750 рейшей.\n\nВ конце XVIII и начале XIX века на Мадейре находились в обращении патаки; испанские песеты и полупесеты, первые со стоимостью 1$000 рейшей, вторые - 200 рейшей и последние - 100 рейшей, и в 1819 году именно эти монеты все еще циркулировали на острове, согласно английской работе, опубликованной в том году в Лондоне. В фундаментах некоторых зданий XVIII века были найдены французские медные монеты времен Людовика XVI, что, по-видимому, указывает на их обращение на Мадейре.\n\n27 июля 1762 года провайдор финансов жаловался на трудности с переводом денег в Лиссабон, поскольку в обращении находилась иностранная валюта, и в 1819 году губернатор Ботельо попросил, чтобы при выплате его заработной платы учитывалась разница в стоимости между мадейренской и континентальной валютой, чтобы он не пострадал.\n\nВведение английской и американской валюты, которая много лет находилась в обращении на острове, произошло много лет спустя после появления денег Кастилии; золотые монеты Испании, которые до 1879 года находились в обращении на Мадейре, имели стоимость 16$000, 8$000, 4$000 и 2$000 рейшей, а серебряные - 1$000, 200, 100 и 50 рейшей.\n\nАмериканские золотые монеты, которые находились в обращении на Мадейре, были двойной орел, орел, полуорел и четверть орла, которые стоили соответственно 20$000, 10$000, 5$000 и 2$500 рейшей, а серебряные монеты были патака или доллар (1$000 рейшей), полдоллара (500 рейшей), дайм (100 рейшей) и полдайма (50 рейшей). Также появлялись золотые доллары или патаки, но эта валюта была нечастой.\n\n\n\nФунт стерлингов или суверен и полфунта или полсуверена были английскими золотыми монетами, которые находились в обращении на острове, первые с номиналом 4$800 реалов, а вторые - 2$400 реалов, при этом серебряные монеты представляли в основном полукороны (600 реалов) и шиллинги (240 реалов) и их подразделения. Фунт стерлингов до того, как ему была присвоена стоимость в 4.800 реалов по декретам от 7 декабря 1836 года и 4 мая 1842 года, имел стоимость 4:600 реалов, в соответствии с декретом от 10 октября 1835 года.\n\nПомимо упомянутых нами денежных знаков, в Мадейре находились в обращении боливийские, чилийские, колумбийские, аргентинские и мексиканские патаки, все с номиналом 1000 реалов, и некоторые другие иностранные монеты. В 1887 году Муниципальная палата Фуншала была вынуждена вернуть некоторым торговцам сумму налога, который они заплатили за импорт иностранной валюты, находящейся в обращении на острове.\n\nВместе с иностранными золотыми и серебряными монетами, которые на протяжении многих лет находились в обращении в Мадейре, циркулировала другая валюта, которая не имела хождения в Португалии. В статье, опубликованной Альберто Артуром Сарменто в прекратившем свое существование Diario do Commercio, говорится, что «первая португальская монета, чеканенная исключительно для островов, - это PECUNIA INSULANA, Д. Жозе I... Она датируется 1750 годом и имеет три номинала в меди: 10, 5 и 3 реала. На аверсе JOSEPHUS I. D. G. PORT. ET ALG. REX; два II (Josephus I) в центре, поддерживающие корону, дата разделена по бокам 17-50, и под ней значение X, V или III, в зависимости от монеты. На реверсе PECUNIA INSULANA и пять щитов в центре, окруженные пальмами и увенчанные королевской короной. Монета в 5 реалов была выпущена дважды, второй раз в 1751 году».\n\nМануэль Б. Лопес Фернандес в Memoria das moedas correntes em Portugal desde os tempos dos romanos até nossos dias (Мемуары Королевской академии наук, новая серия, том II, часть I) заявляет, что pecunia insulana Д. Жозе I была предназначена для Азорских островов; однако, точно известно, что она также находилась в обращении и на Мадейре, даже после появления здесь pecunia madeirensis. На стр. 85 тома I Elucidário (статья Armas), основываясь на мнении доктора Азеведо (V. Saudades, стр. 492), мы говорили, что на медных монетах, чеканенных в 1750 году, изображены пять форм сахара, окруженных сахарным тростником, но, согласно тому же Лопесу Фернандесу, там, как и на монетах 1751 года, изображены щиты между двумя пальмовыми ветвями, что кажется нам более точным, хотя две ветви легко можно принять за сахарный тростник. На монетах первого выпуска, номиналом 12:000 крузадо, также изображены две тростинки сахара из старого герба Фуншала, в то время как на монетах XIX века вместо тростника изображена виноградная лоза.\n\n«Д. Мария II, - говорит также Альберто Сарменто, - создала эксклюзивную валюту Мадейры, PECUNIA MADEIRENSIS, и здесь также три номинала – 20, 10 и 5 реалов. На аверсе написано – MARIA II. D. G. PORT. ET ALG. REGINA, в центре португальская корона. На реверсе PECUNIA MADEIRENSIS и соответствующий номинал – XX, X или V, окруженный виноградной лозой. Монета в двадцать реалов была выпущена только один раз, в 1842 году. Монета в 10 реалов была выпущена трижды: в 1842, 1850 и 1852 годах. Монета в 5 реалов была выпущена в 1850 году, но так и не вошла в обращение на Мадейре, попав из Монетного двора в руки заинтересованных коллекционеров, и сегодня имеет высокую оценочную стоимость».\n\nЧто касается мадейрской валюты, то стоит отметить, что в 1919 году Асило да Мендисидаде и Орфанс\n\nвыпустили банкноты в 1 и 2 цента, а в 1920 году – в 4 цента, предназначенные для облегчения сдачи, поскольку металлические монеты исчезли с рынка, однако такие банкноты находились в обращении недолго, поскольку часть торговцев отказалась их принимать.\n\nЗакон от 2 мая 1879 года прекратил обращение иностранной валюты на Мадейре и установил срок для обмена старой слабой валюты на португальскую. Фунт стерлингов остался единственной иностранной валютой, которая продолжала находиться в обращении, однако его стоимость снизилась с 4$800 до 4$500 реалов.\n\nВ кратком обзоре, который мы только что представили, о монетах, известных на Мадейре до публикации закона 1879 года, мы упомянули только те виды, существование которых нам казалось хорошо подтвержденным, но есть основания полагать, что в XV веке здесь находились в обращении сейтисы, эскудо, эспадины и реалы белые и черные, и что в последующие века на этот остров могли попасть и другие монеты, которые находились в обращении в Португалии, хотя документы, которые мы изучили, ничего не говорят об этом.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}