{
    "id": 2322,
    "lang": "ru",
    "is_original": false,
    "title": "Мол Понтинья",
    "fl": "М",
    "original_title": "Molhe da Pontinha",
    "body": "Контракт на строительство мола Понтинья был заключен 30 июня 1885 года с французскими инженерами Комбемаль, Мишелон и Мори. Работы продолжались до 1889 года, и 16 августа 1890 года было разрешено его временное использование. Проект был разработан инженером Мариано Августо де Фариа и Майя, хотя и претерпел некоторые изменения, часть из которых была предложена подрядчиками, а часть наложена Консультативным советом по общественным работам и горному делу.\n\nСтоимость работ составила 447 256 855 реалов; однако значительная часть сооружения была разрушена штормом 28 февраля 1892 года, и правительство было вынуждено потратить на его восстановление, завершившееся в 1895 году, 90 000 000 реалов. Складывая эти две суммы с 2 502 960 реалов, потраченных на надзор за работами, видно, что расходы на строительство мола Понтинья достигли значительной суммы в 539 759 815 реалов.\n\nЛюбопытно отметить, что уже в 1823 году возникла мысль о создании мола в Фуншале. Губернатор и генерал-капитан даже запросил мнение муниципалитета по этому поводу, а 13 сентября следующего года был опубликован королевский указ о направлении бригадного генерала Франсиско Антонио Рапозо на Мадейру для проведения необходимых исследований для строительства этого сооружения. Бригадир намеревался построить мол и причалы на мелководье рядом с фортом Сан-Тиаго, на что были потрачены значительные средства в размере 37 тысяч на дробление и обработку камней, большая часть которых в конечном итоге была потеряна.\n\nНа заседании муниципалитета Фуншала 26 ноября 1824 года губернатор и генерал-капитан зачитал перед муниципалитетом, дворянством и национальными и иностранными торговцами королевское письмо, касающееся причалов и мола в порту города. Судья попросил губернатора довести до сведения Его Величества благодарность мадейрцев за оказываемое благодеяние.\n\nЧто касается стены, соединяющей островок Понтинья с сушей, ее начали строить в 1757 году, но завершили только много лет спустя. План и модель сооружения были разработаны инженером Франсиско Тосси Колумбино на основании королевского указа от 22 мая 1756 года, направленного губернатору Мануэлу Салданье де Албукерке с приказом построить убежище в порту Фуншала. Шторм 4 ноября 1757 года сильно повредил уже начатые работы по строительству этой стены.\n\nВ работе покойного Адольфо Лоурейро под названием \"Морские порты Португалии и близлежащих островов\" содержится подробное описание современного мола Понтинья и причалов Фуншала.\n\n> См. также Причалы и набережные.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Понтинья": [
            "Островок, соединенный стеной с сушей"
        ],
        "Фуншал": [
            "Город с портом, где планировалось и было построено несколько молов и причалов"
        ]
    },
    "people": {
        "Мариано Августо де Фариа и Майя": [
            "Инженер, разработавший проект мола Понтинья"
        ],
        "Франсиско Антонио Рапозо": [
            "Бригадный генерал, которому было поручено провести исследования для строительства мола в Фуншале в 1823 году"
        ],
        "Франсиско Тосси Колумбино": [
            "Инженер, разработавший план и модель стены, соединяющей Понтинью с сушей"
        ]
    },
    "years": {
        "1823": [
            "Год, когда впервые возникла идея о создании мола в Фуншале"
        ],
        "1824": [
            "Год, когда губернатор обсуждал планы строительства мола и причалов с местными органами власти"
        ],
        "1756": [
            "Год выпуска королевского указа о строительстве убежища в порту Фуншала"
        ],
        "1757": [
            "Год начала строительства стены, соединяющей Понтинью с сушей"
        ]
    }
}