{
    "id": 2328,
    "lang": "ru",
    "is_original": false,
    "title": "Мониш",
    "fl": "М",
    "original_title": "Moniz",
    "body": "Это очень древняя семейная фамилия среди нас. Среди первых поселенцев, прибывших с материка, упоминается в примечаниях к \"Воспоминаниям\", что на этом острове поселился Васко Мартинш Мониш ди Менезиш, которому была предоставлена земля в Канису. Он был дворянином королевского двора и вторым сыном Энрики Мониша, старшего алькальда Силвиша, и его жены доньи Инес ди Менезиш, дочери Гонсалу Нунеша Баррету, старшего алькальда Фару, у которого был большой дом в городе Машику. По завещанию, утвержденному в 1489 году, он учредил майорат из своей трети, и умер в 1510 году в деревне Торран. О Васко Мартинше Монише подробно пишет Николау Флорентину (Антониу Мария ди Фрейташ) в своей брошюре \"Жена Колумба\", превознося его подвиги и качества, и говоря, что в городе Машику, где он поселился, он выделялся среди всех португальцев и иностранцев, живших там, своей щедростью, благородством и княжеской роскошью своего дома. Его дочерью была Изабел Мониш, жена первого донатора Порту-Санту Бартоломеу Перештрелу, от этого брака родилась Фелипа Мониш, жена великого мореплавателя Христофора Колумба. Всем этим персонажам Николау Флорентину посвящает много места в упомянутой брошюре. На Мадейру также прибыл Франсишку Мониш Старший, уроженец Алгарви, давший название приходу Порту-Мониш или Порту-ду-Мониш, где у него была земля. Мы не знаем, происходит ли семья Мониш, к которой принадлежали выдающиеся уроженцы Мадейры Лоуренсу Жозе Мониш, Жуан Энрикиш Мониш, Патрисиу Мониш, Жайми Константину ди Фрейташ Мониш и Жуан Мария Мониш (см. эти имена), от Васко Мониша или Франсишку Мониша, о которых мы упомянули выше.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Moniz"
    ],
    "locations": {},
    "people": {
        "Васко Мартинш Мониш ди Менезиш": [
            "Поселился на этом острове и получил землю в Канису, был дворянином королевского двора и вторым сыном Энрики Мониша, старшего алькальда Силвиша"
        ],
        "Донья Инес ди Менезиш": [
            "Жена Васко Мартинша Мониша ди Менезиша, дочь Гонсалу Нунеша Баррету, старшего алькальда Фару"
        ],
        "Николау Флорентину (Антониу Мария ди Фрейташ)": [
            "Автор брошюры \"Жена Колумба\""
        ]
    },
    "years": {
        "1489": [
            "Учреждение майората из трети имущества Гонсалу Нунешем Баррету"
        ],
        "1510": [
            "Смерть Васко Мартинша Мониша ди Менезиша"
        ]
    }
}