{
    "id": 2330,
    "lang": "ru",
    "is_original": false,
    "title": "Мониш (Жайме Константино де Фрейташ)",
    "fl": "М",
    "original_title": "Moniz (Jaime Constantino de Freitas)",
    "body": "Он был одним из самых выдающихся сыновей Мадейры в прошлом веке. Родился в приходе Се этого города 18 февраля 1837 года, был сыном Антониу Каэтану да Коста Мониша и госпожи Эуфемии де Фрейташ Мониш. Закончив подготовительные курсы в лицее Фуншала, он поступил на юридический факультет Университета Коимбры в 1857 году и закончил его в 1862 году, получив первые премии за все годы учебы. Вскоре он посвятил себя адвокатской деятельности, но его карьера в судах была короткой, хотя и очень блестящей. В этот период его жизни произошла печальная трагедия, которая потрясла всю страну, - депутат Жозе Кардозу Виейра де Кастро убил собственную жену. Судебный процесс по этому делу вызвал беспрецедентный интерес. Жайме Мониш взял на себя защиту своего несчастного друга и бывшего однокурсника. Это было одно из самых громких дел, когда-либо рассматриваемых в Португалии, а защита вошла в анналы португальского правосудия как одно из самых блестящих ораторских триумфов судебного красноречия. Прокурор, представлявший обвинение, сказал, что Жайме Мониш - настоящий метеор, ярко вспыхнувший на судебном небосклоне, на что он тут же парировал - что он действительно метеор, не из-за блеска, с которым он сияет, а из-за скорости, с которой проходит, - намекая таким образом на свою короткую карьеру адвоката, которую он вскоре и навсегда оставил. Об этой блестящей защите с восторгом отозвались Пиньейру Шагаш и Камилу Каштелу Бранку, а португальцы, проживающие в Рио-де-Жанейро, прислали Жайме Монишу золотой венок в знак признания автору этой монументальной речи. Эта речь и весь судебный процесс были опубликованы в книге, которая разошлась большим тиражом и вскоре разошлась. \n\nКак и многие другие выдающиеся люди своей эпохи, Жайме Мониш также прошел извилистые лабиринты национальной политики, но вышел незапятнанным из этого трясины, в которой многие пачкают собственное достоинство. Он был депутатом избирательного округа Каштелу-Бранку в трех созывах с 1870 по 1874 год и депутатом от округа Гоа в сессии 1871-1875 годов. Когда закон разрешил научным учреждениям и организациям избирать своего представителя в палату пэров, Жайме Мониш был единогласно избран для выполнения этой высокой и почетной миссии. \n\nДебют Жайме Мониша в парламенте в 1871 году стал настоящим политическим событием, и он сразу завоевал репутацию выдающегося парламентария. Каждый раз, когда он поднимал голос в недрах национального представительства, вся палата внимательно слушала его, а аплодисменты раздавались спонтанно, даже с оппозиционных скамей. Он говорил преимущественно, и с неоспоримым авторитетом, о вопросах народного образования и колониальных проблемах. \n\nПосле падения маркиза Авилы и Боламы, в 1871 году Фонтеш Перейра де Мелу было поручено сформировать кабинет министров во главе с собой, в который Жайме Мониш возглавил морское министерство, войдя в это правительство наряду с такими крупными фигурами, как Родригеш Сампайю, Баржона де Фрейташ и Андраде Корву. \n\nНесмотря на то, что его пребывание в правительстве было недолгим, наш выдающийся соотечественник оставил заметный след на посту министра морского флота и заморских территорий, проведя меры далеко идущего значения, и его имя до сих пор упоминается как одного из государственных деятелей, которые в нашей стране не пренебрегали колониальными вопросами.\n\nПокинув судебную систему и политику, Жайме Мониш посвятил все свои способности преподаванию, работе в Академии и многочисленным задачам народного образования. В 1863 году он участвовал в конкурсе на должность профессора философии и всемирной истории на факультете гуманитарных наук, опубликовав диссертацию \n\nЖайме Константино де Фрейташ Мониш проявил себя в бывшем Консультативном совете по народному образованию, а затем в Высшем совете по народному образованию, которым он руководил много лет. У него была настоящая страсть ко всем вопросам, связанным с образованием, которому он посвятил значительную часть своей жизни. Он написал много докладов и заключений, подготовил законопроекты, произнес речи, ездил за границу по служебным поручениям, реорганизовал эти консультативные органы и т.д., создав себе имя, которое в истории национального образования будет окружено многими заслугами.\n\nЖайме Мониш также был генеральным директором секретариата Палаты депутатов и опубликовал несколько ежегодных докладов о работе этого ведомства.\n\nОн состоял во многих национальных и зарубежных литературных и научных обществах, а после его смерти лицей в Фуншале был назван его именем по предложению Лиссабонской академии наук. \n\nОн умер в Лиссабоне 16 сентября 1917 года.",
    "categories": [
        "education",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жайме Мониш": [
            "Адвокат, парламентарий и португальский государственный деятель"
        ],
        "Виале": [
            "Профессор"
        ],
        "Пиньейру Шагаш": [
            "Профессор"
        ],
        "Адольфу Коэлью": [
            "Профессор"
        ],
        "Теофилу Брага": [
            "Профессор"
        ],
        "Латину Коэлью": [
            "Секретарь"
        ],
        "Жайме Константино де Фрейташ Мониш": [
            "Советник"
        ]
    },
    "years": {
        "1837": [
            "Рождение Жайме Мониша"
        ],
        "1857": [
            "Поступление на юридический факультет Университета Коимбры"
        ],
        "1862": [
            "Окончание обучения по специальности право"
        ],
        "1871": [
            "Дебют Жайме Мониша в парламенте"
        ],
        "1917": [
            "Умер"
        ]
    }
}