{
    "id": 2332,
    "lang": "ru",
    "is_original": false,
    "title": "Мониш (Дон Жуан Энрикеш)",
    "fl": "М",
    "original_title": "Moniz (D. João Henriques)",
    "body": "Он родился в этом городе в последней четверти XVIII века и был близким родственником доктора Лоренсу Жозе Мониша, доктора Патрисиу Мониша и советника Жайми Мониша, о которых мы говорим в этом энциклопедическом словаре. Он получил степень в области канонического права в Университете Коимбры, а в первой четверти прошлого века был рукоположен в священники. В этой епархии он выполнял функции церковного обвинителя, когда в 1828 году был вовлечен в чрезвычайное положение, введенное на этом острове, а в следующем году был арестован и отправлен в Лиссабон, а оттуда в 1830 году депортирован на архипелаг Кабо-Верде. Несколько лет он прожил на острове Брава, где выполнял приходские функции и внес значительный вклад в образование, основав две школы. После восстановления конституционного правительства он не вернулся на родину. В 1835 году он был назначен управляющим епархией Кабо-Верде. В 1841 году он был назначен епископом этой епархии, но только в 1844 году прибыл в Лиссабон для епископской хиротонии. Его епископство было очень коротким. Он прибыл в Кабо-Верде в феврале 1847 года и умер 1 июля того же года. Тогда считалось, что противодействие и преследования, с которыми он столкнулся сразу по прибытии на остров Сан-Тьягу, быстро привели его в могилу. Капитул, состоявший из одного чернокожего каноника и одного мулата, не захотел дать ему каноническое введение в епархию, а губернатор из-за отсутствия законного введения не признал его прелатом и отказался выплачивать ему положенное содержание. Среди этих битв и горечи он пал жертвой злокачественной лихорадки и был похоронен на кладбище Прая, без гражданских и церковных почестей, положенных его высокому сану. Не обошлось и без утверждений, что прелат стал жертвой убийства, вызванного отравлением, которое тогда приписывали одному из его ближайших родственников. Дон Жуан Энрикеш Мониш был избран запасным сенатором от Мадейры на законодательную сессию 1840-1842 годов.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Кабо-Верде": [
            "Архипелаг, куда он был депортирован"
        ]
    },
    "people": {
        "Доктор Лоренсу Жозе Мониш": [
            "Близкий родственник"
        ],
        "Доктор Патрисиу Мониш": [
            "Близкий родственник"
        ],
        "Советник Жайми Мониш": [
            "Близкий родственник"
        ]
    },
    "years": {
        "XVIII век": [
            "Рождение"
        ],
        "1828": [
            "Вовлечение в чрезвычайное положение на этом острове"
        ],
        "1829": [
            "Арест и отправка в Лиссабон"
        ],
        "1830": [
            "Депортация на архипелаг Кабо-Верде"
        ],
        "1835": [
            "Назначение управляющим епархией Кабо-Верде"
        ],
        "1841": [
            "Назначение епископом этой епархии"
        ],
        "1844": [
            "Прибытие в Лиссабон для епископской хиротонии"
        ],
        "1847": [
            "Прибытие в Кабо-Верде и смерть"
        ]
    }
}