{
    "id": 2333,
    "lang": "ru",
    "is_original": false,
    "title": "Мониш (Жуан Мария)",
    "fl": "М",
    "original_title": "Moniz (João Maria)",
    "body": "Родился в Фуншале 23 июля 1822 года. Был сыном Жозе Инасиу Мониша и госпожи Марсианы Жардин Мониш. В 1849 году он был принят на работу в качестве стажера в Департамент финансов Фуншала, до этого он учился в лицее. В 1860 году он был назначен кандидатом в тот же департамент, где проработал до 27 июня 1895 года, когда вышел на пенсию, имея на тот момент должность чиновника, которую он получил 22 августа 1883 года. \n\nОн был выдающимся натуралистом, и между 1848 и 1855 годами он создал превосходный гербарий, часть которого была одолжена ботанику Лоу для исследований. Эта часть пропала во время кораблекрушения, в котором погиб этот английский ученый. Новые исследования архипелага позволили Монишу заменить утерянные образцы и обнаружить несколько ранее неизвестных видов. В 1856 году Лоу создал род Monizia, который он посвятил нашему выдающемуся соотечественнику, сопроводив описание, опубликованное в Botanical Journal of Booker, следующими словами: ",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Инасио Мониш": [
            "Отец Жуана Марии Мониша"
        ],
        "Д. Марсиана Жардин Мониш": [
            "Мать Жуана Марии Мониша"
        ],
        "Лоу": [
            "Ботаник, которому Жуан Мария Мониш одолжил часть своего гербария"
        ],
        "Жуан Мария Мониш": [
            "Ботаник, малаколог, знаток большинства рыб Мадейрского моря, не чуждый энтомологии, обладавший феноменальной памятью и удивительным даром наблюдения"
        ]
    },
    "years": {
        "1822": [
            "Жуан Мария Мониш родился в Фуншале"
        ],
        "1849": [
            "Жуан Мария Мониш был принят практикантом в Департамент финансов Фуншала"
        ],
        "1854": [
            "Жуан Мария Мониш был организатором выставки, проведённой в Фуншале"
        ],
        "1856": [
            "Лоу создал род Monizia, посвящённый Жуану Марии Монишу"
        ],
        "1860": [
            "Жуан Мария Мониш был назначен стажёром Департамента финансов Фуншала"
        ],
        "1861": [
            "Жуан Мария Мониш был членом комиссии, организовавшей сельскохозяйственную выставку"
        ],
        "1898": [
            "Смерть Жуана Марии Мониша"
        ]
    }
}