{
    "id": 2334,
    "lang": "ru",
    "is_original": false,
    "title": "Мониш (доктор Лоренсо Жозе)",
    "fl": "М",
    "original_title": "Moniz (Dr. Lourenço José)",
    "body": "Он был одним из самых выдающихся мадейрцев первой половины XIX века. Его блестящий талант сочетался с замечательной строгостью характера. Он и доктор Луиш Висенти ди Афонсека, которые в течение нескольких десятилетий представляли Мадейру в парламенте, были людьми, которые с величайшей самоотверженностью и бескорыстием отстаивали нужды этого архипелага, не добиваясь для себя должностей и не покровительствуя возмутительным притязаниям или темным сделкам. Они всегда жили в скромном достатке и умерли в почти нищете. \n\nДоктор Лоренсо Жозе Мониц родился в приходе Санта-Мария-Майор этого города 10 августа 1789 года. Его дядя по отцу, священник Филипи Гомиш Мониц, настоятель собора, заметив у своего юного племянника живой и ранний ум, взял на себя заботу о его образовании. Лоренсо Мониц в полной мере оправдал надежды, которые его заботливый покровитель возлагал на него. \n\nЗавершив в Фуншале подготовительное обучение, Лоренсо Мониц отправился в Англию, чтобы поступить на медицинский факультет Эдинбургского университета, который пользовался всемирной известностью. В то время врачи, получившие образование в этой школе, пользовались большим уважением и считались очень сведущими в вопросах своей специальности. \n\nВ Англии, несмотря на то, что он был иностранцем и не очень хорошо знал язык страны, Мониц не уронил свою репутацию, которую он завоевал на Мадейре. Он даже получил несколько премий по различным предметам университетского курса. 1 августа 1815 года он защитил свою диссертацию «De Ictero», написанную на латинском языке и опубликованную в Лондоне в том же году. \n\nВернувшись на родину, Мониц занялся врачебной практикой с блестящим успехом. В 1824 году он был назначен профессором гуманитарных наук, а позже, когда в 1837 году был основан лицей, он также преподавал там. Он был выдающимся профессором лицея и его первым ректором. \n\nКогда в 1837 году была создана наша медицинская школа, Лоренсо Жозе Мониц был назначен ее профессором и первым директором. Однако он не смог занять эти должности, поскольку они стали несовместимы с должностью депутата и другими государственными поручениями, которые он тогда выполнял.\n\nЕго строгость характера, признанный талант и большое уважение со стороны своих соотечественников естественным образом предопределили его для высоких государственных должностей. Так, на первых выборах, состоявшихся после провозглашения Конституционной хартии в 1826 году, доктор Лоренсо Мониц был избран депутатом от Мадейры в кортесы, заседавшие с 1826 по 1828 год. \n\nПосле роспуска кортесов и провозглашения абсолютной монархии доктор Мониц вернулся на Мадейру, но вскоре был вынужден покинуть родину, опасаясь преследований, которые начались против сторонников либеральных идей. Он отплыл в Соединенные Штаты Америки, где провел несколько лет, вернувшись в Фуншал после восстановления конституционного правления. \n\nНа первых же выборах в 1834 году он был избран депутатом от этого архипелага, а в последующие девять созывов, проходивших с того года до 1856 года, незадолго до его смерти, он всегда представлял Мадейру в парламенте, за исключением сессии 1842-1845 годов. \n\nНи один мадейрец не представлял свою землю в кортесах на протяжении столь длительного периода времени, что красноречиво свидетельствует о бескорыстной манере, с которой он это делал, и о многом, что он сделал ради процветания и возвышения своей родной земли.  \n\nДоктор Мониц пользовался репутацией выдающегося парламентария не только за свои речи, но и в качестве члена различных комиссий. Он был докладчиком по многим законопроектам и заключениям, в которых всегда проявлял замечательную компетентность. Он несколько раз председательствовал в Палате депутатов и пользовался большим уважением со стороны самых блестящих парламентариев всех партийных фракций.\n\nОн выполнял важные государственные поручения, например, был судебным комиссаром по морским призам у мыса Доброй Надежды. В этой сложной и рискованной миссии он предстал перед английскими властями таким образом, что в высшей степени отстоял честь португальского имени.  \n\nОн также был гражданским губернатором Коимбры, членом Заморского совета, членом различных научных и литературных обществ и т. д.\n\nОн умер в Лиссабоне 4 декабря 1857 года в возрасте 68 лет.\n\nНа этом острове была организована общественная подписка для сооружения мавзолея на кладбище Алту-ди-Сан-Жуан, предназначенного для захоронения его останков. На нем выбита следующая эпитафия: ЧЕСТЬ, НАУКА, ПАТРИОТИЗМ.\n\n\n\nЗдесь лежит советник Лоренсо Жозе Мониц, доктор медицины и член Сверхморского совета. Он был депутатом нации, представляя Мадейру, свою родину, более двадцати лет на последовательных законодательных сроках. Вице-президент палаты в 1841 году, уполномоченный по образованию в округе Фуншал, ректор и профессор риторики в лицее того же города, судья-комиссар по морским призам на мысе Доброй Надежды и многие другие государственные комиссии. Родился на острове Мадейра 10 августа 1789 года. Всегда жил скромно и после такой долгой карьеры умер бедным в Лиссабоне 6 декабря 1857 года. В знак благодарности за ум и непревзойденное усердие, с которым он всегда отстаивал интересы Мадейры, в знак уважения к его гражданским и моральным достоинствам, а также к его высоким научным заслугам, мадейрцы воздвигли ему этот памятник.",
    "categories": [
        "politics",
        "biology",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Лоренсо Жозе Мониш": [
            "Мадейрский врач и политик 19-го века. Советник, доктор медицины, член Верховного колониального совета, депутат нации, вице-президент избирательной палаты в 1841 году, уполномоченный по образованию в округе Фуншал, ректор и профессор риторики в лицее того же города, судья-комиссар по морским призам на мысе Доброй Надежды."
        ]
    },
    "years": {
        "1789": [
            "Рождение Лоренсо Жозе Мониша"
        ],
        "1815": [
            "Защита инавгурационной диссертации \"О желтухе\""
        ],
        "1824": [
            "Назначение профессором гуманитарных наук"
        ],
        "1826": [
            "Избрание депутатом от Мадейры"
        ],
        "1834": [
            "Переизбрание депутатом от этого архипелага"
        ],
        "1856": [
            "Смерть Лоренсо Жозе Мониша"
        ],
        "1857": [
            "Умер в Лиссабоне"
        ]
    }
}