{
    "id": 2335,
    "lang": "ru",
    "is_original": false,
    "title": "Мониш (д-р Патрисио)",
    "fl": "М",
    "original_title": "Moniz (Dr. Patrício)",
    "body": "Без сомнения, доктор Патрисио Мониш был самым одаренным умом нашей земли в XIX веке. Мощь его таланта, которая красноречиво проявлялась в замечательной философской культуре, и его обширнейшая образованность, делавшая его подлинным мудрецом в полном смысле этого слова, нисколько не противоречат нашему, возможно для многих, смелому утверждению. \n\nЭто был выдающийся ум, склонный к самым высоким философским абстракциям, которым он полностью отдался, с пренебрежением относясь к поверхностной и плохо обоснованной науке европейцев. Однако иногда он казался посредственностью в глазах тех, кто судит только по внешности и кто обычно оценивает интеллектуальную ценность человека по бесконечному перечислению дат, имен и цитат самых авторитетных и модных авторов. \n\nУ него были поразительные способности и выдающиеся заслуги, вызывавшие восхищение и изумление тех, кто ближе его знал и мог лучше оценить полноту и величие способностей его ума. Широкая публика лишь изредка и всегда неполно могла оценить достоинства этого прекрасного таланта. \n\nКак жемчуг прячется в безднах океана, а алмазы — в недрах земли, так и его обширный интеллект погружался в глубочайшую скромность и полное самоотречение, делавшие его просто обаятельным и по-настоящему очаровательным для тех, кто тесно с ним общался. \n\nИ, тем не менее, человек такого интеллектуального масштаба прошел почти незамеченным, не оставив потомкам крупного труда, который, безусловно, могли бы создать его редкие способности ученого, мыслителя и философа. Это печальное обстоятельство во многом можно объяснить изменчивостью его темперамента и беспокойной жизнью в период наибольшей жизненной активности его ума. \n\nТем не менее, тот, кто изучит его сочинения, без труда признает, насколько его интеллект был способен, если бы различные причины не помешали созданию более масштабного произведения. \n\nДоктор Патрисио Мониш был великим богословом. Ему были знакомы все отрасли обширной богословской науки, и по всем из них он рассуждал с замечательной компетентностью. \n\nСлушать его лекции как профессора — все равно что восхищаться столь глубокими познаниями, поразительной эрудицией и таким спонтанным и убедительным красноречием, казалось, что богословие, наука сама по себе столь сложная и изобилующая подводными камнями, не имела для него секретов. \n\nЕсли он был выдающимся богословом, то не менее авторитетным философом. И философом в строгом и законном смысле этого слова, а не просто любителем или даже усердным культиватором философских исследований. \n\nДоктор Патрисио Мониш написал книгу под названием «Теория чистого утверждения», которую мы не имеем достаточной компетентности, чтобы оценить должным образом, но которую мы можем смело назвать документом, подтверждающим высокие способности его ума. Работа, конечно, не лишена недостатков, очевидно, изобилует многими неясностями и скорее написана немецким философом, преданным величайшим философским абстракциям, чем южанином, проведшим большую часть своей жизни в такой стране, как Бразилия. Однако несомненно, что посредственный интеллект был бы не в состоянии создать работу такого рода и погрузиться в неё.\n\n\n\nТаким образом, в столь высоких философских вопросах. Он приобрел большую известность как оратор, который действительно был очень выдающимся, причем именно город Рио-де-Жанейро был ареной его ораторских триумфов. Бразильцы по праву гордились своим великим священнослужителем Монтальверне, который после великого Виейры занял выдающееся место среди тех, кто проповедовал на португальском языке. Пресса Бразилии единодушно провозгласила доктора Патрисио Моница истинным преемником Монтальверне. Его репутация священнослужителя пересекла океан и достигла старого континента. Он опубликовал несколько проповедей и надгробных речей, которые являются настоящими шедеврами в своем жанре, но большинство его выступлений не были написаны. Обдумав и изучив тему, он предоставлял красноречие полетам импровизации. Он обладал замечательной словоохотливостью, и слова часто срывались с его губ водопадами красноречия. Тем не менее, он никогда не был и не мог быть народным оратором. Обширность его знаний, его естественная склонность к философским вопросам, некоторая склонность к обсуждению щекотливых и изобилующих трудностями тем отталкивали его от выступлений, которые трогают и захватывают массы, полностью пренебрегая аплодисментами. Как правило, он искал для своих ораторских произведений только те темы, которые наиболее тесно связаны с его философскими и богословскими предпочтениями. \n\nДоктор Патрисио Мониц был одним из самых выдающихся церковных ораторов нашей страны, и никто не превосходил его в богословских науках и в глубоком знании всех источников церковного красноречия. Как правило, философы мало склонны к художественным произведениям и проявлениям чувств. Тем не менее, Патрисио Мониц в молодые годы ухаживал за музами, приняв в качестве римского аркадца имя Клеомена Мессейда, и в возрасте 18 и 19 лет опубликовал два тома стихов. Позже, когда изучение спекулятивных наук, которым он преданно занимался, полностью захватило его разум, он перестал быть учеником Аполлона, чтобы следовать по стопам великих философов. Однако видно, что он мог бы занять выдающееся место на Парнасе, если бы продолжил играть на лире.\n\nОстается дать несколько биографических штрихов этого нашего выдающегося соотечественника, который родился в приходе Санта-Мария-Майор этого города 2 апреля 1820 года и был сыном Франсиско Жуана Моница, старшего чиновника казначейства, и госпожи Аны Фостер Мониц. В 1828 году, в возрасте всего 8 лет, он отправился в Рио-де-Жанейро со своим отцом, который, будучи избран депутатом от Мадейры в Учредительное собрание, работавшее с 1821 по 1822 год, и исповедуя принципы Португальской революции, был вынужден покинуть страну, когда в 1828 году Дон Мигель провозгласил себя абсолютным монархом. Патрисио Мониц получил среднее образование в столице Бразилии, одновременно посвятив себя поэзии и опубликовав в 1838 году том под названием \\\n\nброшюры, среди которых есть одна под названием\n\n> *Размышления о письме г-на Александра Эркулано*\n\nПомимо упомянутых произведений, он опубликовал пять выступлений в отдельных брошюрах и несколько других\n\nВ 1878 или 1879 году, после того как некоторое время был профессором семинарии в Фуншале, вызвав истинное изумление своим обширным знаниям у своих учеников, он уехал на материк Португальского королевства, где выполнял различные церковные функции, пока не был назначен настоятелем Авейраш-ди-Байшу, скромного прихода патриархата, насчитывающего менее тысячи жителей. Он прожил там много лет в положении, очень близком к нищете и в полной безвестности, возможно, самый образованный священник португальского духовенства своей эпохи.\n\nЭто был человек большой строгости характера, живой и непоколебимой религиозной веры и безупречного поведения. Презирая всякую пышность и демонстрацию, простой и скромный в быту, все, что у него оставалось от скудного пропитания, он щедро делил с бедными. У него были свои эксцентричности и особые способы рассматривать вещи и оценивать людей, которые иногда доходили до смешного, но которым искренняя простота и неподдельная наивность придавали всегда привлекательность и симпатичность.\n\nОн умер в Лиссабоне 28 февраля 1898 года, в возрасте 78 лет.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {},
    "people": {
        "Д-р Патрисио Мониш": [
            "Исключительно выдающийся и склонный к абстракциям высочайшей философии, великий теолог, авторитетный философ, написал книгу под названием «Теория чистого утверждения».",
            "Член нескольких литературных и научных обществ в России и за рубежом, отказался от всех наград и почетных званий, опубликовал работы и выступления, был профессором семинарии Фуншала, занимал различные церковные должности, был назначен настоятелем прихода Авейраш-ди-Байшу, жил в крайней бедности и полной безвестности, умер в Лиссабоне 28 февраля 1898 года."
        ],
        "Франсишку Жуан Мониш": [
            "Старший служащий Налогового управления"
        ],
        "Донья Ана Фостер Мониш": [
            "Мать Патрисио Мониша"
        ]
    },
    "years": {
        "1878": [
            "После того, как некоторое время был профессором семинарии Фуншала"
        ],
        "1879": [
            "После того, как некоторое время был профессором семинарии Фуншала"
        ],
        "1898": [
            "Умер в Лиссабоне 28 февраля 1898 года"
        ]
    }
}