{
    "id": 2345,
    "lang": "ru",
    "is_original": false,
    "title": "Монтейру (доктор Жуан Антониу)",
    "fl": "М",
    "original_title": "Monteiro (Dr. João António)",
    "body": "Мы знаем только о двух мадейрцах, которые заметно выделялись в области естественных наук - Жозе Висенте Барбоза ду Бокаж (том I, стр. 125) как зоолог и Жуан Антониу Монтейру как минералог - которые оставили нам несколько работ, подтверждающих их глубокие знания в этих областях человеческих знаний.\n\nЖуан Антониу Монтейру, которого несколько иностранных авторов называют португальским ученым, родился в этом городе 31 мая 1769 года. Он был сыном богатого торговца Педру Жоржи Монтейру и доньи Марии Терезы де Гусмао. При крещении ему было дано имя Жуан Антониу в честь его крестного отца Жуана Антониу де Са Перейры, тогдашнего губернатора и генерал-капитана этого архипелага, впоследствии барона Алверки.\n\nНам совершенно неизвестны обстоятельства его жизни до 1791 года, когда он получил в Коимбрском университете степень доктора философии, а вскоре после этого был там же допущен в качестве преподавателя кафедры минералогии. Получив эту должность в таком юном возрасте и всю свою жизнь давая доказательства своего блестящего таланта и преданности работе, мы должны поверить, что он был выдающимся студентом с начальной школьной скамьи.\n\n## Академическая карьера\n\nД-р Жуан Антониу Монтейру преподавал в университете с заметным различием, и его имя стоит в одном ряду с Жозе Бонифасиу де Андраде и Силва и Мануэлом Жозе Баржоной, которые благодаря новой направленности, которую они придали преподаванию естественных наук, и глубине своих знаний считаются истинным украшением нашего первого учебного заведения.\n\nД-р Монтейру недолго задержался на преподавательском поприще, стремясь расширить сферу своих знаний за границей, полностью посвятив себя там глубоким исследованиям, которые принесли ему большую репутацию во всех научных центрах Европы. Он покинул страну в 1804 году, предприняв длительное научное путешествие по разным европейским странам, и больше никогда не возвращался в Португалию по причинам, которые сегодня совершенно неизвестны.\n\nУказом от 11 мая 1804 года он был назначен профессором одной из кафедр химической лаборатории в Лиссабоне, которая была недавно создана, должность, которую, как нам кажется, он так и не занял, а вскоре после этого был командирован нашим правительством в научное путешествие, о котором мы упоминали, причем соответствующая королевская грамота гарантировала ему старшинство, жалованье и другие привилегии, как если бы он фактически руководил своей кафедрой в университете.\n\nОказавшись за границей, он полностью посвятил себя научной работе, свидетельством чему являются важные сочинения, оставленные им во многих иностранных журналах и изданиях, которые так и не были собраны в тома, помимо нескольких отдельных брошюр.\n\n##Научное признание\n\nО ценности работ доктора Монтейру и его научных заслугах мы процитируем несколько отрывков из того, что о нем сказал доктор Жоаким Аугушту Симойнш ди Карвалью в своей Исторической памяти философского факультета Коимбрского университета, опубликованной в 1872 году:\n\n\\",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Висенте Барбоза ду Бокаж": [
            "Зоолог"
        ],
        "Жуан Антониу Монтейру": [
            "Минералог"
        ],
        "Педру Жорже Монтейру": [
            "Богатый торговец"
        ],
        "Д. Мария Тереза де Гусмао": [
            "Неизвестно"
        ],
        "Жуан Антониу де Са Перейра": [
            "Губернатор и генерал-капитан"
        ],
        "Доктор Жуан Антониу Монтейру": [
            "Один из самых выдающихся сыновей этой земли"
        ]
    },
    "years": {
        "1769": [
            "Год рождения Жуана Антониу Монтейру"
        ],
        "1791": [
            "Получил степень доктора философии в Коимбрском университете"
        ],
        "1804": [
            "Выехал из страны, чтобы предпринять длительное научное путешествие по разным европейским странам"
        ],
        "1803": [
            "В Лиссабоне опубликован перевод знаменитой работы доктора Дженнера о вакцине"
        ]
    }
}