{
    "id": 2346,
    "lang": "ru",
    "is_original": false,
    "title": "Монтейру (Жозе Мария)",
    "fl": "М",
    "original_title": "Monteiro (José Maria)",
    "body": "Он был первым мигелистским губернатором, который управлял этим архипелагом. Его назначение датируется 15 июня 1828 года, а 25 числа того же месяца в Фуншале появилась фрегат «Принсипе Реал», на котором он прибыл, но высадке помешал губернатор и генерал-капитан Жозе Лусио Травассос Валдес. Как будет сказано в статье «Оккупация Мадейры войсками мигелистов», после захвата этого острова роялистскими силами Жозе Мария Монтейру высадился и вступил в должность 24 августа 1828 года. Его правление было недолгим, но печально известным из-за своеволия, которое он чинил, и унижений, которым он подверг жителей архипелага. Зловещая комиссия, которая при нём прибыла на этот остров и которую возглавлял судья Франсишку Антониу Масиел Монтейру, совершила величайшие злоупотребления и вовлекла в своё инквизиторское расследование сотни людей, многие из которых были арестованы и сосланы с этого острова, и немало отправились в наши заморские владения. Эмиграция людей всех социальных классов, бежавших от преследований, была очень значительной, главным образом в Англию, Бразилию и Северную Америку. Было уволено значительное число государственных служащих, многие были арестованы и отправлены в Лиссабон. Жозе Мария Монтейру прославился не только преследованиями либералов на этом острове, но и своим отсутствием достоинства и скрупулов, однажды дойдя до того, что присвоил часть денег, предназначенных для выплаты жалованья войскам. Говорят, что во время частых визитов, которые он наносил в сопровождении квадрильейрос в дома опальных, захватывал всё ценное, что видел, отличались в этих подвигах и два его сына, которым приписывают крупную кражу, совершённую в Палейру, принадлежавшей Жуану ди Карвальялу. Жозе Мария Монтейру, который был капитаном флота и военно-морским офицером, а также занимал придворную должность при Мигеле, покинул Мадейру в конце апреля 1830 года, уже после прибытия своего преемника Алвару да Кошта ди Соза Маседу. О его биографии см. на стр. 113 тома I и 95 тома II, где мы говорили о полковнике Жозе Антониу ди Азеведу Лемуше и Жуакиме Мелкиоре Гонсалвеше.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место высадки"
        ],
        "Англия": [
            "Направление эмиграции"
        ],
        "Бразилия": [
            "Направление эмиграции"
        ],
        "Северная Америка": [
            "Направление эмиграции"
        ],
        "Лиссабон": [
            "Направление отправки заключенных"
        ],
        "Палейру": [
            "Место ограбления"
        ]
    },
    "people": {
        "Жозе Мария Монтейру": [
            "Первый мигелистский губернатор"
        ]
    },
    "years": {
        "1828": [
            "Вступление в должность"
        ],
        "1830": [
            "Отъезд с Мадейры"
        ]
    }
}