{
    "id": 2349,
    "lang": "ru",
    "is_original": false,
    "title": "Монтейру Тейшейра (Жозе Антониу)",
    "fl": "М",
    "original_title": "Monteiro Teixeira (José António)",
    "body": "Жозе Антониу Монтейру Тейшейра происходил из старинной и знатной мадейрской семьи и родился в Фуншале 27 декабря 1795 года. Он был сыном богатого землевладельца Жозе Антониу Тейшейры и его жены госпожи Аны душ Анжуш Тейшейры, которые сумели дать ему прочное и разностороннее образование, дополненное с годами постоянным общением с книгами, длительными путешествиями и пребыванием в наиболее цивилизованных европейских центрах, а также близким знакомством с некоторыми из наиболее известных французских писателей-современников.\n\nВ 1808 году, несмотря на неопределенность времени и всеобщее волнение умов, вызванное Пиренейскими войнами и серьезными политическими потрясениями, охватившими всю Европу, Монтейру Тейшейра, которому было чуть больше двенадцати лет, был отправлен в колледж во французский город По, пользовавшийся в то время всемирной известностью и принимавший учеников из разных стран. \n\nОн сам рассказывает нам на своем родном французском языке о борьбе между неправильно понимаемой отцовской любовью и настойчивыми желаниями матери, заботливой и преданной матери, которая, заставив замолчать нежности своего материнского сердца, хотела прежде всего дать своим детям то образование, которое они никак не могли получить в государственных или частных школах столицы Мадейры.\n\nИнтересно послушать его собственные красноречивые слова, которые мы переводим ниже:\n\nОднако, еще больше подавленный настойчивостью этого материнского самоотречения, мой отец должен был уступить. Удерживая свои последние оплоты, он хотел предпринять еще одну последнюю попытку: победить сердце этой матери избытком ее собственной любви: «Так ты действительно хочешь, - сказал он ей однажды, когда она плакала, уже думая об этой разлуке, - послать своих двух сыновей во Францию, в эту Францию, которая воюет со всем миром (это было в 1807 году), бросить их, как добычу, этому Наполеону, который ничего не уважает в своих тиранических порывах?! Подумай о горечи, которую ты сама себе готовишь, о слезах, которые тебе еще предстоит пролить! Ты больше никогда их не увидишь, я это чувствую».\n\nОтвет последовал незамедлительно и был порывист: «Наполеон, - сказала она, - не зверь, и невинность детства внушает уважение даже самым свирепым зверям. С этой стороны я спокойна. И даже если я тоже предчувствую, что больше никогда их не увижу (и говоря это, слезы снова орошали ее лицо), я предпочту никогда больше не обнимать их, чем видеть их там, наверху, плохо воспитанными, без образования, порочными и ленивыми, как большинство детей твоих друзей, которые бесчестят их своим невежеством и дурным поведением. Сердце истинной матери умеет жертвовать собой ради благополучия детей. Я хочу для Жозе и Антониу либерального образования и уроков школы мира в такой просвещенной стране, как Франция».\n\nИ мы отправились.\n\nСердце этой матери должно было пройти суровые испытания!.. Никаких вестей о нас! Они смогли только узнать, что мы прибыли во Францию.\n\nС момента их отъезда прошло два долгих года без каких-либо известий от преданных родителей об их сыновьях, из-за большого возбуждения, охватившего всю Европу, вызванного наполеоновскими войнами. Французские вторжения на португальскую территорию и постоянная враждебность Франции по отношению к Португалии еще больше затрудняли связь между двумя странами. Нетрудно оценить тревоги, перенесенные теми сердцами родителей, от которых смерть похитила других детей в самом расцвете жизни.\n\nИменно в этом знаменитом колледже, где он оставался до 1814 года, в нем пробудилась любовь к изучению французского языка, который он настолько глубоко постиг, что, по утверждению некоторых известных французских писателей, мог писать на нем с максимальной правильностью и изяществом. Там же рано проявился его поэтический дар и склонность к сатире, которая позже сделала его одним из самых выдающихся учеников Ювенала и Толентино.\n\nЗакончив курс колледжа, он провел несколько лет в Париже, посвятив себя различным историческим исследованиям и\n\n\n\nИменно там в нем рано проявился поэтический дар и его выраженная склонность к сатире, которая позже сделала его одним из самых выдающихся учеников Ювенала и Толентино. Закончив колледж, он провел несколько лет в Париже, посвятив себя различным историческим исследованиям и чтению французских классиков, в то же время культивируя со вкусом свои литературные предпочтения, особенно поэзию, в которой преобладали сатира и эпиграмма. Во время длительных визитов в столицу Франции он подружился с некоторыми из самых выдающихся литераторов того времени, которые очень ценили безупречное совершенство его общения и речи на французском языке. \n\nШатобриан, который был гордым и малодоступным человеком, Беранже, Мери и особенно Бартелеми питали к нашему выдающемуся земляку преданное восхищение и самое высокое уважение, особенно последний, с которым он поддерживал самые близкие отношения в течение многих лет. В Лондоне, куда он часто ездил, он также общался с некоторыми из самых заметных людей того времени, которые ценили высокие качества его привилегированного ума и его незаурядную образованность. \n\nХорошо известны тесные дружеские отношения, которые он поддерживал с нашим великим поэтом Каштильо, который во многих местах своих обширных работ ссылается на Ж. А. Монтейру Тейшейру не только с нежностью, но и с величайшим восхищением его одаренностью и неоспоримыми заслугами как поэта и литератора. \n\nНаш ученый соотечественник и великий юрист Сильвештре Пиньейру Феррейра и выдающийся литератор и публицист Жозе Либерату Фрейре де Карвалью, и многие другие, также были близки с Монтейру Тейшейрой. Если люди такого интеллектуального масштаба, как национальные, так и иностранные, а также другие самого высокого социального статуса, так отличали нашего выдающегося земляка, и в то время, когда аристократия крови и таланта не стремилась уравняться с самонадеянными посредственностями, мы можем хорошо оценить заслуги того, к кому были обращены такие проявления уважения, признания и восхищения.\n\nПосле 14 лет отсутствия в главных европейских центрах Монтейру Тейшейра вернулся на родину, посвятив себя литературе и исполнению обязанностей французского консула на этом острове. Он систематически отказывался от всех почестей, которыми хотели его отличить, включая место в парламенте, и только чтобы угодить некоторым друзьям, принял должность члена муниципального совета Фуншала, в эпоху, когда на такие места призывались только люди доказанной ценности или высокого общественного положения.\n\nКак представитель Франции он оказал этой стране настолько выдающиеся услуги, что французское правительство несколько раз намеревалось наградить его различными милостями, в том числе орденом Почетного легиона, который он всегда отказывался принимать, ссылаясь на то, что он также не принимал наград от правительства своей страны. \n\nКогда в 1840 году у берегов Мадейры прошел фрегат La Belle Poule, на борту которого находилась французская миссия, ответственная за перевозку во Францию останков Наполеона, похороненных с 1821 года на острове Святой Елены, Монтейру Тейшейра окружил членов этой миссии, во главе которой стоял принц Жуанвиль, самыми изысканными любезностями и очаровательностью. В состав миссии входил великий генерал Бертран, самый верный и преданный друг Бонапарта, который сопровождал его во всех сражениях и последовал за ним в изгнание, находясь рядом до последних минут. \n\nЖелая выразить нашему герою признательность за оказанные услуги и высокую оценку его личных качеств, французское правительство приказало отчеканить специальную золотую медаль, которой он был награжден, учитывая его решительный отказ принимать какие-либо награды или почести, как было сказано выше.\n\nОстается сказать несколько слов о Монтейру Тейшейре как поэте, что мы и сделаем вкратце, чтобы не придавать этой статье чрезмерную длину. Он культивировал преимущественно эпиграмматический жанр, и в томах стихов на португальском языке почти не встречаются сочинения, чуждые этому жанру. Он был выдающимся учеником Николау Толентину, и многие из его стихов соперничают с лучшими произведениями мастера. \n\nМы убеждены, что если бы он опубликовал свои книги где-нибудь за пределами Мадейры, он приобрел бы большую известность как сатирический поэт, а его имя не было бы погребено в почти полном забвении.\n\nНекоторые считают, и, по-видимому, это мнение разделял и сам Монтейру Тейшейра, что его стихи на французском языке превосходят по мысли и форме те, которые он написал на родном языке. Среди них встречаются произведения разных жанров, особого упоминания заслуживают некоторые оды и послания, которые, по-видимому, достигли замечательного совершенства как в метрической технике, так и в красоте образов. \n\nЧто касается правильности языка, авторитетное мнение выдающихся парижских писателей состоит в том, что Монтейру Тейшейра писал на безупречном французском языке редкой элегантности, которую вряд ли мог превзойти или даже достичь иностранец.\n\n\n\nВ 1848 и 1849 годах Монтейру Тейшейра опубликовал два тома *Поэтических произведений*, в 1861 году - том *Поэтические произведения*, а в 1871 году - *Новый сборник стихов на французском языке*, опубликовав также несколько брошюр со стихами. Несмотря на то, что он написал такое большое количество стихотворений, нам неизвестно, чтобы он оставил какие-либо прозаические произведения, кроме предисловий к своим книгам.\n\nОн умер в Фуншале 31 мая 1876 года, в возрасте 80 лет.",
    "categories": [
        "art",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Антониу Монтейру Тейшейра": [
            "Происходил из древней и знатной мадейрской семьи, родился в Фуншале 27 декабря 1795 года"
        ],
        "Шатобриан": [
            "Выдающийся литератор того времени"
        ],
        "Беранже": [
            "Выдающийся литератор того времени"
        ],
        "Мери": [
            "Выдающийся литератор того времени"
        ],
        "Бартелеми": [
            "Выдающийся литератор того времени"
        ],
        "Каштилью": [
            "Великий поэт"
        ],
        "Сильвештр Пиньейру Феррейра": [
            "Ученый соотечественник и великий юрист"
        ],
        "Жозе Либерату Фрейре де Карвалью": [
            "Выдающийся литератор и публицист"
        ],
        "Наполеон": [
            "Французский лидер"
        ],
        "Монтейру Тейшейра": [
            "Поэт"
        ]
    },
    "years": {
        "1808": [
            "Монтейру Тейшейра, которому было чуть больше двенадцати лет, был отправлен в колледж в город По, Франция, который в то время пользовался всемирной известностью и где учились студенты из разных стран."
        ],
        "1807": [
            "Наполеон, сказала она, не зверь, и невинность детства внушает уважение даже самым свирепым зверям. С этой стороны я спокойна. И даже если я тоже предчувствую, что больше не увижу их (и, говоря это, слезы снова орошали ее лицо), я скорее никогда не обниму их, чем увижу плохо воспитанными, без образования, порочными и праздными, как большинство детей твоих друзей, которые бесчестят их своим невежеством и плохим поведением. Сердце настоящей матери умеет жертвовать ради благополучия детей. Я хочу, чтобы Жозе и Антонио получили либеральное образование и уроки мира в такой цивилизованной стране, как Франция."
        ],
        "1840": [
            "Проход фрегата La Belle Poule через Мадейру для перевозки останков Наполеона"
        ],
        "1848": [
            "Публикация двух томов *Poetic Works*"
        ],
        "1849": [
            "Публикация двух томов *Poetic Works*"
        ],
        "1861": [
            "Публикация тома *Oeuvres Poétiques*"
        ],
        "1871": [
            "Публикация *Nouveau Récueil de poésies en français*"
        ],
        "1876": [
            "Смерть Монтейру Тейшейры"
        ]
    }
}