{
    "id": 2366,
    "lang": "ru",
    "is_original": false,
    "title": "Национальные памятники",
    "fl": "Н",
    "original_title": "Monumentos Nacionais",
    "body": "– Собор Фуншала был единственным зданием, считавшимся национальным памятником, хотя были и другие здания, которые должны были быть включены в этот список. В «Дневнике правительства» от 24 сентября 1940 г. и от 18 августа 1943 г. были опубликованы полные списки зданий, классифицированных как национальные памятники и «недвижимость, представляющая общественный интерес», существующих во всей нашей стране. Что касается этого округа, то национальными памятниками, помимо Собора, были признаны дворец Сан-Лоренсо, церковь и зависимости монастыря Санта-Клара, церковь Святого Евангелиста (Колледж) и здание таможни.\n\nЗданиями, представляющими общественный интерес, считаются следующие:\n- Дома Доньи Меции, Консулов, Орнелас и Епископский дворец с прилегающей часовней, часовни Воплощения, Святого Павла, Назарета и Святого Духа, и форты Святого Иоанна Крестителя, Ильеу и Сантьяго, все в городе Фуншал, часовня Трех Волхвов в приходе Эштрейту-да-Кальета, приходская церковь, часовня Чудес и Святого Роха и форты Санту-Амару и Сан-Жуан в приходе Машику, приходские церкви приходов Понта-ду-Сол, Рибейра-Брава и Санта-Крус и часовня Матери Божьей в приходе Канису.\n\nТакже были признаны представляющими общественный интерес следующие произведения искусства:\n- Купель XVI века в мудехарском стиле, находящаяся в церкви Понта-ду-Сол.\n- Деревянная скульптура, изображающая Поклонение волхвов, с тринадцатью фигурами высокого рельефа, XVI век, находящаяся в часовне Трех Волхвов в Эштрейту-да-Кальета.\n- Окно дома Колумба, которое сохраняется в частном саду города Фуншал, мануэлинская работа, собранная, когда муниципалитет приказал снести собственность фламандца Жуана Эсмеральдо, где, как говорят, жил Колумб.\n- Живопись по дереву:\n  - Панель Сантьяго, установленная на главном алтаре церкви Сокорру, Фуншал.\n  - Триптих из ризницы той же церкви.\n  - Панель апостолов из той же ризницы, которая находится под триптихом.\n  - Три панели (Св. Павел, Св. Петр и Св. Андрей), которые хранятся в ризнице церкви Св. Петра, Фуншал.\n  - Три панели (Благовещение, Рождество, Святая Анна и Св. Иоаким) новой церкви Св. Мартина, Фуншал (размещены в часовне со стороны послания).\n  - Панель (эмблема Христа) частной часовни Нашей Госпожи Утешения, Фуншал.\n  - Триптих (Снятие с креста) в церкви Рибейра-Брава, на левой боковой стене алтаря.\n  - Панель (Поклонение волхвов) на левой боковой стене нефа той же церкви.\n  - Панель Нашей Госпожи Покрова на алтаре с тем же именем в соборе Фуншала.",
    "categories": [
        "architecture",
        "culture"
    ],
    "freguesias": [
        "Machico",
        "Estreito da Calheta",
        "Ponta do Sol",
        "Ribeira Brava",
        "Santa Cruz",
        "Caniço"
    ],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Машику": [
            "Приход на острове Мадейра"
        ],
        "Понта-ду-Сол": [
            "Приход на острове Мадейра"
        ],
        "Рибейра-Брава": [
            "Приход на острове Мадейра"
        ],
        "Санта-Крус": [
            "Приход на острове Мадейра"
        ],
        "Эштрейту-да-Кальета": [
            "Приход на острове Мадейра"
        ],
        "Канису": [
            "Приход на острове Мадейра"
        ]
    },
    "people": {},
    "years": {
        "1939": [
            "Открытие памятника доктору Александру да Кунья Телешу в садах приюта для нищих и сирот"
        ],
        "1940": [
            "Публикация полных списков зданий, классифицированных как национальные памятники и «недвижимость, представляющая общественный интерес»"
        ],
        "1943": [
            "Публикация полных списков зданий, классифицированных как национальные памятники и «недвижимость, представляющая общественный интерес»"
        ]
    }
}