{
    "id": 2368,
    "lang": "ru",
    "is_original": false,
    "title": "Усадьбы Зарго",
    "fl": "У",
    "original_title": "Moradias de Zargo",
    "body": "Для истории Мадейры определение точного местонахождения домов Жуана Гонсалвеша Зарго не имеет решающего значения, равно как и для биографии этого выдающегося мореплавателя и колонизатора нашего архипелага. Тем не менее, представляет некоторый интерес узнать с полной точностью те места, где он обустроил свое жилье и провел три-четыре десятка лет своего долгого пребывания на этом острове. Эти места должны заслуживать уважения и почитания со стороны государственной власти, и особенно со стороны административных органов, чья штаб-квартира находится в Фуншале, как и везде почитают объекты и вещи, тесно связанные с жизнью выдающихся людей. Точное определение зданий и территорий, которые очень тесно связаны с его существованием - это пробуждение у жителей Мадейры должного уважения к его памяти и стимулирование щедрых инициатив, целью которых является достойное увековечение этой славной и незабываемой памяти. \n\nИсторик островов писал: «... капитан Жуан Гонсалвеш Зарго... укрыв корабли в скалах, что на мысе этого места, из-за красивой бухты там, решил построить свой деревянный дом на суше, который вскоре построил у моря на возвышенном месте, где позже Констанса Родригеш основала церковь Святой Екатерины». Это было первое поселение Зарго, а также первый храм, построенный на Мадейре, часовня, построенная женой мореплавателя. Небольшая примитивная часовня претерпела несколько реконструкций и ремонтов за века, и нынешняя часовня - это постройка середины или конца XVII века. Тем не менее, это единственное здание в Фуншале, которое действительно напоминает об открытии. Как таковое оно должно быть сохранено с религиозным почтением. В своей малости, скромности и бедности оно отмечает начало наших блестящих морских открытий и для жителей Мадейры представляет, помимо открытия, начало заселения и колонизации этого архипелага. Над входом в часовню сохранилась дата 1425 года, которая представляет год первоначального строительства. \n\nРядом с этой маленькой часовней Жуан Гонсалвеш Зарго несколько лет имел свой первый дом, возможно, построенный из богатых и ароматных кедров, которые в то время в изобилии росли повсюду. Без сомнения, это было очень скромное и неудобное жилище, построенное в один этаж и лишенное всякого архитектурного убранства, какими были все первые жилища, построенные у нас. Где-то сказано, что лишь позже некто по имени Жуан Мануэл построил на Площади герцога первый двухэтажный дом из резного кедра, что по тем временам вызвало немалое удивление.\n\nИз уединенного убежища Святой Екатерины, поскольку первоначальное и более плотное поселение с соответствующими жилищами сформировалось на левом берегу самого восточного ручья Фуншала, Зарго руководил начальными работами по колонизации и заложил основы будущего города, который быстро развивался и еще при его жизни достиг необычайного развития. Он, должно быть, мечтал там о прогрессе капитанства, которым владел, и о возвышении дома, который основал, предвидя в недалеком будущем почести и привилегии, которыми будут награждены его потомки и преемники. Возможно, он даже предчувствовал, что монарх наградит его гербами дворянства и правом на герб, видя уже грамоты своих внуков, украшенные графской короной и титулом гранда королевства в знак признания заслуг деда...\n\nНесколько лет спустя Зарго перенес свое жилище на левый берег ручья, у подножия холма, который позже получил название Пико-дус-Фриаш, рядом с часовней, которую он там воздвиг в честь Святого Павла. Утверждается, что это был первый каменный жилой дом, построенный в Фуншале. Поблизости был воздвигнут первый госпиталь на земле, пожертвованной Гонсалвешем Зарго в 1454 году, который функционировал там несколько лет до своего переноса на левый берег ручья Жуана Гомеша.\n\n\n\nПохоже, что пребывание Жуана Гонсалвеша Зарго в его двух первоначальных резиденциях было недолгим. Его окончательное поселение, где он провел большую часть своего существования, находилось в непосредственной близости от места, где он возвел церковь Консейсан де Сима. В одной из старых рукописей говорится: «Он также решил построить жилье для себя, как и сделал, на возвышенности, возвышающейся над долиной Фуншала, прямо напротив церкви Девы Марии Зачатия, предназначенной для его усыпальницы и усыпальницы его родных, которую начали называть Нашей Госпожой Сверху, потому что она была основана на скалистом утесе у подножия пика». Это в этом храме, который позже получил название церкви Санта-Клара, покоятся останки знаменитого мореплавателя, и, несомненно, в жилых домах, которые он построил в тех краях, он закончил свою смертную карьеру. В уже упомянутой рукописи говорится: «Великий Гонсалвеш Зарго дожил до такой старости, что его носили на руках, чтобы он мог погреться на солнце, от чего он очень окреп. Оттуда он руководил делами своей юрисдикции, управляя и отправляя правосудие со своим полным рассудком, в котором он никогда не испытывал слабоумия дряхлого человека».\n\nИзучив внимательно различные документы, мы впервые смогли установить, что старая резиденция Гонсалвеша Зарго соответствует старому солярному дому Ломелинос, который сегодня носит название Кинта-дас-Крузес, хотя с течением веков он претерпел настолько глубокие изменения, что в настоящее время там не осталось ничего от первоначального строения.\n\nПохоже, что эта старая и благородная усадьба оставалась во владении его потомков, поскольку известно, что спустя век после его смерти она принадлежала его внуку Педру Гонсалвешу да Камара, женатому на Донье Жоане д’Эса, главной фрейлине королевы Екатерины. В 1575 году ею владел и пользовался один из внуков этих супругов, тоже Педру Гонсалвеш да Камара, который 16 сентября того года публичным актом продал ее своему близкому родственнику Франсишку Гонсалвешу да Камара, внуку Жуана Гонсалвеша Зарго. Этот Франсишку Гонсалвеш да Камара управлял капитанством Фуншала в отсутствие своего племянника Жуана Гонсалвеша да Камара, шестого донатора, когда в 1566 году этот город подвергся нападению французских корсаров, которые учинили здесь ужасный разгром и убили около трехсот человек. Гаспар Фрутуозу писал в 1590 году, что Гонсалвеш да Камара проживал в окрестностях монастыря Санта-Крус «в огромных и пышных дворцах».\n\nЭто поместье перешло во владение дочери Франсишку Гонсалвеша да Камара по имени Донья Жоана де Норонья, а затем к сыну последней Антониу де Карвальял Эсмералду, который владел им в 1624 году. В конце XVII века оно принадлежало Франсишку Эсмералду Энрикешу, который основал там часовню Носса Сеньора да Пьедаде. Над портиком сохранилась дата 1692 года, но 1695 год является годом акта дарения, и именно тогда там начали отправлять религиозный культ. В этой часовне находится мраморный баран, в котором, как утверждается, заключены останки Урбано Ломелино, основателя монастыря, существовавшего в деревне Санта-Крус, и одного из предков семьи Ломелино на этом острове. В этот важный майорат, вероятно, благодаря брачному союзу была включена усадьба Крузес в год, который мы не можем определить, и она оставалась в собственности этой семьи до наших дней, недавно перейдя в собственность баронов Жардин-ду-Мар.\n\nЭто подходящий случай упомянуть о мече Жуана Гонсалвеша Зарго, который всегда хранился в этом доме и о котором постоянное предание, передаваемое из поколения в поколение в семье, которая его владела, несомненно, свидетельствует, что он принадлежал знаменитому колонизатору. Как таковой он всегда рассматривался, и глубокое почитание, которое ему всегда там воздавалось, еще больше подтверждает правдивость его происхождения. Это старинное оружие, предназначенное для того, чтобы им махали обеими руками, и оно не отличается изысканностью изготовления. Конечно, у него нет внутренней или художественной ценности, но оно очень ценно благодаря своему пятисотлетнему существованию и, прежде всего, тому, что принадлежало великому мореплавателю, колонизировавшему этот архипелаг. Это, возможно, меч, который Зарго сжимал в Марокко в своих вылазках против мавров, завоевав славу храброго и отважного рыцаря. Эта почитаемая реликвия находится в руках иностранца, который хранит ее с почтением, которого она действительно заслуживает. Однако она должна была бы принадлежать муниципалитету этого города. Этой административной корпорации надлежит содействовать ее приобретению и благоговейно хранить ее в своих архивах до тех пор, пока она не сможет достойно фигурировать в музее искусства и древностей, который когда-нибудь неизбежно будет основан в этом городе (1921).\n\nМеч, приписываемый Жуану Гонсалвешу Зарго, сегодня находится в муниципальном музее.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвиш Зарго": [
            "Мореплаватель и колонизатор архипелага Мадейра",
            "Выдающийся колонизатор"
        ],
        "Гонсалвиш Зарго": [
            "Мореплаватель и донатор капитанства Фуншала"
        ],
        "Урбано Ломелино": [
            "Основатель монастыря, который когда-то существовал в деревне Санта-Крус, и один из родоначальников семьи Ломелино на этом острове"
        ]
    },
    "years": {
        "1425": [
            "Первоначальное строительство часовни Святой Екатерины"
        ],
        "1454": [
            "Пожертвование земли для первой больницы"
        ],
        "1575": [
            "Продажа резиденции Гонсалвиша Зарго"
        ],
        "1566": [
            "Нападение корсаров из Франции на город Фуншал"
        ],
        "1590": [
            "Резиденция Гонсалвиша да Камара в окрестностях монастыря Санта-Крус"
        ],
        "1624": [
            "Вступление во владение резиденцией Антонио де Карвальял Эсмеральдо"
        ],
        "1692": [
            "Основание часовни Носса-Сеньора-да-Пьедади"
        ],
        "1695": [
            "Акт дарения часовни Носса-Сеньора-да-Пьедади"
        ],
        "1921": [
            "Основание музея искусств и древностей"
        ]
    }
}