{
    "id": 2371,
    "lang": "ru",
    "is_original": false,
    "title": "Мораис (Д. Себастьян де)",
    "fl": "М",
    "original_title": "Morais (D. Sebastião de)",
    "body": "Первоначальная португальская колонизация на открытых или завоеванных землях шла в ногу с евангелизацией католических миссионеров, которые внесли большой вклад в укрепление нашего колониального господства и расширение сферы нашего влияния в неверных странах. Вскоре возникла настоятельная необходимость создания нескольких епархий на дальних восточных землях, и одна из них, на краю света, была учреждена в Японии, стране, которая в XVI веке была известна в Европе только через тайну, легенду и ужас.\n\nПервым епископом, назначенным в новую епархию, был уроженец Мадейры Себастьян де Мораис. Он родился в Фуншале в 1534 году, а в 1550 году вступил в орден иезуитов, где отличился своими талантами и образцовым поведением, занимая в своем ордене самые высокие должности, такие как провинциал Португалии и визитатор провинций Рима и Милана. Ему было поручено сопровождать в Италию принцессу Марию, внучку Мануэла I, и в этой стране он занимал важные должности по указанию папы римского и генерала своего ордена. 19 февраля 1587 года Сикст V утвердил его епископом Фуная, резиденции первой епархии, созданной в Японии, должность, которую он не смог занять, поскольку умер в Мозамбике 19 августа 1588 года, когда направлялся к месту своего епископства. Он написал книгу \"Vita e morte della Serenissima Maria di Portogallo Principessa di Parma e Piacensia\", опубликованную в 1578 году в Болонье, которая впоследствии переиздавалась в Риме и Мадриде. Он также опубликовал том по богословским вопросам.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Себастьян де Мораис": [
            "Епископ первой епархии, созданной в Японии"
        ]
    },
    "years": {
        "1534": [
            "Рождение Себастьяна де Мораиса"
        ],
        "1550": [
            "Вступление в орден иезуитов"
        ],
        "1587": [
            "Утверждение в качестве епископа Фуная"
        ],
        "1588": [
            "Смерть в Мозамбике"
        ]
    }
}