{
    "id": 2385,
    "lang": "ru",
    "is_original": false,
    "title": "Новый монастырь",
    "fl": "Н",
    "original_title": "Mosteiro Novo",
    "body": "Это здание нынешней епархиальной семинарии. (1921). Автор «Воспоминаний» говорит, что это была попытка священника Мануэля Афонсу Роши, начатая в 1654 году, предназначавшаяся для монахинь, но так и не завершенная. В одной старой рукописи мы нашли еще несколько подробных ссылок на этот запланированный монастырь, которые мы воспроизведем. 17 декабря 1638 года каноник Мануэль Афонсу Роша, прикованный к постели тяжелой болезнью, пригласил к себе нотариуса и также попросил присутствия епископа Диего Жерониму Фернанду, заявив, что начал строительство монастыря, состоящего из домов, мастерских, церкви и хоров, освященного в честь Святого Иосифа, предназначенного для монахов или монахинь, с условием отслужить несколько месс и служб, но поскольку он еще не завершил его, он передает его управление и администрирование под защиту того же прелата и его преемников, прося их только применить его к указанной цели или убежищу для дам или женщин высокого положения, а если это невозможно, отдать монастырь с его церковью и домами добродетельным нищенствующим монахам или другим, кто там больше послужит Богу. Просьба и условия, сформулированные каноником Рошей, были приняты, но из-за нехватки доходов зданию никогда не давали применения, которое ему предназначил его основатель. Мы также полагаем, что запланированные работы так и не были завершены, так как нам кажется, что там никогда не было церкви и ее хоров, а только небольшая часовня внутри дома. В 1647 году епископская епархия разрешила, чтобы племянники основателя, каноник Антониу Эспранжер Роша, его брат священник Инасиу Эспранжер и их сестры жили в здании, а после их смерти дом занял их племянник, каноник Антониу Эспранжер, умерший в 1691 году. Несколько лет спустя, около 1697 года, там была установлена ​​епархиальная семинария, которая до тех пор находилась рядом с епископским дворцом. Землетрясение 1748 года сильно повредило дом Нового монастыря, который пришлось покинуть, а затем, после надлежащего ремонта, около 1760 года он вновь стал семинарией. В 1788 году епархиальная семинария была переведена в колледж иезуитов, а оттуда в 1801 году, когда Мадейру заняли английские войска, она вернулась в Новый монастырь. Он оставался там до 1909 года, когда был размещен в обширном здании, построенном на территории монастыря Воплощения. Епархиальная семинария этой епархии была упразднена декретом от 20 апреля 1911 года, но продолжала действовать без официального статуса с того года в старом доме на улице Нового монастыря. (1921).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэль Афонсу Роша": [
            "Священник, начавший строительство монастыря"
        ],
        "Диего Жерониму Фернанду": [
            "Епископ диоцеза"
        ],
        "Антониу Эспранжер Роша": [
            "Племянник основателя монастыря"
        ],
        "Инасиу Эспранжер": [
            "Брат Антониу Эспранжера Роши"
        ],
        "Антониу Эспранжер": [
            "Племянник основателя монастыря"
        ]
    },
    "years": {
        "1654": [
            "Начало строительства Нового монастыря"
        ],
        "1638": [
            "Начало Нового монастыря"
        ],
        "1647": [
            "Разрешение на проживание в здании"
        ],
        "1697": [
            "Установление епархиальной семинарии"
        ],
        "1748": [
            "Землетрясение повредило дом Нового монастыря"
        ],
        "1760": [
            "Ремонт дома Нового монастыря"
        ],
        "1788": [
            "Перевод епархиальной семинарии"
        ],
        "1801": [
            "Возвращение епархиальной семинарии"
        ],
        "1909": [
            "Размещение на территории монастыря Воплощения"
        ],
        "1911": [
            "Упразднение епархиальной семинарии"
        ]
    }
}