{
    "id": 2388,
    "lang": "ru",
    "is_original": false,
    "title": "Народные волнения",
    "fl": "Н",
    "original_title": "Motins populares",
    "body": "Все признают, что народы этого архипелага по своей сути чрезвычайно миролюбивы и законопослушны. Подавляющее большинство из них занято сельскохозяйственным трудом, который в этом регионе очень тяжел и утомителен из-за особых условий местности. Они трудятся с первых лучей рассвета до наступления ночных теней, обычно не заботясь и не обращая внимания на что-либо, что не связано с их непрерывным трудовым существованием. Будь они в узкой бедности или в достаточном благосостоянии, их жизнь течет спокойно и размеренно, и дух неподчинения или бунта не приходит нарушать мир, которым они спокойно наслаждаются. Однако из этого утверждения не следует делать вывод, что присловиютое спокойствие, царящее среди мадейрской семьи, иногда не нарушалось, внезапно вспыхивая на публичной площади. Такие случаи происходили редко и всегда были кратковременными, и только тогда, когда некоторые недобросовестные спекулянты, в корыстных целях, пытались эксплуатировать добродушие или чрезмерную доверчивость населения, пораженного невежеством, заблуждением и суевериями.\n\n## 1533.\nОдним из самых древних народных движений, о которых нам известно, является беспорядок жителей острова Порту-Санту, которые в 1533 году, будучи фанатизированы предполагаемыми пророками Фернаном Браво и Филипой Нуньес, совершили очень осуждаемые эксцессы, о которых мы дадим более развернутое изложение в статье Пророки, этого Энциклопедического словаря.\n\n## 1641.\nЧерез несколько дней после провозглашения правления Д. Жуана IV на этом острове (см. *Восстановление Мадейры*), произошли события значительной серьезности, с нарушением общественного порядка, основные эпизоды которых описаны следующим образом в древнем рукописном документе:\n\n\"25 января 1641 года народ толпой направился в Камару и выгнал судью Луиса Фернандеса де Оливейра за то, что он был испанцем; выбрал нового судью, прокурора совета, одного из советников и альмотаселя, а затем, перейдя в дом Пайо Родригеса Паеса да Кунья, писаря Камары, отстраненного за проступки, восстановил его в должности и выгнал служащего Мануэля Тейшейра Перейра. Один Мануэль да Сея и его племянник, которые неосторожно высказывались о новом налоге, едва избежали смерти и ярости народа благодаря усилиям губернатора, епископа и капитула, которых народ уважал. Затем взбунтовавшийся народ направился в Таможню и выгнал провайдера Мануэля Висенте Кардозо, на его место поставив Жуана Родригеса де Тейве, которого, жившего в Носса Сеньора до Кальяу, пошли искать, и когда он пытался уклониться на пути мимо церкви, население, под предлогом молитвы, не позволило ему это сделать, и таким образом, приведенный в Таможню, был провозглашен провайдером народом с угрозой, что если он откажется, его убьют на месте. Портье, который держал двери закрытыми, был в опасности для жизни. В этом народном волнении большую роль сыграли хорошее имя и уважение, которыми народ питал к Д. Антонио Фернандесу, племяннику епископа, служащему Камары, и особенно к Прелату, которые с умением успокоили народ и спасли жизнь указанных лиц. Народ, взявший инвентарь имущества провайдера, успокоился, и обо всех этих событиях были составлены акты и записи, как это видно из книги 4, лист 202\". Д. Жуан IV приказал провести расследование этих событий и наказать лиц, неуважительно относившихся к провайдеру Висенте Кардозо, однако неизвестно, было ли наложено какое-либо наказание на этих лиц.\n\n##1668.\n\nГубернатор и капитан-генерал Мадейры Дон Франсишку де Маскареньяш, вступивший в должность 28 ноября 1665 года, вызвал против себя недоброжелательство духовенства и особенно знати по еще не полностью выясненным причинам, что привело к печальному народному восстанию, произошедшему в Фуншале 18 сентября 1668 года.\n\nДоктор Алвару Родригеш де Азеведу утверждает, что восстание возглавлял декан доктор Педру Морейра и что духовенство приняло в нем очень активное участие, но по результатам расследования, проведенного судьей Жуаном де Моура Коутинью, специально направленным на этот остров правительством метрополии, было вынесено решение о ссылке и наложении крупных денежных штрафов на многих мадейрских дворян и трех рабов, среди осужденных не оказалось ни одного духовного лица, включая самого доктора Педру Морейра.\n\nПо-видимому, губернатор и капитан-генерал обращался с духовенством и знатью этого острова с меньшим уважением, ограничивая многие их привилегии, которыми они, возможно, незаслуженно пользовались и которые считали своим неотъемлемым правом, что привело к серьезному конфликту с самыми пагубными последствиями. Дон Франсишку де Маскареньяш, возможно, превысил полномочия, предоставленные ему законом, был жесток в обращении и в отношениях с дворянами и некоторыми членами духовенства, даже проявлял суверенное пренебрежение к их привилегиям и освобождениям, но несомненно, что инициаторы восстания поступили непростительным образом, и потомки не смогут оправдать их поступки, совершенные с применением насилия и разрешившие излишества, которые тогда были совершены в этом городе.\n\n18 сентября 1668 года губернатор Дон Франсишку де Маскареньяш в сопровождении судьи направлялся в загородный дом, принадлежащий иезуитам, расположенный в районе Пику-ду-Карду, в приходе Санту-Антониу, который и сегодня известен как Кинта-душ-Падреш. Приближаясь к месту Агуа-ди-Мел, где находился семейный дом моргаду Беттенкурта и Са Машаду, ему навстречу вышла группа вооруженных людей, среди которых были несколько членов этой семьи, жестоко напавших на губернатора и ранивших судью.\n\nДон Франсишку де Маскареньяш был брошен в унизительную темницу вместе с мулатом-злодеем, который ранее служил палачом. Оттуда его перевезли в тюрьму крепости Пику, где он подвергся самым тяжелым оскорблениям и унижениям со стороны своего тюремщика Дон Жуана Эредиа и другого дворянина, которые таким образом мерзко отомстили за предполагаемые обиды. Затем его посадили на борт маленькой шхуны, сопровождаемой тем же кортежем оскорблений до самого посадки, которая доставила его в Галисию.\n\nВосставшие, освободив заключенных и собрав некоторых жителей, прошли по городу, совершая множество беспорядков и излишеств, в то время как военные силы, возможно, сговорившиеся с движением, не пытались положить конец таким безобразиям. Особенность: у дверей дома советника Антониу Корреа Энрикеша повесили его куклу в эффигии, так как его напрасно искали во всех помещениях его жилища.\n\nТем временем, в качестве временного губернатора назначили моргаду Айреша де Орнелаш де Васконселуш, который не думал наказывать виновных. Он отправил в Лиссабон дворянина Гаспара Беренгера сообщить правительству метрополии о произошедших здесь событиях, который, вернувшись на Мадейру, был встречен с большими проявлениями радости, принеся новость о том, что в высших кругах одобрили все, что было сделано во время восстания.\n\nЧерез некоторое время на Мадейру прибыл судья доктор Жуан де Моура Коутинью, порученный провести строгую ревизию по поводу этих серьезнейших событий. Ему пришлось столкнуться с серьезными трудностями: угрозами, подкупом свидетелей, все было приведено в действие. Судья уехал, и через несколько месяцев было опубликовано решение. Дон Гаспар де Са, Дон Жузе де Са, Дон Франсиску де Са, Руи Диаш де Агиар, Жуан Машаду и Албану Велозу, все дворяне, были осуждены на вечное изгнание в Анголу и к уплате нескольких тысяч крузаду каждый, в пользу Дон Франсиску де Маскареньяша и на покрытие судебных издержек, Жузе Машаду де Миранда и Жуан Виейра Пита к пяти годам изгнания в Анголу и трое рабов к публичным поркам и к службе на галерах всю жизнь. Удивительно, как удалось оправдаться моргаду Айрешу де Орнелашу, который не понес никакого наказания, хотя был под судом, и как также доктор Педру Морейра и другие священнослужители не были вовлечены в сети строгого расследования, которое было проведено. Этот любопытный факт истории Мадейры, что касается его происхождения и ответственности, еще не полностью выяснен.\n\n## 1755.\nВ этом году в городах Кальета, Понта-ду-Сол и Сан-Висенте произошли беспорядки из-за предполагаемого предоставления Паул-да-Серра.\n\n## 1821.\nВ статье Конституция 1821 года (Том I, стр. 301), мы уже дали краткое описание событий, произошедших в этом городе по случаю провозглашения той Конституции. Смотрите также статью Рынок и Капелла Сан-Себастьян.\n\n## 1829.\nВ октябре и ноябре этого года в городе Фуншал произошли некоторые народные волнения, спровоцированные офицерами и солдатами пехотных полков № 2 и 13 из-за отравления некоторых солдат последнего полка. В своем возмущении солдаты пытались ворваться в Правительственный дворец, чтобы захватить помощника по порядку Жозе Жоакима Жануариу Лопеша и убить его.\n\n## 1834.\nС момента революции 1820 года до установления конституционного правительства в 1834 году, когда политические борьбы и гражданская война привели к серьезным потрясениям в португальской семье, на этом острове время от времени происходили различные беспорядки и некоторые нарушения общественного порядка, но они не имели очень пагубных последствий, хотя настроения были крайне взволнованы и ожидались самые серьезные события. Несмотря на то, что провозглашение конституционного правительства в этом городе 5 июня 1834 года прошло без малейших нарушений порядка, в различных приходах недовольство многих выражалось в некоторых актах насилия. Самым важным из этих событий было то, что произошло в Кальете, как уже упоминалось в статье, посвященной этому приходу (см. Том I, стр. 190). Можно добавить, что семь человек, помимо священника Родригеса Пестаны, были осуждены к вечному изгнанию в Анголу.\n\n## 1846.\nВ этом году произошли очень печальные события, вызванные кальвинистской пропагандой доктора Роберта Калли, как можно подробнее узнать в статье, посвященной этому выдающемуся шотландскому врачу в этом томе.\n\n## 1847.\nВ статье Правительственная Хунта Мадейры в 1847 году мы уже подробно рассмотрели события, произошедшие на Мадейре, когда сюда дошли эхо событий, развернувшихся в нашей стране после революции Марии да Фонте.\n\n## 1868.\nВ нашей политической истории восстание, произошедшее в январе 1868 года в Лиссабоне и Порту, известно под названием Janeirinha, целью которого было протестовать против закона от 10 июня 1867 года, установившего потребительский налог и вызвавшего большое возмущение по всей стране. По этой причине подал в отставку кабинет, возглавляемый Жоакимом Антонио де Агиаром, в который входили такие видные личности, как Мартенс Ферран, Фонтеш Перейра де Мелу, Андраде Корву, Казал Рибейро и Баржона де Фрейтас. Против него политические противники разжигали все народные гневы, используя в качестве военного знамени знаменитый закон о потреблении, который так и не вступил в силу. Наш знаменитый соотечественник Жасинту де Сант'Ана и Васконселуш следовал политике кабинета и принадлежал к исторической партии, которая в тот момент боролась против большого течения партий Janeirinha, поддерживаемых кабинетом, который тогда пришел к власти и возглавлялся графом Авилой, позже герцогом Авилы и Боламы.\n\nСторонников двух политических фракций называли фузионистами и популярами. На Мадейре, по причинам, которые нам не совсем ясны, существовала большая враждебность между этими партийными группами, когда 8 марта 1868 года в наш порт пришвартовался португальский пароход Bengo, на борту которого, среди прочих пассажиров, находился наш соотечественник Жасинту де Сант'Ана и Васконселуш, позже виконт де Ногейраш. Он приехал навестить свою знатную семью и заняться своей кандидатурой в депутаты по этому острову от исторической партии или фузии.\n\nИз событий, произошедших на этом архипелаге в третьей четверти прошлого века, два остались неизгладимо в памяти современников и передались потомкам: эпидемия холеры в 1856 году и движение Pedrada 8 марта 1868 года. Этот последний факт, рассмотренный на расстоянии и освобожденный от плохих страстей, которые его вызвали, сегодня вызывает у нас большое удивление, видя, что простой вопрос электоральной политики привел население к самым печальным излишествам, в результате которых произошло несколько смертей и насильственно было предотвращено высадка Жасинту де Сант'Ана.\n\nИ тем не менее, этот наш соотечественник всегда вел себя корректно по отношению ко всем мадейренцам и никогда не способствовал моральному или материальному ущербу земли, которая была его родиной. И даже как представитель этого острова в парламенте, в трех законодательных собраниях, он бескорыстно и с наибольшим рвением отстаивал самые жизненно важные вопросы этого архипелага, и его поведение как депутата и политика не могло оправдать или даже объяснить странный способ, которым он был здесь встречен 8 марта 1868 года. Он был просто противником политики, которая тогда пользовалась наибольшим доминированием и влиянием на этом острове, и имел смелость представить свое имя на народное голосование, лично выступая в защиту интересов своей кандидатуры.\n\n\n\nПрибытие на Мадейру было заранее известно, и когда по городу начала распространяться новость о том, что на борту парохода, стоящего в порту, находится Сант'Ана и Васконселуш, огромное количество людей, в основном из народных слоев, стало постепенно заполнять часть пляжа и окрестности таможни, где вскоре стало невозможно передвигаться. Целью толпы было помешать высадке Жасинту де Сант'Ана, что не представляло никакой сложности, учитывая наличие значительного количества снарядов, легких и удобных для бросания – камней.\n\nСант'Ана, который был отважным человеком и героем многих рискованных приключений, попытался высадиться, несмотря на враждебное отношение толпы, но был вынужден уступить перед лицом града камней, рассекавших воздух, и последовать также разумному совету некоторых окружавших его людей. Затем он направился на борт парусного судна 'Гальго', которое совершало рейсы между Лиссабоном и Мадейрой, перевозя грузы. Жизнь Сант'Ана и Васконселуша в этот раз подверглась серьезной опасности, и бывший важный торговец нашей площади Жуан де Фрейташ Мартинш, более известный как Папинью, внес значительный вклад в то, чтобы уберечь его от свирепой ярости необузданной толпы.\n\nВозбуждение духов было уже велико, даже до прибытия Сант'Ана, и произошли небольшие нарушения общественного порядка, которые были предвестником того, что могло произойти впоследствии. Прибытие Сант'Ана еще больше возбудило умы, и народные массы перешли к явному насилию, в результате чего несколько человек были ранены в дожде камней, безумно брошенных со всех сторон. Пришлось вмешаться вооруженным силам, и, увидев, что толпа не уважает их, они прибегли к карабинам, и некоторые люди из народа пали, пронзенные пулями. Тогда гражданским губернатором был майор охотников 12 и наш земляк Д. Жуан Фредерико да Камара Леме, который, несмотря на престиж и популярность, которыми пользовался, не смог своим присутствием сдержать бунтовщиков, и абсолютно необходимо было вмешательство общественных сил, чтобы их сдержать и положить конец беспорядкам, которые они устраивали.\n\nВ разгар борьбы возникла счастливая мысль симулировать пожар на улице Кеймадаш де Байшу, поджигая соломенный матрац. Колокола звонили в спешке, и значительная часть толпы, занимавшей двор таможни и окрестности этого здания, собралась на месте пожара, а вскоре остальные разошлись, так закончился этот печальный и прискорбный эпизод, который стал известен под названием бунта или восстания камнеметания.\n\nЖасинту де Сант'Ана и Васконселуш отправился в Лиссабон, и вскоре после этого был избран депутатом от другого округа. Во время революции сентября он опубликовал серию статей под названием 'Письма к графу Авила о выборных делах острова Мадейра', которые мы не знаем, но нам утверждают, что они содержат чрезвычайно интересные данные для истории событий, о которых эти Письма рассказывают.\n\n## 1870.\n\n1 мая этого года в городе Машико произошли большие беспорядки во время выборов депутатов, и пришлось вмешаться вооруженным силам. Народные массы не уважали военный отряд, расквартированный в этом городе, который внутри приходской церкви открыл огонь по толпе, и некоторые люди погибли.\n\nТакже произошли другие беспорядки, спровоцированные народной партией, которая, несмотря на то что находилась в оппозиции, в 1870 году доминировала на острове. Умерший доктор Жоаким Рикарду да Триндаде и Васконселуш, фузионист, прибыв в Фуншал из Машико, был арестован народными элементами на Понтинье и доставлен на старую площадь Конституции, где был бы убит, если бы не вмешательство доктора Алвару Родригеша де Азеведу, одной из самых престижных фигур народной партии, и похороны одной из жертв беспорядков в упомянутом городе послужили предлогом для новых враждебных проявлений против правительства, которые власти и общественные силы не пытались предотвратить.\n\nСобытия в Машико произвели большое впечатление не только на Мадейре, но и на континенте Королевства, и тогдашнее правительство было жестоко атаковано в парламенте и прессе Лиссабона.\n\n##1884.\n29 июня 1884 года произошли различные народные беспорядки в некоторых избирательных участках или их окрестностях. Нарушение общественного порядка достигло больших масштабов в приходе Рибейра-Брава, что привело к трагическим последствиям, включая смерть нескольких местных жителей, погибших от пуль вооруженных сил. Кандидатом в депутаты был доктор Мануэл де Арриага, который не смог быть избранным. Республиканская пресса Фуншала, и особенно Лиссабона, широко освещала это событие, которое нашло отклик в национальном представительстве. В округе Понта-ду-Сол было начато несколько судебных процессов по фактам происшествий в приходах Рибейра-Брава и Понта-ду-Сол, и на остров прибыли доктора Мануэл де Арриага и Жозе де Кастро, чтобы защитить своих сторонников, замешанных в этих процессах, и они пробыли здесь некоторое время. Под названием 'Жертвы короля' доктор Жозе де Кастро опубликовал брошюру объемом 83 страницы, в которой описывал наиболее значимые эпизоды и перипетии этих процессов. Массовые убийства в Рибейра-Брава вызвали чрезвычайное волнение.\n\n1887 и 1888.\nПериод нескольких месяцев 1887 и 1888 годов был крайне бедственным для этого архипелага, когда произошли серьезные нарушения общественного порядка под предлогом предполагаемой организации Парохиальных Советов, сопровождавшиеся самыми осуждаемыми насилиями и распространением тревоги и ужаса по всем приходам этого острова. Среди народа это движение стало известно под названием 'Паррека'. Мы уже рассматривали это в статье 'Парохиальные Советы', куда мы направляем читателя.\n\n1894.\n22 мая, в связи с прибытием парохода 'Фуншал', произошли беспорядки на въезде в город, когда народ пытался помешать высадке пассажиров, прибывших из Лиссабона, поскольку утверждалось, что там бушует эпидемия холеры. На войска и полицию бросали камни, также были ранены некоторые пассажиры, пытавшиеся высадиться на причале входа в город.\n\n1906.\n\nВ конце ноября 1905 года в доме Леопольдо Кабрала, жителя улицы Феррейруш в этом городе, появился случай подозрительного заболевания у одного из членов его семьи. Заболевшего и остальных членов семьи немедленно перевезли в лазарет 'Гонсалу Айреш', превращенный в изоляционную больницу. Туда были доставлены и другие люди. Чтобы предотвратить распространение болезни, несомненно, требовалась полная изоляция, но, похоже, она была проведена с чрезмерной строгостью, если можно говорить о чрезмерности в принятии таких мер. Сразу же среди населения начали распространяться самые невероятные и неправдоподобные слухи, во многом вызванные строгой изоляцией, поддерживаемой в лазарете, и отсутствием новостей о людях, находящихся там. Народное воображение, подогреваемое партийной политикой и беспринципной прессой, дало волю самому печальному безумию, создав в лазарете воображаемые преступления, начиная от самых жестоких пыток и заканчивая простым и чистым убийством! И таким образом эти слухи распространялись, и эти фантастические выдумки настолько укоренились в общественном сознании, что вскоре для большинства жителей этого острова стало непоколебимой верой, что изоляционная больница превратилась в настоящий и подлинный скотобойный двор человеческого рода, который затмевал стаи разбойников, опустошавших ущелья Сьерра-Морены, Калабрии и Черного Леса, о которых с таким ужасом рассказывают некоторые более чем сомнительные истории.\n\nБез сомнения, было серьезной ошибкой установить абсолютную непроницаемость между теми, кто находился в этом месте, и остальной популяцией. Эту ошибку исправили, не создавая опасности заражения, но было слишком поздно, и уже было невозможно развеять глубокое впечатление, которое вызвали тревожные слухи. Волна возмущения, которая была сдержана в течение нескольких дней, переполнила барьеры, которые ее удерживали, и сильно взбунтовалась на публичной площади.\n\n7 января 1906 года около 11 часов утра огромная толпа народа, за которой последовали некоторые солдаты пехотного полка № 27, направилась к лазарету в явно враждебной манере и готова была совершить самые большие излишества. Непростительная недальновидность оставила без защиты входы в лазарет, и бунтующей толпе легко удалось быстро проникнуть в это место и совершить самые большие и печальные вандализмы. Все, что там находилось, было полностью уничтожено: мебель, кухонное оборудование, аптека, хирургические инструменты, одежда, машины, продовольствие и т.д. Ничто не уцелело от безумной ярости нападавших. Сами здания также пострадали, все стекла окон были разбиты, двери уничтожены, и даже полы показывают большие следы ярости демонстрантов.\n\n\n\nЛюди, которые находились в зоне убежища, были вынуждены покинуть её, после чего толпа ворвалась в больницу для лечения, где находилось пять пациентов, некоторые из них были на пути к выздоровлению. Карета, сопровождаемая большим количеством народа, доставила больных в их дома, по пути раздавались восторженные возгласы. Основная масса толпы, возвращаясь в город и насчитывавшая примерно тысячу человек, пошла по дороге Конде де Карвальял, опасаясь, что вооружённые силы из пехотного батальона № 27 могут застать их врасплох по дороге.\n\nУже за несколько дней до этого, Земельная дезинфекционная станция на Кампу да Барка была атакована большой группой народа, но была отбита полицией и контингентом пехотных войск. Также в Бом Суксессу и в других местах произошли различные беспорядки, которые предвещали нападение на Лазарет.\n\n10 января в Фуншал прибыл крейсер Дом Карлос, экипаж которого был увеличен для помощи военным силам, стационированным здесь, в поддержании общественного порядка.\n\nКлиническим директором изоляционной больницы «Гонсалу Айреш» был доктор Антониу Балбину ду Регу, который занимал в этом городе должность директора Бактериологической и Гигиенической станции. Именно против него больше всего обрушился гнев толпы, считая его автором или главным ответственным за предполагаемые преступления, совершенные в Лазарете. Невероятно, но факт, что у нас пробудилась такая ненависть к доктору Балбину ду Регу (см. это имя), и до сих пор его имя проклинают как имя большого бедствия, обрушившегося на этот остров.\n\nПо этому вопросу было опубликовано множество статей в местной прессе, а также брошюры «Трагедия Лазарета», Фуншал, 1906 год, 51 стр.; «Чума на Мадейре и её последствия», заметки Антониу Педру Гомеша, Лиссабон, 1906 год, из которых был опубликован только один выпуск на 12 стр.; «Год спустя», Порту, 1907 год, 63 стр.; и «На острове Мадейра», Порту, 1907 год, 117 стр., последние две работы авторства доктора Антониу Балбину ду Регу.\n\nНародная лира дала волю плодотворности своего таланта, было опубликовано множество брошюр и отдельных изданий, в которых отсутствие вдохновения шло рука об руку с ошибками в метрике, а также грубый язык ничуть не уступал отсутствию здравого смысла и самых элементарных правил грамматики. (См. _Народная поэзия_).\n\n##1921 год.\nВ конце июля 1921 года мельники Фуншала решили поднять цену муки до 1820 реалов, что должно было привести к увеличению цены хлеба с 80 реалов, по которой он продавался, до 1 эскудо за килограмм. Группа потребителей созвала собрание на площади Feira 1 августа, где было решено закрыть промышленные и торговые предприятия в знак протеста против необоснованного повышения цен на указанный товар. С 1 по 3 августа все заведения действительно закрылись, открываясь только утром, до 8 часов, чтобы люди могли сделать покупки. Однако к забастовщикам присоединились некоторые беспорядочные элементы, что привело к беспорядкам и столкновениям. 3 августа народ арестовал двух мельников, один из которых был доставлен с Monte в город, окруженный толпой, но под защитой полиции, что не помешало ему получить ранение в голову на улице João Tavira, направляясь к крепости São Lourenço, где он был задержан.\n\n2 августа народ ворвался в дом председателя муниципалитета, заставив его сопровождать его в здание муниципалитета для установления цены на хлеб, и были предприняты несколько попыток арестовать клерка английской компании, которому приписывали основную ответственность за предполагаемое повышение цены на муку. Чтобы избежать народного гнева, он сначала спрятался в доме своего начальника, а затем покинул остров на иностранном пароходе.\n\nВласти сначала не обращали внимания на народное движение, но события 3 августа заставили их изменить свою позицию и приказать полиции и республиканской гвардии поддерживать порядок в городе. 4 августа Фуншал начал надлежащим образом патрулироваться, и в этот день заведения открылись, не повторив беспорядков предыдущего дня, жертвами которых стали те, кого народ, справедливо или нет, считал ответственными за попытку вымогательства.\n\nЦена на хлеб в августе 1921 года не изменилась, но в феврале следующего года британской мельнице удалось временно поднять эту цену до 1 эскудо, поскольку она начала продавать муку по цене 1$10 за килограмм.\n\nЗа несколько дней до упомянутых волнений произошли другие, вызванные выборами депутатов и сенаторов в ассамблее Câmara de Lobos, где были ранены капитан Américo Olavo и доктор Manuel Augusto Martins, приехавшие туда для наблюдения за выборами. Волнения произошли 11 июля и были спровоцированы жителями Фуншала с целью сорвать голосование в Câmara de Lobos, где оппозиция имела большинство.\n\n## 1931 год.\nС 4 по 8 февраля 1931 года в Фуншале произошли серьезные нарушения общественного порядка, вызванные принятием декрета, который устанавливал новый зерновой режим и ограничивал свободный импорт пшеницы и муки, создавая таким образом «монополию» в такой важной области общественного питания. Выполнение декрета было приостановлено, но бунтовщики требовали его полной отмены. Тем временем, серьезные беспорядки происходили в различных местах, и в течение пяти или шести дней торговля была полностью парализована, все магазины были закрыты, а также государственные учреждения и школы. 6 февраля беспорядки достигли тревожной степени с насильственным нападением на мельницу Lavradores, на важный магазин оптовой торговли на улице Cinco de Junho, на пекарню на мосту São João и на коммерческое предприятие на улице Alfândega и т.д., которые были полностью разрушены, причинив ущерб на несколько миллионов реалов. Вмешалась полиция, в результате чего погибли три человека из народа, а также один из членов этой организации. Пехотные войска, вышедшие из казарм для восстановления порядка, не захотели или не смогли это сделать, и им в значительной степени приписывали ответственность за эти печальные события.\n\n## 1936 год.\nПринятие нового декрета, который создал Совет по молочным продуктам и регулировал распределение и продажу молока, вызвало большое возмущение среди сельских населенных пунктов, что привело 4 и 5 августа 1936 года к серьезным нарушениям общественного порядка в различных точках острова, потребовавшим вмешательства вооруженных сил, и в результате погибли восемь человек из народных слоев. Из Лиссабона прибыли два военных корабля, перевозящих контингенты войск и членов полиции, было проведено большое расследование, и были арестованы несколько сотен человек. Из них около пятидесяти были отправлены на Кабо-Верде для суда. Сегодня все признают, что декрет, вызвавший эти печальные беспорядки, содержал положения, выгодные для скотоводов и продавцов молока.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Funchal",
        "Machico",
        "Santo António",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "S. Vicente"
    ],
    "locations": {
        "Фуншал": [
            "Город"
        ]
    },
    "people": {
        "Фернан Браву": [
            "Предполагаемые пророки"
        ],
        "Филипа Нуньес": [
            "Предполагаемые пророки"
        ],
        "Д. Жуан IV": [
            "Правительство"
        ],
        "Д. Франсишку де Маскареньяш": [
            "Губернатор и капитан-генерал Мадейры"
        ],
        "Др. Алвару Родригеш де Азеведу": [
            "Утверждал, что восстание возглавлял декан Др. Педру Морейра"
        ],
        "Др. Педру Морейра": [
            "Возглавлял восстание"
        ],
        "Жуан де Моура Коутинью": [
            "Судья, специально направленный на этот остров правительством метрополии"
        ],
        "Айреш де Орнелаш де Васконселуш": [
            "Временный губернатор"
        ],
        "Гаспар Беренгер": [
            "Дворянин, отправленный в Лиссабон, чтобы сообщить правительству метрополии о событиях"
        ],
        "Жуаким Антониу де Агиар": [
            "Министр"
        ],
        "Мартенш Ферран": [
            "Политическая фигура"
        ],
        "Фонтеш Перейра де Мелу": [
            "Политическая фигура"
        ],
        "Андраде Корву": [
            "Политическая фигура"
        ],
        "Казал Рибейру": [
            "Политическая фигура"
        ],
        "Баржона де Фрейташ": [
            "Политическая фигура"
        ],
        "Жасинту де Сант'Ана и Васконселуш": [
            "Политик, виконт Ногейраш",
            "Политик и депутат"
        ],
        "Конде де Авила": [
            "Политик, герцог Авила и Болама"
        ],
        "Др. Мануэл де Арриага": [
            "Кандидат в депутаты"
        ],
        "Др. Жозе де Кастро": [
            "Защищал своих соратников, вовлеченных в процессы"
        ],
        "Др. Антониу Балбину ду Регу": [
            "Занимал в этом городе должность директора Бактериологической и Гигиенической службы"
        ],
        "Капитан Америку Олаву": [
            "Ранен во время волнений в Камара-де-Лобуш"
        ],
        "Др. Мануэл Аугусту Мартинш": [
            "Ранен во время волнений в Камара-де-Лобуш"
        ]
    },
    "years": {
        "1533": [
            "Волнения среди жителей острова Порту-Санту, подстрекаемые предполагаемыми пророками Фернаном Браву и Филипой Нуньес"
        ],
        "1641": [
            "Провозглашение правления Д. Жуана IV на этом острове, события значительной важности, с нарушением общественного порядка"
        ],
        "1665": [
            "Д. Франсишку де Маскареньяш вступил в должность губернатора и капитана-генерала Мадейры"
        ],
        "1668": [
            "Народное восстание в Фуншале"
        ],
        "1755": [
            "Беспорядки в городах Кальета, Понта-ду-Сол и Сан-Висенте из-за предполагаемого предоставления Паул-да-Серра."
        ],
        "1821": [
            "Краткое изложение событий, произошедших в этом городе по случаю провозглашения той Конституции. См. также статью Рынок и Капелла Сан-Себастьян."
        ],
        "1829": [
            "Некоторые народные волнения в городе Фуншал, спровоцированные офицерами и солдатами пехотных полков № 2 и 13 из-за отравления некоторых солдат последнего полка. В своем возмущении солдаты пытались войти в Правительственный дворец, чтобы захватить помощника по порядку Жозе Жуакима Жануариу Лопеша и убить его."
        ],
        "1834": [
            "Различные беспорядки и некоторые нарушения общественного порядка, которые, однако, не имели очень пагубных последствий, хотя духи были крайне возбуждены и ожидались самые серьезные события. Самым важным из этих событий было то, что произошло в Кальете. Семь человек, помимо священника Родригеша Пестана, были осуждены на постоянное изгнание в Анголу."
        ],
        "1846": [
            "В этом году произошли печальные события, вызванные кальвинистской пропагандой доктора Роберта Калли, как можно подробнее увидеть в статье, посвященной этому выдающемуся шотландскому врачу в этом томе."
        ],
        "1847": [
            "События, произошедшие на Мадейре, когда среди нас раздались эхо событий, которые разворачивались в нашей стране после революции Марии да Фонте."
        ],
        "1868": [
            "Janeirinha, народное восстание в Лиссабоне и Порту против закона от 10 июня 1867 года"
        ],
        "1856": [
            "Эпидемия холеры"
        ],
        "8 марта 1868 года": [
            "Движение Pedrada"
        ],
        "1870": [
            "Большие беспорядки в городе Машику во время выборов депутатов, вмешательство вооруженных сил, беспорядки, спровоцированные народной партией, убийство было предотвращено благодаря вмешательству престижной фигуры народной партии, сенсация на Мадейре и в континентальной части Королевства, правительство было жестоко атаковано в парламенте и прессе Лиссабона"
        ],
        "1884": [
            "Народные беспорядки"
        ],
        "1887": [
            "Нарушения общественного порядка"
        ],
        "1888": [
            "Нарушения общественного порядка"
        ],
        "1894": [
            "Беспорядки на Входе в Город"
        ],
        "1905": [
            "Подозрительный случай заболевания был обнаружен в доме и в одном из членов семьи Леопольду Кабрал"
        ],
        "1906": [
            "7 января 1906 года, около 11 часов утра огромная толпа народа, за которой следовали некоторые солдаты 27-го пехотного полка, направилась к Лазарету в явно враждебной позе и была готова совершить самые большие излишества.",
            "Трагедия Лазарета, Фуншал, 51 страница; Чума bubonica на Мадейре и ее последствия, заметки Антониу Педру Гомеша, Лиссабон, из которых был опубликован только один выпуск на 12 страниц."
        ],
        "1907": [
            "Год спустя, Порту, 63 страницы; и на острове Мадейра, Порту, 117 страниц."
        ],
        "1921": [
            "Народные волнения, связанные с повышением цен на муку и хлеб."
        ],
        "1931": [
            "Нарушения общественного порядка, вызванные принятием декрета, устанавливающего новый зерновой режим и ограничивающего свободный импорт пшеницы и муки."
        ],
        "1936": [
            "Выполнение нового декрета, нарушения общественного порядка, погибло восемь человек из народных слоев, вмешательство вооруженных сил, арест нескольких сотен человек, суд над около пятидесяти на Кабо-Верде"
        ]
    }
}