{
    "id": 2390,
    "lang": "ru",
    "is_original": false,
    "title": "Мура (Д. Патрисио Ксавье де)",
    "fl": "М",
    "original_title": "Moura (D. Patrício Xavier de)",
    "body": "В томе XI своего словаря «Древняя и современная Португалия» Пинью Леал на странице 872, говоря о Жозе Жоакиме Жануариу Лапе, 1-м виконте Вила-Нова-ди-Урем, пишет следующее, что мы дословно цитируем:\n\n> «Произошел примечательный случай между 1-м виконтом Вила-Нова-ди-Урем и отцом Патрисио де Моурой и Бриту, уроженцем Сетубала. Когда этот титулованный, еще до получения титула, проживал в Вила-Франке, играя в гаман с упомянутым отцом, который был там приором, тот утверждал, что даст Лапе кодильо, в то время как тот, со своей стороны, утверждал обратное, добавляя, что сделает из этого приора епископа, если получит от него кодильо и когда-нибудь станет министром, придавая своим словам тон чистой шутки. Время шло, и Лапа, из скромного положения, которое он тогда занимал в качестве управляющего Лезириас-ду-Тежу, начал подниматься по социальной лестнице благодаря своим заслугам и политическим событиям, и в конце концов стал государственным министром. Приор Вила-Франки, по сути, следуя за ним в его движениях и предупрежденный счастливым предчувствием, как только виконт был назначен министром, предстал перед ним с поздравлениями и потребовал выполнения обещания. Сначала министр не вспомнил обещание, но в конце концов он вспомнил его в точности и сделал приора Вила-Франки епископом Кабо-Верде. Благословенный кодильо!»\n\nЭтот факт подтверждает декан собора Кабо-Верде Франсишку Феррейра да Силва, который в своей книге «Епархия Кабо-Верде» добавляет следующие интересные подробности.\n\n> «Дон Фрей Патрисио Ксавье де Моура был монахом-грацианцем, и когда он был монахом, король Жуан VI назначил его каноником Бемпосты и личным капелланом инфанты Доньи Изабел Марии, после того, как услышал его великолепный голос, которым он был наделен. Будучи легитимистом, он удалился в свой родной город, служа на церковной кафедре, пока его не послали настоятелем в приход Вила-Франка-ди-Шира, где он познакомился с виконтом Вила-Франка-Нова-ди-Урем, который пообещал сделать его епископом, когда станет министром, обещание, которое было выполнено. Перед отъездом в Кабо-Верде он взял с собой Дона Жуана де Норонью, которому уже было 70 лет, назначенного архидиаконом, и трех слуг - Фернандеса де Агиара, который недавно умер в Кабо-Верде, завещав состояние более 80 000 000 реалов, Жозе Силвестре Тейшейру, который прожил недолго, и Жозе Марию Пинту, которому, когда ему было 18 лет, дали место каноника и который оставался в Кабо-Верде до 1880 года, оставив почтенное имя как преподаватель. Хотя Дон Патрисио был больше готов надеть шлем и обнажить меч, чем возложить митру и взять в руки посох, он был трудолюбивым и ревностным прелатом. В то же время он публично и резко порицал слугу, который на праздничном обеде произносил тост без разрешения, а также приказывал вставать священнику, который в его присутствии садился без должного поклона, он возносил и щедро награждал тех, кто выполнял свой долг и не проявлял такой дерзости. Едва сдерживаясь в выговорах, он только однажды увидел декана собора, который больше никогда не возвращался, пока этот прелат находился в епархии.» Он поселился на острове Фогу, но часто надолго посещал острова Брава и Сан-Тьягу. Он вступал в борьбу с генерал-губернатором, главным образом по поводу назначения настоятелей приходов, и правительство метрополии подтвердило право прелата делать такие назначения. Во время сильного продовольственного кризиса в архипелаге он уступил в пользу голодающих восемнадцать контос реалов из доходов епархии, принадлежавших ему. Он управлял епархией Кабо-Верде около десяти лет, и по причине болезни попросил о переводе в Фуншальскую кафедру.\n\nВ июле 1858 года покинул эту епархию, направляясь в Гуарду, куда он был переведен, прелат Дон Мануэл Мартинс Мансо. 20 апреля следующего года Пий IX утвердил перевод Дона Патрисио Ксавье де Моуры с епископской кафедры Кабо-Верде на епархию Фуншала, и он вступил в должность 28 мая 1859 года по доверенности. 26 августа он прибыл в Фуншал и торжественно вошел в собор 18 сентября.\n\n\nЕпископство Д. Патрисио де Муры было несчастливым. Причины, указанные деканом Феррейрой да Силвой, вмешательство прелата в местную политику, особое предпочтение и благосклонность, оказанные некоторым священникам в ущерб другим, вызвали у него большие трудности и серьезные трения, которые так и не исчезли до самой его смерти. Едва прошел год после его вступления в диоцез, как уже вышла брошюра в 70 страниц под названием «Хроника епископства Фуншала в первые шесть месяцев правления г-на Д. Патрисио Ксавьера де Муры», которая является настоящим обвинительным актом против епископского управления прелата, написанным с явной предвзятостью и иногда даже с недобросовестностью.\n\nНекоторые беспокойные члены капитула и определенные влиятельные элементы местной политики вели против епископа Д. Патрисио дерзкую и неистовую войну, которую он мужественно выдержал, несмотря на свой преклонный возраст и известные недуги.\n\nД. Патрисио Ксавьер де Мура был ревностным епископом, заботящимся не только о сохранении привилегий и прерогатив церкви, особенно о соблюдении канонической дисциплины, но и о распространении католического вероучения, о строгости жизни своего духовенства и о точном соблюдении церковных законов.\n\nВо время одного из своих отсутствий на этом острове прелат назначил Правящую епископскую хунту, о которой мы уже упоминали в другом месте и которая, выходя за пределы предоставленных ей полномочий, вызвала возражения Святого Престола и публикацию брошюры «Краткие размышления о циркуляре от 26 января 1870 года президента Правящей епископской хунты Фуншала священникам этой епархии».\n\nВ 1870 году Д. Патрисио де Мура попросил коадъютора и будущего преемника, и в марте 1871 года декан доктор Айреш де Орнелаш де Вашконселуш был назначен титулярным епископом Герасы с правом наследования Фуншальской епархии.\n\nД. Патрисио Ксавьер де Мура умер 19 сентября 1872 года в Лиссабоне, куда он удалился за несколько лет до этого, передав своему преемнику Д. Айрешу де Орнелашу и Вашконселушу управление этой епархией.\n\nМоуран Пита (доктор Сезар Августо).\n\nРодился в городе Лиссабон 21 марта 1837 года. Был сыном Мигеля Пинту да Силва Моурана и госпожи Жоаны Маркеш. Ему было всего три месяца от роду, когда авторитетный врач доктор Антониу да Луз Пита усыновил его как сына, когда проездом через порт Фуншала направлялся в Африку в сопровождении его родителей. Получил медицинское образование на факультете в Монпелье, защитив диссертацию «Климат Мадейры...», которую он опубликовал в 1859 году в объеме 262 страницы. По той же теме и под названием «Мадейра, постоянная медицинская станция...» он опубликовал в Париже в 1889 году брошюру в 101 страницу. Был военным врачом, дослужившись до звания бригадного хирурга, и много лет занимал должность клинического директора госпиталя принцессы Дона Марии Амелии. Исполнял обязанности французского консульского агента на этом острове, был прокурором Генеральной ассамблеи и выполнял другие государственные поручения. Умер в Фуншале 22 мая 1906 года.\n\nПод названием «События в Театро до Принсипи Реал. Полная история подлого заговора... против Жоана Радича» в 1870 году в Лиссабоне был опубликован том в 234 страницы, в котором широко фигурирует имя доктора Сезара Моурана Питы.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Жоаким Жануарио Лапа": [
            "1-й виконт Вила Нова де Оурен"
        ],
        "Д. Жуан VI": [
            "Каноник Бемпосты и личный капеллан инфанты Донны Изабель Марии"
        ],
        "Д. Жуао де Норонья": [
            "Назначенный архидиакон"
        ],
        "Фернандес де Агиар": [
            "Оставивший состояние более 80 000 000 реалов"
        ],
        "Жозе Силвестре Тейшейра": [
            "Недолго проживший"
        ],
        "Жозе Мария Пинту": [
            "В 18 лет получивший место каноника и находившийся до 1880 года на островах Зеленого Мыса"
        ],
        "Д. Патрисио Ксавье де Моура": [
            "Епископ Фуншала"
        ],
        "Декан Феррейра да Силва": [
            "Член капитула"
        ],
        "Др. Айреш де Орнелаш де Вашконселуш": [
            "Декан, титулярный епископ Герасы"
        ]
    },
    "years": {
        "1858": [
            "Епархию покинул переведенный в Гуарду прелат Д. Мануэл Мартинш Маншу"
        ],
        "1859": [
            "28 мая 1859 года через доверенное лицо вступил в должность"
        ],
        "1870": [
            "Опубликована брошюра «Краткие размышления о циркуляре от 26 января 1870 года президента Правительственной хунты епископства Фуншал священникам этой епархии»"
        ],
        "1871": [
            "Назначение доктора Айреша де Орнелаша де Вашконселуша титулярным епископом Герасы"
        ]
    }
}