{
    "id": 2392,
    "lang": "ru",
    "is_original": false,
    "title": "Мавры",
    "fl": "М",
    "original_title": "Mouros",
    "body": "В статье \n*Рабы*\n мы уже упоминали о мавританских пленниках, которые использовались для расчистки земель Мадейры. Поскольку общее название рабов включало в себя негров, мулатов, канарцев и мавров, сегодня сложно точно определить факты или обстоятельства, касающиеся какой-либо из этих каст в частности. Тем не менее, известно, что число мавров, проживавших на этом архипелаге в ранние времена колонизации, было велико, и сформировались значительные группы этого населения, в частности, в Фуншале, Понта-ду-Сол, Куррал-дас-Фрейрас и Машику. В первом из этих мест был мавританский квартал или район, по сей день одна из улиц Фуншала носит название Мавританский.\n\nПодполковник Алберту Артур Сарменту опубликовал в No1983 бывшей газеты Heraldo da Madeira интересную статью о маврах на Мадейре, из которой мы приводим следующие отрывки:\n\n«Мавр был более трудолюбив, чем раб из Гвинеи и Мины, поэтому землевладельцы предпочитали импортировать его на свои фермы. Эта возмутительная торговля, в которой с одной стороны участвовали донаторы, а с другой - правители африканских городов, приказывавшие устраивать облавы, вызвала протест вождя мавров, который в письме к королю Мануэлю I оплакивал действия Азамбужи, хватавшего всех подряд, чтобы отправлять по контракту капитанам Мадейры. Об этом говорится в «Арабских документах, скопированных с оригиналов из башни Томбу, 1790».\n\n«Мавры образовали важные группы, собираясь вместе в отдельном квартале или районе, о чем свидетельствует Мавританский квартал, одна из старейших улиц Фуншала, и вели активную торговлю в городах, особенно в Понта-ду-Сол и Санта-Круш. В последнем еще несколько лет назад в приходской церкви была алтарная картина с изображением мавританских рабов в маленьких конусообразных чалмах с свисающим кончиком, от которых произошли колпаки крестьян и платки на голове - старинные характерные костюмы крестьян Мадейры.\n\n«От мавров - склонность к песням, но повторяющийся танец - движение чернокожего. От мавров - лепет горцев, народные выражения: lengi lengi - обычный туман, муравей, хватающий за ногу. Среди тумана - заколдованные принцессы, истории о дворцах и зарытых сокровищах, разбойниках и волшебных палочках - это влияния и сюжеты народа, мигрировавшие в этом течении издалека.\n\n«От мавров также кускус - эта зернистая масса из пшеничной муки, так ценимая бедными слоями населения и которую они едят только по торжественным случаям с куском свинины, на крестины и свадьбы, не забывая веточку мяты и кориандра, которые украшают и ароматизируют блюдо.\n\n«Иди в Алжир - народное проклятие, напоминающее о грабежах и плене на землях мавров. Один эпизод XV века описан талантливым художником в одной из глав исторической новеллы «Дочь Тристана дас Дамас» с ярким колоритом золотого века донатора Машику.\n\n«Эта умная и авантюрная раса дала нам тип в истории, олицетворенный мавром Барке с Порту-Санту, который опроверг ложное учение пророка Фернана Браво, и как в легенде «король идет нагим», все начали видеть обман, и власти взяли самозванца, который искусными уловками вводил в заблуждение доверчивый народ».",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алберту Артур Сарменту": [
            "Подполковник"
        ],
        "Мануэль I": [
            "Король"
        ],
        "Азамбужа": [
            "Неопознанное лицо"
        ],
        "Фернан Браво": [
            "Пророк"
        ]
    },
    "years": {
        "1790": [
            "Арабские документы, скопированные с оригиналов из башни Томбу"
        ]
    }
}