{
    "id": 2394,
    "lang": "ru",
    "is_original": false,
    "title": "Изменение системы правления",
    "fl": "И",
    "original_title": "Mudança de Sistemas de Governo",
    "body": "Система абсолютной монархии, которая в течение семи веков господствовала в Португалии, была свергнута революцией, вспыхнувшей в Порту 24 августа 1820 года, подняв знамя представительной системы правления. В статье \"Конституция 1821 года\" мы подробно рассказали о том, как на этом архипелаге было провозглашено это новое правительство.\n\n3 июня 1823 года король Жуан VI издал прокламацию, распускающую кортесы, отменяющую Конституцию 1821 года и восстанавливающую абсолютную монархию. 17 июня на Мадейре торжественно провозгласили возвращение к старой системе правления, о чем мы уже упоминали довольно подробно в статье \"Полномочия\" (том I, стр. 31).\n\nПосле смерти Жуана VI 10 марта 1826 года его сын принц Педру был провозглашен королем. 29 апреля того же года он даровал Хартию и немедленно приступил к созыву кортесов. Торжественное провозглашение Хартии на Мадейре состоялось 6, 7 и 8 августа 1826 года, причем последний день был посвящен принесению присяги на верность этому документу. Выборы прошли 5 октября, депутатами были избраны доктор Лоренсу Жозе Мониш, Мануэл Каэтану Пимента ди Агиар, священник Каэтану Алберту Суариш и Луиш Монтейру.\n\nПринц Мигел, регент королевства, 13 марта 1828 года распустил кортесы, а затем провозгласил себя абсолютным монархом на основании решения Трех сословий, созванных им 3 мая того же года. В статьях \"Оккупация Мадейры войсками мигелистов\" и \"Провозглашение абсолютной монархии\" мы более подробно расскажем об этом событии, которое здесь произошло с большим энтузиазмом 24 августа 1828 года.\n\nПосле окончания гражданской войны по Эвора-Монтишскому соглашению, Педру указом от 28 мая 1834 года приказал созвать избирательные собрания и восстановить представительную систему правления. Мы подробно расскажем о том, как это событие торжественно отмечалось на этом архипелаге, в статье \"Провозглашение конституционного правительства\".\n\n4 октября 1910 года в Лиссабоне вспыхнула революция, которая на следующий день провозгласила Республику. 6 октября доктор Мануэл Аугушту Мартинш вступил в должность гражданского губернатора этого округа, по этому случаю состоялось несколько праздничных мероприятий.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан VI": [
            "Король Португалии"
        ],
        "Педру": [
            "Король Португалии"
        ],
        "Доктор Лоренсу Жозе Мониш": [
            "Депутат"
        ],
        "Мануэл Каэтану Пимента ди Агиар": [
            "Депутат"
        ],
        "Священник Каэтану Алберту Суариш": [
            "Депутат"
        ],
        "Луиш Монтейру": [
            "Депутат"
        ],
        "Мигел": [
            "Регент и король Португалии"
        ],
        "Доктор Мануэл Аугушту Мартинш": [
            "Гражданский губернатор"
        ]
    },
    "years": {}
}