{
    "id": 2397,
    "lang": "ru",
    "is_original": false,
    "title": "Муниципалитеты",
    "fl": "М",
    "original_title": "Municípios",
    "body": "Из 11 муниципалитетов, существующих в архипелаге Мадейра, 7 были учреждены абсолютным правительством, 3 - конституционным правительством и 1 - республиканским правительством. К первой группе относятся муниципалитеты Фуншала, Машику, Порту-Санту, Понта-ду-Сол, Калета, Санта-Крус и Сан-Висенте. Ко второй - Камара-ди-Лобуш, Сантана и Порту-ду-Мониш. И только к третьей относится Рибейра-Брава. Муниципалитет Фуншала уже существовал в 1450 году, поскольку в этом году донатору было предписано предложить сенату кандидатов, из которых должен был быть избран мэр. Предполагается, что муниципалитеты Машику и Порту-Санту были созданы примерно в то же время или немного позже, поскольку их города, согласно преданию, являются первыми. Муниципалитет Понта-ду-Сол был создан в 1501 году, а Калета - в 1502 году. Для этого часть территории муниципалитета Фуншала, простиравшегося в XV веке от мыса Понта-ду-Тристан до ручья Канису и ограниченного внутри горной грядой между этим ручьем и тем же мысом, была отделена. Муниципалитет Машику, состоявший из оставшейся части острова, также был разделен в 1515 году при создании муниципалитета Санта-Крус. Муниципалитет Сан-Висенте был создан только в 1743 году. Муниципалитеты Камара-ди-Лобуш, Сантана и Порту-ду-Мониш датируются 1835 годом. 10 августа этого года префект провинции распорядился начать подготовку к муниципальным выборам, которые должны были состояться 4 октября на всем архипелаге. В первом из этих муниципалитетов выборами должен был руководить один из советников муниципалитета Фуншала, во втором - советник муниципалитета Машику, а в третьем - советник муниципалитета Сан-Висенте. На этих выборах избиратели округа Фуншала избрали 7 советников; Порту-Санту - 3; остальные округа - по 5. Муниципалитеты Камара-ди-Лобуш, Санта-Крус и Сантана были упразднены декретом от 10 декабря 1867 года, но вскоре восстановлены; муниципалитет Порту-ду-Мониш был упразднен этим же декретом, действовавшим очень недолго, а также декретами от 7 ноября 1849 г. и 18 ноября 1895 г., но уже к 1855 г. и в начале 1898 г. был восстановлен. Муниципалитет Рибейра-Брава, самый молодой в архипелаге, был создан декретом от 16 августа 1914 года. Вышеупомянутый декрет от 10 декабря 1867 года, упразднивший муниципалитеты Камара-ди-Лобуш, Сантана, Санта-Крус и Порту-ду-Мониш, разделил архипелаг на 6 муниципалитетов с 21 гражданским приходом и 50 церковными приходами. Создание органов местного самоуправления на архипелаге в XV-XVI веках, несмотря на малодемократичный характер законов, регулировавших деятельность древних муниципалитетов, было полезной мерой для населения. Под этим новым управлением народ почувствовал себя сильнее и счастливее, потому что понял, что над волей и прихотями донаторов и дворян стоят законы, закрепляющие личные свободы и привилегии. Если советники не соблюдали законы муниципалитета или угнетали народ своими действиями или решениями, можно было обжаловать их королю, который в старые времена редко оставлял без внимания жалобы своих угнетенных подданных. Можно предположить, что донаторы неодобрительно относились к созданию муниципальных корпораций, которые лишали их части юрисдикции, осуществлявшейся ими на основании вполне законных уступок, но, более благоразумные, чем дворяне времен короля Жуана II, они не оказывали серьезного сопротивления королевской воле, позволив таким образом осуществить меру, которую следует рассматривать как первый шаг к уничтожению привилегий высшего дворянства и усилению монаршей власти на архипелаге.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1450": [
            "Мэру Фуншала было предписано предложить сенату кандидатов, из которых должен был быть избран мэр"
        ],
        "1501": [
            "Был создан муниципалитет Понта-ду-Сол"
        ],
        "1502": [
            "Был создан муниципалитет Калета"
        ],
        "1515": [
            "Был разделен муниципалитет Машику"
        ],
        "1743": [
            "Был создан муниципалитет Сан-Висенте"
        ],
        "1835": [
            "Датируются муниципалитеты Камара-ди-Лобуш, Сантана и Порту-ду-Мониш"
        ],
        "1867": [
            "Были упразднены муниципалитеты Камара-ди-Лобуш, Санта-Крус и Сантана"
        ],
        "1914": [
            "Был создан муниципалитет Рибейра-Брава"
        ]
    }
}