{
    "id": 2399,
    "lang": "ru",
    "is_original": false,
    "title": "Стены вдоль ручьев",
    "fl": "С",
    "original_title": "Muralhas das Ribeiras",
    "body": "Стены вдоль берегов некоторых ручьев существуют уже давно, чтобы предотвратить размывание земель водой или наводнения в населенных пунктах. 28 июня 1613 года муниципалитет Фуншала протестовал против нескольких действий губернатора Д. Мануэля Перейры Коутиньо, особенно против того, как он препятствовал ему в руководстве работами по ручьям «с очевидным нарушением королевских постановлений». Указы от 4 января 1660 года, 9 августа 1747 года и 18 июля 1748 года соответственно предписывали строительство защитных стен вдоль ручьев Рибейра-Брава, Санта-Крус и Машику.\n\nЭти стены были построены, но, по-видимому, недостаточно надежно, так как 24 июля 1756 года проведор казначейства направил письмо Диогу ди Мендонса Корти-Реал о необходимости реконструкции этих стен.\n\n30 мая 1772 года в муниципалитет Фуншала был приглашен инженер-капитан Домингуш Родригеш Мартинш, чтобы составить смету на работы по реконструкции стен вдоль ручьев, без которой муниципалитет не мог ходатайствовать перед монархом об осуществлении этого улучшения. В отчете о разрушениях, вызванных штормом 9 октября 1803 года на острове Мадейра, опубликованном на стр. 723 «Saudades da Terra», говорится о разрушении водой «высоких и прочных стен, сложенных из камня и извести, по восточному и западному берегам трех ручьев, для защиты города», что показывает, что в 1772 году или вскоре после этого были предприняты некоторые меры для защиты Фуншала от опасности наводнений.\n\nСовременные стены вдоль ручьев города были начаты или существенно улучшены в 1804 году под руководством бригадного генерала Рейнальдо Удино, который также предложил выполнить неотложные работы по ручьям в Санта-Крус, Машику, Порту-да-Крус, Кальета, Мадалена, Понта-ду-Сол, Рибейра-Брава и Табуа, часть из которых была осуществлена. 9 декабря 1804 года этот бригадный генерал сообщил виконту Анадиа, «что дожди вызвали сильные паводки в ручьях, которые показали эффективность и прочность уже построенных сооружений как в Фуншале, так и в Машику, Санта-Крус, Понта-ду-Сол и в приходах Табуа и Мадалена».\n\nВ 1806 году несколько домов на берегах ручьев Жуана Гомиша и Санта-Лузия были снесены для строительства новых стен, и из доклада от 28 декабря 1814 года Антониу ди Араужу и Азеведу видно, что на тот момент еще предстояло выполнить некоторые работы по этим ручьям и по ручью Сан-Жуан, чтобы город был полностью защищен от наводнений.\n\nЧасть стены вдоль ручья Машику была возведена после наводнения 1842 года, а в 1847 и 1848 годах были построены стена вдоль ручья Санта-Лузия, которая находится рядом с рыбным рынком, и стены вдоль ручья Жуана Гомиша, расположенные у устья и у Кампу-да-Барка. Однако нам неизвестно, были ли эти работы выполнены тогда в первый раз. В 1847 году были сделаны некоторые каменные укрепления в Рибейра-Брава, а более солидные работы были проведены там недавно, чтобы защитить город от опасности наводнений.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1613": [
            "Протест муниципалитета Фуншала"
        ],
        "1660": [
            "Указ о строительстве защитных стен вдоль ручьев Рибейра-Брава, Санта-Крус и Машику"
        ],
        "1756": [
            "Письмо проведора казначейства Диогу ди Мендонса Корти-Реал о необходимости реконструкции стен"
        ],
        "1772": [
            "Начало или улучшение стен вдоль ручьев города"
        ],
        "1803": [
            "Разрушение водой высоких и прочных стен вдоль трех ручьев"
        ],
        "1804": [
            "Начало или улучшение стен вдоль ручьев города"
        ],
        "1806": [
            "Снос домов на берегах ручьев Жуана Гомиша и Санта-Лузия"
        ],
        "1842": [
            "Возведение части стены вдоль ручья Машику после наводнения"
        ],
        "1847": [
            "Строительство стены вдоль ручья Санта-Лузия и стен вдоль ручья Жуана Гомиша"
        ],
        "1848": [
            "Строительство стен вдоль ручья Жуана Гомиша"
        ]
    }
}