{
    "id": 2406,
    "lang": "ru",
    "is_original": false,
    "title": "Археологический музей",
    "fl": "А",
    "original_title": "Museu Arqueológico",
    "body": "26 января 1915 года городской совет Фуншала решил разрешить перемещение в монастырь Санта-Клара нескольких предметов, принадлежащих ему, с целью положить начало созданию археологического музея, который впоследствии мог бы значительно развиться. После этого решения туда были перевезены различные ценные предметы, которые находились забытыми или ненужными на складах муниципалитета и в других местах. Среди перемещенных в монастырь предметов были мраморный щит и корона монастыря Святого Франциска, колесо монастыря Милосердия, надпись с моста Святого Иоанна, несколько картин из епископского дворца, украшения часовни того же дворца, мраморный щит старой тюрьмы, мраморный щит и корона арки Варадонрос, латинская надпись на базальте с той же арки, различные предметы из упраздненного госпиталя Святого Лазаря, старые меры измерительной мастерской, портрет каноника Вивейроса, основателя монастыря Воплощения, и т.д.\n\nВраждебная война, которую административная комиссия Братства Святого Дома Милосердия во главе с Франсишку Гомишем ди Гувея начала против создания археологического музея в здании упраздненного монастыря, а также слабость, с которой городской совет отстаивал свои права на владение определенными помещениями того же здания, привели к тому, что это учреждение с самого начала застопорилось, не оказав тех услуг, которые от него можно было ожидать. В январе 1916 года городской совет все же решил ходатайствовать перед правительством о предоставлении всех предметов, принадлежащих монастырю Санта-Клара и имеющих историческую ценность, с тем чтобы они хранились в археологическом музее, но это проявление интереса к учреждению, которое, будучи должным образом организованным, вполне могло бы дать пищу для ума любознательных ученых людей, было последним, о котором нам известно, и после этого речи о надлежащем размещении многочисленных ценных предметов, которые могут прийти в негодность или быть похищены из-за того, что они обречены на полное забвение, больше не велось. (1921).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Франсишку Гомиш ди Гувея": [
            "Председатель административной комиссии Братства Святого Дома Милосердия"
        ]
    },
    "years": {
        "1915": [
            "Разрешение городского совета Фуншала на создание археологического музея"
        ],
        "1916": [
            "Ходатайство городского совета перед правительством о предоставлении предметов из монастыря Санта-Клара для археологического музея"
        ],
        "1921": [
            "Упоминание о состоянии археологического музея"
        ]
    }
}