{
    "id": 2408,
    "lang": "ru",
    "is_original": false,
    "title": "Музей естественных наук",
    "fl": "М",
    "original_title": "Museu de Ciências Naturais",
    "body": "Идея создания Музея естественных наук имеет давнюю историю. Почти век назад губернатор Жозе Силвештри Рибейру заложил основы этого музея, предоставив несколько залов дворца Сан-Лоренсу и оказывая всемерную поддержку этому начинанию своим авторитетом и имеющимися в его распоряжении средствами для его окончательного создания. После отъезда советника Силвештри Рибейру с этого острова музей, который, хотя и был недостаточным и скромным по размерам, уже представлял собой надежду, вскоре полностью исчез.\n\nЭту тему довольно подробно осветили мы в одной из газет этого города в 1934 году, отрывок из которой мы частично приводим ниже.\n\n> Городской совет Фуншала, удовлетворяя давнюю и признанную потребность, счел целесообразным создать в этой столице округа музей продуктов естественных наук, носящий строго региональный характер, следуя по стопам первоначальной инициативы гражданского губернатора Жозе Силвештри Рибейру, к сожалению, не имевшей большой продолжительности, и завершая прекрасное начинание отца Эрнесто Шмитца по созданию музея семинарии, который вызвал восхищение и высокую оценку со стороны выдающихся натуралистов, неоднократно ссылавшихся на него в научных трудах высочайшего уровня.\n\nИзобилие фауны Мадейры издавна привлекало внимание многих ученых и побуждало к углубленному изучению основных разделов зоологии, что привело к появлению нескольких сотен научных публикаций на родном языке и на различных иностранных языках.\n\nЭти факты и другие веские основания, которые легко можно привести, полностью оправдывали создание музея естественной истории, семена которого, брошенные на землю достопочтенным губернатором и выдающимся литератором, дали всходы и плоды спустя восемьдесят лет, мощные и жизнеспособные, к большому удовольствию ученых и широкой публики, благодаря счастливой и смелой инициативе городского совета этого города, который для этого приобрел прекрасное обширное здание и оплатил расходы на первоначальное обустройство. Это весьма полезное учреждение продолжает свое заметное развитие и постепенно обогащается редкими и многочисленными экземплярами, особенно морской фауны и орнитофауны, что уже сегодня составляет ценную коллекцию, заслуживающую внимательного осмотра и оценки, и удостоившуюся самых лестных отзывов людей, глубоко сведущих в естественных науках.\n\nСтоит напомнить, что городской совет Фуншала создал Музей, который должен был состоять главным образом из экспонатов естественной истории архипелага. Все это подтверждает. Широкая кампания тогда в местной прессе, интересные интервью одного выдающегося офицера армии с различными официальными лицами и наиболее авторитетными личностями Фуншала, настойчивые и результативные действия различных лиц по случаю этого создания красноречиво демонстрируют наше утверждение.\n\nЕстественно возникает вопрос: не следовало ли создать художественный музей? Ответ таков: учреждение, основанное городским советом, должно было включать различные секции, предназначенные для искусства, археологии, этнографии и т.д. в зависимости от ограниченных местных условий. Следовательно, что в первую очередь требовалось - это организация скромной художественной секции, присоединенной к Региональному музею естественных наук, которая постепенно расширялась и обогащалась по мере возникновения благоприятных обстоятельств.\n\nУказ от 7 марта 1932 года касается только музеев искусства, археологии и т.д. и даже косвенно не упоминает учреждения, подобные фуншальскому. Но был ли городской совет этого города обязан адаптировать условия своего музея к положениям нового указа? Безусловно, он мог добровольно это сделать, но в этом документе нет ничего, что бы к этому принуждало. И поскольку до сих пор не существует никакого закона, запрещающего городскому совету создать музей на тех условиях, на которых функционирует фуншальский, мы полагаем, что он действует законно, сохраняя свой Региональный музей в том состоянии, в котором он был создан и в котором он сейчас находится. И существует ли какой-либо правовой запрет на поддержание небольшой художественной секции, присоединенной к Музею естественных наук?\n\nБыло бы хорошо, было бы полезно, было бы необходимо создать у нас музей, исключительно предназначенный для произведений искусства? Ни один мало-мальски культурный человек в нашей среде не возражал бы против этого, и тот, кто мог бы осуществить эту похвальную идею, получил бы безоговорочную поддержку и аплодисменты всех».\n\n\n\n5 октября 1933 года при Фуншальской городской библиотеке во дворце Сан-Педру, бывшей усадьбе графов Карвальял, открылся Музей естественных наук с дополнительными отделами искусства, археологии, этнографии и т.д. Его создание рассматривалось как удовлетворение культурной потребности нашей среды, что полностью оправдывает приведенные выше слова.\n\nЕго создание и размещение в прекрасном здании, где он находится, в основном обязаны Адольфо Сезару де Норонье, о чем мы расскажем в статье, которую мы посвятим этому выдающемуся ученому.",
    "categories": [
        "science",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адольфо Сезар де Норонья": [
            "Выдающийся ученый"
        ]
    },
    "years": {
        "1934": [
            "Муниципальный совет Фуншала создает музей продуктов естественных наук строго регионального характера."
        ],
        "1933": [
            "Открытие Музея естественных наук во дворце Сан-Педру"
        ]
    }
}