{
    "id": 2411,
    "lang": "ru",
    "is_original": false,
    "title": "Музей семинарии",
    "fl": "М",
    "original_title": "Museu do Seminário",
    "body": "Так называемый музей семинарии, единственный музей бесспорной научной ценности на Фуншале, был создан в 1882 году немецким священником отцом Эрнесто Шмитцем, в то время профессором этого учебного заведения. В течение многих лет он был прилегающим к Епископской семинарии, и лишь недавно его перенесли в дом на площади Виконта-ди-Рибейру-Реал, рядом с резиденцией епархиального архиерея, где он находится в настоящее время (1921).\n\nМузей семинарии - это музей естественной истории, в котором представлены фауна, флора и минералы архипелага. Что касается фауны, то достойны упоминания орнитологические, ихтиологические и конхилиологические коллекции, а также коллекции кораллов и некоторых групп насекомых. Что касается флоры, то важными являются коллекции мохообразных и сосудистых растений, сделанные покойным Джеймсом Й. Джонсоном, коллекции лишайников и грибов, сделанные отцом Жайме де Гувея Баррету, и коллекция морских водорослей, организованная отцом Эрнесто Шмитцем. Коллекция сосудистых растений была значительно улучшена в последние годы благодаря исследованиям молодого мадейрского ботаника Жозе Гонсалвеша да Кошты.\n\nОтец Эрнесто Шмитц, внесший большой вклад в музей семинарии, руководил им до июня 1908 года, а в настоящее время его директором является отец Жайме Баррету, выдающийся натуралист, который сумел сохранить и продвинуть дело, начатое его выдающимся учителем (1921).\n\nМузей естественных наук Епархиальной семинарии в настоящее время размещается в здании Воплощения под компетентным руководством каноника Жайме де Гувея Баррету, профессора и ректора той же семинарии.",
    "categories": [
        "science",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Виконта-ди-Рибейру-Реал": [
            "Местоположение дома, где находится музей семинарии в 1921 году"
        ],
        "Резиденция епархиального архиерея": [
            "Резиденция епархиального архиерея, где находится музей семинарии в 1921 году"
        ],
        "Воплощение": [
            "Здание, где размещается музей естественных наук Епархиальной семинарии в 1921 году"
        ]
    },
    "people": {
        "Отец Эрнесто Шмитц": [
            "Создатель музея семинарии"
        ],
        "Джеймс Й. Джонсон": [
            "Ответственный за коллекции мохообразных и сосудистых растений"
        ],
        "Отец Жайме де Гувея Баррету": [
            "Ответственный за коллекции лишайников и грибов, нынешний директор музея семинарии"
        ],
        "Жозе Гонсалвеш да Кошта": [
            "Молодой мадейрский ботаник, ответственный за улучшение коллекции сосудистых растений"
        ]
    },
    "years": {
        "1882": [
            "Создание музея семинарии"
        ],
        "1908": [
            "Конец руководства отца Эрнесто Шмитца музеем семинарии"
        ],
        "1921": [
            "Упоминание о положении музея семинарии"
        ]
    }
}