{
    "id": 2413,
    "lang": "ru",
    "is_original": false,
    "title": "Музыка",
    "fl": "М",
    "original_title": "Música",
    "body": "«Общая для всего острова Мадейра музыка, как говорил в 1869 году известный русский писатель Платон де Ваксель, сводится к двум или трем жанрам куплетов, которые сопровождаются виолами, ражонами и мачете и из которых всегда берутся те же модуляции - то в простых аккордах, то в двойных. В сельской местности есть несколько песен, характерных для определенных районов и используемых при различных видах сельскохозяйственных работ: некоторые из них имеют заметное сходство с арабскими песнями, обладая не только их монотонностью, но и их украшениями в виде последовательностей интервалов меньше, чем полутоны». Поскольку в прошлом в городе Фуншал был свой квартал мавров, а по преданию в Понта-ду-Сол жило много мавров, неудивительно, что эти люди, в которых почти всегда доминирует арабская кровь, оставили в некоторых песнях заметные следы своего пребывания на острове, как они оставили их в старинной одежде и антропологических чертах части мадейрского населения. Арабы, как отмечает один автор, никогда не переходят с одной ноты на другую, какой бы ни была дистанция между ними, поднимаясь или опускаясь, не пройдя через все промежуточные интервалы. Эти глиссандо, не всегда приятные для европейского уха, наблюдаются в некоторых сельских мелодиях, вероятно, завезенных на остров в XV веке. «У мадейрского народа, продолжает Платон де Ваксель, есть большая склонность усваивать иностранные мелодии, распространенные среди него военными или артистическими оркестрами и бродячими музыкантами, что показывает, что национальное пение мадейрцев не обладает той мощной оригинальностью, которая присуща национальному характеру народа и который, обладая такой музыкой, никогда не смог бы сблизиться с другой музыкой, отличной от своей собственной. Русский крестьянин, например, никогда не сохранит в памяти мелодию, не имеющую индивидуального характера его собственной музыки». Способность мадейрского народа легко усваивать то, что играют филармонии, сегодня очень распространенные на острове, необычайна, и нередко можно видеть мальчиков, еще в детстве воспроизводящих пением или свистом отрывки довольно сложной музыки. Однако эти отрывки либо быстро забываются, либо заменяются другими, в то время как мадейрские песни остаются неизменными со своим мавританским отпечатком и каденцией, столь приятными для жителей нашей земли. Импортированные из Португалии фаду являются единственными музыкальными произведениями, неизвестными нашим предкам, которые мадейрцы усвоили и уже не могут забыть, настолько они нравятся нашему народу и говорят его воображению.\n\nБрагинья или мачете из Браги, реквинта из Браги, ражон, французская виола, стальная виола и рабека - наиболее распространенные на острове инструменты, которые всегда фигурируют на ромариях, столь любимых мадейрцами. Говоря о паломничестве, которое до сих пор совершается в церковь Файала, Фрутуозу пишет, что пилигримы устраивают много празднеств с комедиями, танцами и музыкой многих инструментов - виол, гитар, флейт, рабисов и меховых волынок», но эти два последних инструмента теперь неизвестны на острове, а рабисы или аррабисы, о которых говорит историк островов, имеют мавританское происхождение. Флейта сегодня очень мало известна в наших селах и, как и рабека, всегда играется очень плохо. Концертины, которые иногда появляются на ромариях, заслуживают упоминания только из-за того катастрофического способа, которым на них играют.\n\nЧто касается церковной музыки, Платон де Ваксель говорит, что та, которая пелась в старые времена в соборе, должна была быть лучшей в королевстве». «В капитуле собора, добавляет тот же писатель, есть книга месс, напечатанная в Антверпене в 1639 году, сочинения знаменитого Дуарте\n\nСвященная, как говорит Платон де Ваксель, та, которая пелась в старые времена в Соборном соборе, должна быть лучшей, которая тогда была в королевстве». «В капитуле Собора, добавляет тот же писатель, есть книга месс, напечатанная в Антверпене в 1639 году, написанная знаменитым Дуарте Лобо, и, конечно, это была не единственная книга о музыке, которая тогда там была. Фрутуозо рассказывает, что Д. Жорже де Лемос, назначенный епископом Фуншала в 1558 году, привез с собой капельмейстера и что в его время «музыка в этом городе очень блестела, потому что епископ благоволил певцам и музыкантам, потому что он был очень чувствителен». В Санта-Крусе, в ту эпоху, когда были написаны «Воспоминания», «было много мулаток, очень хорошо одетых и с богатыми голосами, что является признаком древнего благородства их жителей». В «Воспоминаниях о земле» также говорится, что каноники Гаспар и Франсиско Коэльо, уроженцы Рибейра-Брава, «были выдающимися людьми с богатыми голосами», первый был капельмейстером собора, а второй - придворным капельмейстером, а Симон Гонсалвеш да Камара, великолепный, имел «капеллу многих певцов и капелланов, которая конкурировала с королевской», капельмейстером в ней был Диего де Кабрейра, кастильский мастер пения и органа, такой, что сам король просил его петь в своей капелле». Должность капельмейстера, похоже, была официально учреждена только в 1566 году, в то время как должность органиста или органиста уже существовала в 1554 году. В письме, написанном королем Мануэлем I декану собора Нуно Кан, говорится, что каноникам и мальчикам хора следует знать «органное пение для воскресений и праздников, чтобы служить мессы с органным пением». В 1613 году Филипп II подарил орган Фуншальскому собору, а во времена епископа Херонимо Фернандо в ту же церковь прибыл большой орган, сделанный в Кордове мастером Хуаном Мануэлем, священник Антонио Гонсалвеш, бенефициарий Св. Петра, настроил его и руководил его размещением в соответствующем хоре. «Мало имен мадейрских музыкантов, говорит Платон де Ваксель, дошло до нас. Во второй половине XVII века учителем музыки в Фуншале был каноник Мануэль Фернандес, ученик которого, Франсиско де Вальядолид, уроженец этого города, стал капельмейстером в архиепископской семинарии Лиссабона, где умер в 1770 году. Он обладал богатой коллекцией музыкальных произведений и был известным композитором. Например, он написал шестнадцатиголосную музыку. Жаль, что ничего из его работ не было напечатано. «Мы знаем имена некоторых капельмейстеров Фуншальского собора: отец Мануэль де Алмейда (1618-1651); его преемник, отец Мигель Перейра, умерший в 1682 году; Антонио Перейра да Коста, композитор, некоторые из чьих Concerti grossi для струнных инструментов были опубликованы в Лондоне, и который умер в 1770 году; его преемник Луис Антонио; Антонио Хосе де Васконселос, который жил в 1800 году; и Жуан Педру Коррейа, умерший в 1840 году, учеником которого является нынешний капельмейстер, отец Мануэл Жоаким душ Пассуш, ректор семинарии и профессор григорианского пения в этом учреждении. «Епископ Атайде, талантливый композитор, привез с собой на Мадейру в 1812 году многих музыкантов, в том числе Жозе Жоакима де Оливейра Паишана (умершего в 1833 году) и ученика брата Жозе Маркеша - Жуана Фрадессо Бело (1792-1861). Первый был заслуженным скрипачом и учителем музыки в семинарии, а последний - капельмейстером собора и также преподавателем семинарии. Оба написали много духовной музыки, которая показывает больше знаний искусства письма, чем настоящего вдохновения». После отца Мануэла Жоакима душ Пассуш капельмейстерами Фуншальского собора были Эдуардо Мария Фрутуозо да Силва, Антонио де Мело и Франсиско де Вила-и-Дальмау и отец Мануэл Жоаким де Пайва. Эдуардо Мария Фрутуозо да Силва, умерший 4 ноября 1878 года, обладал одним из лучших голосов, которые мы когда-либо слышали в Фуншале, и оставил несколько сакральных сочинений определенной ценности (1921).\n\nВ качестве авторов сакральных сочинений также не следует забывать брата Мануэля Гаспара, каноника Либорио Жозе Фуртадо, отца Барроса, да Сильвейру (умершего в 1864 году), отца Франсиско Друмонда де Васконселоса (умершего в 1864 году), отца Жозе Мария де Фариа и Антонио де Мело, последний из которых оставил несколько ценных работ, в том числе Miserere и сочинение, посвященное Льву XIII (1921).\n\nВо втором и третьем четвертях XIX века в Фуншале были известны следующие композиторы светской музыки: Рафаэл Коэльо Машадо, который уехал в Бразилию в 1838 году; Антонио Мария Фрутуозо да Силва (умер в 1874 году), который руководил обществом концертов, существовавшим с 1840 по 1848 год; Дуарте Жоаким душ Сантуш, уроженец Эльваса, умерший в Фуншале 24 мая 1855 года в возрасте 54 лет, написавший много фортепианных пьес, изданных в Лондоне, и некоторую церковную музыку, оставшуюся в рукописи; Рикардо Порфирио да Фонсека, умерший в 1855 году, написавший псалом для англиканской церкви, где он был органистом, и оставивший несколько других сочинений; и Антонио Жозе Бернеш, умерший в Португалии около 1880 года, написавший много блестящей фортепианной музыки. О последнем в 1869 году Платон де Ваксель сказал, что он был единственным композитором, который в некоторой степени заслуживал этого имени на Мадейре.\n\n\n\nВо время визита Вакцеля на остров, своим талантом и музыкальными знаниями выделялись - Кандидо Друмонд де Васконселос, выдающийся исполнитель на мачете, Жулио да Силва Карвальо, скрипач, Агоштиньо Мартинш, скрипач, Жозе Сарменто, пианист и органист, Артур Сарменто, концертирующий музыкант, Донья Мария Паула Рего, пианистка и арфистка, Донья Каролина Диаш де Алмейда, певица, и Донья Жулия де Франса Нето, пианистка и певица, награждённая консерваторией Женевы, «музыкальная слава Мадейры и один из музыкальных талантов, которыми больше всего гордится Португалия», как говорил в 1869 году тот же Вакцель. Есть те, кто помнит, как Донья Жулия Нето пела на благотворительных концертах, которые проходили во дворце Сан-Лоренсо в начале 1866 года и на других праздниках, прошедших до и после.\n\nДонья Жулия де Франса Нето, известная ещё в 1855 году как очень талантливая певица, умерла в Фуншале 14 мая 1903 года.\n\nДонья Амелия Августа де Азеведо (см. фото), которая закончила Лиссабонскую консерваторию и дала после 1885 года несколько концертов в Лионе (Франция), была выдающейся исполнительницей на мачете де брага, выступала на многих собраниях, проходивших в Фуншале с 1860 по 1866 год, а Мануэл Кабрал, Антонио Жозе Барбоза, Агоштиньо Мартинш, Донья Виржиния Батишта и Диого Сарсфилд также играли на этом инструменте или на мачете ражан с величайшей точностью, многие из нынешних мачетистов нашей земли были их учениками.\n\nСреди хороших музыкантов пятидесяти-шестидесятилетней давности нельзя забыть и скрипачей Нуно Родригеша, Анселмо Серрана и Эдуардо Гомеша да Силву (получил 1-ю премию Бельгийской консерватории) и виолончелиста и контрабасиста Мигейша, а из современных стоит отметить Нуно Грасилиано Лино, скрипача и пианиста, Гильерме Онорато Лино и Антонио Роза Каиреша, виолончелистов, Алфредо Лино, пианиста, Уильяма Карлтона Уилбрэхэма, скрипача, Мануэла Пассоша де Фрейташа, бандуриста, Антонио Виейра де Каштро, пианиста, капитана Эдмундо да Консейсан Ломелино, пианиста и автора вальса под названием «Отчаяние», и Донью Элизу Друмонд Каррегал, Донью Марию Аделаиду де Менезеш, Донью Флорипеш Гомеш, Донью Элизу Горжан Каиреш, Донью Марию Амалию Колареш Мендеш Роша де Гувейя, Донью Марию да Консейсан де Менезеш Сантош Перейра, Донью Анжелину Перейра Фрейташ, Донью Палмиру Перейра, Донью Леонор Ферраш Леса и Донью Марию Елену Португал Азеведо Рамош, пианисток (1921).\n\nГоворя о светской музыке на Мадейре, мы не можем не упомянуть майора артиллерии Жуана душ Рейш Гомеша, выдающегося автора книги «Музыка и театр». Майор Рейш Гомеш на самом деле не музыкант в истинном смысле этого слова, поскольку нам неизвестно, чтобы он серьёзно изучал какой-либо инструмент, но он выдающийся теоретик, философ искусства и глубокий знаток истоков и истории музыки.\n\nЕго книга, плод более десяти лет наблюдений и добросовестных исследований – это не только философский труд, но и хранилище разнообразной информации об условиях музыкального искусства, о музыке и страстной жизни, о симфонической музыке и искусстве и т.д.\n\n\n\nЭта книга, являющаяся плодом более десяти лет наблюдений и добросовестных исследований, представляет собой не только философский труд, но и хранилище разнообразной информации об условиях музыкального искусства, музыке и страстной жизни, симфонической музыке и искусстве и т.д. Музыка и театр - это книга, которая приносит честь не только ее автору, но и Мадейре, поскольку она является веским доказательством того, что среди нас есть те, кто умеет профессионально обращаться с самыми возвышенными вопросами искусства и популяризировать научные принципы, от которых сами музыканты зачастую отстранены. \n\nПосле того, как Платон де Ваксель написал статью, о которой мы неоднократно упоминали, в церковной музыке прославились как певцы сначала каноник Август Жозе де Фариа и священники Антонио Виейра, Жозе Феррейра и Мануэл Нунес, все они басы, и Антонио Жозе Барбоза, тенор, а позже Жасинту Августу Перейра Бразан, тенор, священник Жозе Бебиану да Пашан, священник Эдуарду Перейра и Жозе Феррейра, баритоны, и Абель да Силва Мониш, бас, последний из которых умер в 1921 году в возрасте всего 46 лет. В состав хоров собора Се и Schola Cantorum, которым блестяще руководит каноник Мануэл Мендеш Тейшейра, входят лучшие церковные певцы, которые в настоящее время есть на острове (1921).\n\nВ настоящее время на острове Мадейра 14 духовых оркестров, 3 из них в Фуншале, включая духовой оркестр 27-го пехотного полка, 2 в Камара-ди-Лобуш, 1 в Кампанариу, 2 в Рибейра-Брава, 1 в Понта-ду-Сол, 1 в Паул-ду-Мар, 1 в Файале, 2 в Машику и 1 в Санта-Круш. В 1869 году, помимо духового оркестра 12-го батальона егерей, был известен Филармонический оркестр художников Фуншала, основанный 18 февраля 1850 года (1921).\n\nВ Фуншале есть несколько музыкальных групп, состоящих из любителей, среди которых выделяется группа под руководством доктора Мануэля Пассуш де Фрейташа, адвоката и выдающегося музыканта. Эта группа, которая дважды посетила соседний Канарский архипелаг, где завоевала заслуженные аплодисменты, помимо своего руководителя, имеет других членов высокого уровня, которыми наша земля очень гордится (1921).\n\nИзвестно несколько мадейрских певцов светской музыки, обладающих определенным талантом, но вокальная музыка на острове имеет гораздо меньше почитателей, чем инструментальная. В 1921 году в Фуншале был создан хор под руководством доктора Мануэля Пассуша де Фрейташа, который уже неоднократно блестяще выступал в театре доктора Мануэла де Арриаги, и среди нас есть несколько дам и джентльменов, обладающих прекрасными голосами, среди которых мы упомянем следующих, которых наша публика имела возможность услышать и аплодировать на некоторых концертах: госпожа Габриэла де Фрейташ Мартинш и госпожа Матильде Пештана, сопрано, Жуан А. Фернандеш, баритон, Тристан да Камара, тенор, Луиш Пештана, баритон и лейтенант Карлуш Силва, бас. \n\nМадейрец, выдающийся тенор Нуну Ломелину Силва, который окончил вокальное отделение Миланской консерватории в Италии и которому итальянская пресса сделала лестные отзывы, подчеркивая его ценные художественные качества как певца.\n\nВ Фуншале уже была школа хорового пения, финансируемая муниципалитетом, но просуществовавшая недолго. Она была открыта в 1885 году, и ее преподавателем был покойный Франсиско де Вила-и-Дальмау. Раньше считалось, что довольно влажный климат Мадейры является препятствием для появления хороших голосов, но сегодня, по-видимому, доказано, что вокальное обучение может проводиться здесь так же, как и в любом другом месте, и что для улучшения эстетических качеств голоса и развития у жителей Мадейры определенных художественных талантов, которыми должен обладать любой музыкант, не хватало только доброй воли и хороших руководителей. Большинство наших нынешних певцов брали уроки у профессора Жулиу Камара, который провел некоторое время в Фуншале, и манера, в которой некоторые из них выступали на публике, подчеркивает особые способности жителей Мадейры к музыке и возможность воспитать среди нас плеяду хороших артистов, когда мы научимся правильно использовать и направлять вокальные ресурсы многих наших соотечественников (1921).\n\nИз-за ценной информации, которую она содержит, и неоспоримого авторитета выдающегося профессора Луиша де Фрейташа Бранку мы приведем некоторые отрывки из его интересной лекции, которую он прочитал в эфире Национальной радиостанции 24 мая 1937 года. «Я обычно говорю только о своей профессии, поэтому вы не удивитесь, что я выбрал тему моей лекции, связанную с искусством звуков. Моя лекция называется «Музыканты Мадейры», и, как вы увидите, их больше, чем можно было бы предположить...»\n\n\nЕпископ Фуншала Д. Жоржи ди Лемуш, опытный музыкант, лично реорганизовал кафедральный собор Фуншала в 1558 году, оснастив его всем необходимым для функционирования. Должность органиста собора появляется уже в 1554 году, а должность капельмейстера впервые упоминается в 1566 году. В это время капельмейстером королевского двора был каноник Франсиску Коэлью, уроженец Рибейра-Брава.\n\nВ 17 веке на Мадейре жили два выдающихся музыканта: священники Мануэл ди Алмейда и Мигел Перейра. В 1770 году в Лиссабоне умер уроженец Мадейры каноник Мануэл Фернандеш, который в то время занимал высокие музыкальные должности капельмейстера архиепископской семинарии, где он был учителем знаменитого испанского музыканта Франсиско Вальядолида. Его современником был знаменитый капельмейстер Фуншальского собора Антониу Перейра да Кошта, чьи концерты для струнного оркестра были опубликованы в Лондоне.\n\nЯ помню, как кто-то из членов семьи упоминал имя Жозе Фрадессо Бело, который прославился как капельмейстер Фуншальского собора и учитель музыки. Удалось выяснить, что этот музыкант с Мадейры родился в 1792 году и умер в 1861 году. Можно утверждать, что капельмейстеры собора в целом совмещали эту должность с должностью учителя музыки в семинарии Фуншала.  \n\nДалее я упомяну наиболее известных мадейрских композиторов церковной музыки 19 века: Фрей Мануэл Гашпар, каноник Либориу Фуртаду, отец Франсишку Друмонд ди Вашконселуш и Антониу Мелу. Более современные авторы светской музыки: Рафаэл Коэлью Машаду, Рикарду Жоаким да Фонсека и Жозе Бернеш.  \n\nС 1840 по 1848 год в Фуншале существовало «Общество концертов», по образцу того, которое несколькими годами ранее основал в Лиссабоне Жуан Домингуш Бомтемпу.  \n\nОбщество концертов Фуншала было создано и возглавлялось известным музыкантом Антониу Фрутуозу да Силва.  \n\nВ 1885 году в Фуншале также работала школа вокала. За несколько лет до этого отличный австрийский скрипач Эрнест Махек по состоянию здоровья жил в Фуншале, где давал концерты и обучал учеников, в том числе двух любителей Жуана и Фиделиу ди Фрейташ Бранку, первый из которых был музыкальным критиком в лиссабонских газетах «Вангуарда» и «Лута».  \n\nИз современных музыкантов с Мадейры я назову следующих профессионалов и любителей: Жулиу да Силва Карвалью, Жозе Сарменту, Артур Сарменту, донья Мария Паула Регу, донья Сильвана ди Сант'Ана и Вашконселуш, донья Каролина ди Алмейда, донья Жулия ди Франса Нету, донья Амелия Аугуста ди Азеведу, Нуну Родригеш, Гомеш да Силва, получивший премию в одной из консерваторий Бельгии, Нуну Грасилиану Лину, Гильерми Лину, Гильерми Вилбраам, Антониу Виейра ди Каштру, капитан Эдмунду Ломелину, донья Элвира Каррегал, донья Амалия Роша ди Гувея, донья Консейсан душ Санташ Перейра и донья Палмира Ломелину Перейра.  \n\nЗа несколько лет до Первой мировой войны тенор Жулиу Камара, ныне профессор вокала в консерватории Порту, основал и возглавлял в Фуншале школу пения. Донья Анжелик ди Беер Ломелину также руководила в Фуншале частными курсами вокала и фортепиано, а позже заняла должность профессора фортепиано в Лиссабонской консерватории, которую занимала до 1921 года.  \n\nНа Мадейре существует множество гражданских оркестров и несколько музыкальных «групп», самой известной из которых является «Септет Пассуш ди Фрейташ» под руководством доктора Мануэля Пассуш ди Фрейташа, выдающейся фигуры в социальной и художественной жизни Мадейры.  \n\nЗавершая обзор музыкальных знаменитостей современной Мадейры, упомяну: Рейша Гомеша, автора выдающихся музыковедческих работ, опубликованных Франсишку Жоржи ди Соуза Байя, пианиста и композитора, профессора и директора музыкального отделения Лиссабонской консерватории, Алешандри ди Беттенкурта, известного профессора скрипки Лиссабонской консерватории, Матильди ди Беттенкурт, преподавательницу вокала в Париже, Нуну Ломелину Силва, тенора с обширной и успешной зарубежной карьерой, и, наконец, маэстро Педру ди Фрейташ Бранку, бывшего ученика лицея Фуншала, которого, я уверен, отлично знают мои слушатели Национальной радиостанции. Прошу прощения у моих слушателей с Мадейры, которых я вновь приветствую, за столь подробный рассказ, но они должны гордиться тем, насколько многочисленны и выдающиеся музыканты с Мадейры.\n\nК теме этой статьи предоставляют ценный материал две работы «Песни и мелодии острова» и «Куплеты и танцы острова» журналиста Карлуша Сантуша.\n\n",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Platão de Vakcel": [
            "Известный русский писатель и историк, автор упомянутой статьи"
        ],
        "D. Jorge de Lemos": [
            "Епископ Фуншала в 1558 году"
        ],
        "Frutuoso": [
            "Историк"
        ],
        "D. Jeronimo Fernando": [
            "Епископ"
        ],
        "Filipe II": [
            "Король Испании"
        ],
        "João Manuel": [
            "Органист"
        ],
        "Manuel Fernandes": [
            "Преподаватель музыки, каноник"
        ],
        "Francisco de Valhadolid": [
            "Капельмейстер"
        ],
        "Padre Manuel de Almeida": [
            "Капельмейстер"
        ],
        "Padre Miguel Pereira": [
            "Капельмейстер"
        ],
        "António Pereira da Costa": [
            "Композитор, знаменитый капельмейстер собора Фуншала"
        ],
        "Luiz Antonio": [
            "Капельмейстер"
        ],
        "Antonio José de Vasconcellos": [
            "Капельмейстер"
        ],
        "João Pedro Correia": [
            "Капельмейстер"
        ],
        "Padre Manuel Joaquim dos Passos": [
            "Капельмейстер"
        ],
        "Bispo Athaide": [
            "Композитор"
        ],
        "José Joaquim de Oliveira Paixão": [
            "Музыкант"
        ],
        "João Fradesso Belo": [
            "Капельмейстер собора Фуншала, преподаватель музыки"
        ],
        "Eduardo Maria Frutuoso da Silva": [
            "Капельмейстер"
        ],
        "António de Melo": [
            "Капельмейстер, композитор духовной музыки"
        ],
        "Francisco de Vila y Dalmau": [
            "Капельмейстер"
        ],
        "Padre Manuel Joaquim de Paiva": [
            "Капельмейстер"
        ],
        "Frei Manuel Gaspar": [
            "Композитор духовной музыки с Мадейры"
        ],
        "Cónego Liborio José Furtado": [
            "Композитор духовной музыки"
        ],
        "Padre Barros, da Silveira": [
            "Композитор духовной музыки"
        ],
        "Padre Francisco Drumond de Vasconcelos": [
            "Композитор духовной музыки с Мадейры"
        ],
        "Padre José Maria de Faria": [
            "Композитор духовной музыки"
        ],
        "Rafael Coelho Machado": [
            "Композитор светской музыки"
        ],
        "António Maria Frutuoso da Silva": [
            "Композитор светской музыки"
        ],
        "Duarte Joaquim dos Santos": [
            "Композитор светской музыки"
        ],
        "Ricardo Porfirio da Fonseca": [
            "Композитор светской музыки"
        ],
        "António José Bernes": [
            "Композитор светской музыки"
        ],
        "Cândido Drumond de Vasconcelos": [
            "Выдающийся исполнитель на мачете"
        ],
        "Julio da Silva Carvalho": [
            "Скрипач"
        ],
        "Agostinho Martins": [
            "Скрипач"
        ],
        "José Sarmento": [
            "Пианист и органист"
        ],
        "Artur Sarmento": [
            "Концертирующий музыкант"
        ],
        "D. Maria Paula Rego": [
            "Пианистка и арфистка"
        ],
        "D. Carolina Dias de Almeida": [
            "Певица"
        ],
        "D. Júlia de França Neto": [
            "Пианистка, певица, лауреат консерватории в Женеве"
        ],
        "D. Julia de França Neto": [
            "Певица"
        ],
        "D. Amelia Augusta de Azevedo": [
            "Известная исполнительница на мачете"
        ],
        "Manuel Cabral": [
            "Исполнитель на мачете"
        ],
        "António José Barbosa": [
            "Исполнитель на мачете, тенор"
        ],
        "D. Virgínia Baptista": [
            "Исполнительница на мачете"
        ],
        "Diogo Sarsfield": [
            "Исполнитель на мачете"
        ],
        "Nuno Rodrigues": [
            "Скрипач"
        ],
        "Anselmo Serrão": [
            "Скрипач"
        ],
        "Eduardo Gomes da Silva": [
            "Скрипач"
        ],
        "Miguéis": [
            "Виолончелист и контрабасист"
        ],
        "Nuno Graciliano Lino": [
            "Скрипач и пианист"
        ],
        "Guilherme Honorato Lino": [
            "Виолончелист"
        ],
        "Antonio Rosa Caires": [
            "Виолончелист"
        ],
        "Alfredo Lino": [
            "Пианист"
        ],
        "William Carlton Wilbraham": [
            "Скрипач"
        ],
        "Manuel Passos de Freitas": [
            "Исполнитель на бандоле"
        ],
        "Antonio Vieira de Castro": [
            "Пианист"
        ],
        "Capitão Edmundo da Conceição Lomelino": [
            "Пианист, автор вальса «Отчаяние»"
        ],
        "D. Elisa Drumond Carregal": [
            "Пианистка"
        ],
        "D. Maria Adelaide de Meneses": [
            "Пианистка"
        ],
        "D. Floripes Gomes": [
            "Пианистка"
        ],
        "D. Elisa Gorjão Caires": [
            "Пианистка"
        ],
        "D. Maria Amalia Colares Mendes Rocha de Gouveia": [
            "Пианистка"
        ],
        "D. Maria da Conceição de Meneses Santos Pereira": [
            "Пианистка"
        ],
        "D. Angelina Pereira Freitas": [
            "Пианистка"
        ],
        "D. Palmira Pereira": [
            "Пианистка"
        ],
        "D. Leonor Ferraz Leça": [
            "Пианистка"
        ],
        "D. Maria Helena Portugal Azevedo Ramos": [
            "Пианистка"
        ],
        "Major de artilharia João dos Reis Gomes": [
            "Автор книги «Музыка и театр»"
        ],
        "Cónego Augusto José de Faria": [
            "Певец духовной музыки"
        ],
        "Padres António Vieira, José Ferreira e Manuel Nunes": [
            "Певцы духовной музыки"
        ],
        "Jacinto Augusto Pereira Brasão": [
            "Тенор"
        ],
        "Padre José Bebiano da Paixão, padre Eduardo Pereira e José Ferreira": [
            "Баритоны"
        ],
        "Abel da Silva Moniz": [
            "Бас"
        ],
        "Dr. Manuel Passos de Freitas": [
            "Руководитель музыкального коллектива, дирижер ансамбля «Септет Пассуш ди Фрейташ»"
        ],
        "D. Gabriela de Freitas Martins e D. Matilde Pestana": [
            "Сопрано"
        ],
        "João A. Fernandes": [
            "Баритон"
        ],
        "Tristão da Câmara": [
            "Тенор"
        ],
        "Luis Pestana": [
            "Баритон"
        ],
        "Tenente Carlos Silva": [
            "Бас"
        ],
        "Nuno Lomelino Silva": [
            "Тенор с обширной зарубежной карьерой"
        ],
        "Simão Gonçalves da Câmara": [
            "Третий капитан-донатарио Мадейры"
        ],
        "Diogo de Cabreira": [
            "Выдающийся композитор и органист"
        ],
        "Francisco Coelho": [
            "Капельмейстер королевского двора"
        ],
        "Manuel de Almeida": [
            "Священник"
        ],
        "Miguel Pereira": [
            "Священник"
        ],
        "Francisco Valladolid": [
            "Знаменитый испанский музыкант"
        ],
        "José Fradesso Belo": [
            "Капельмейстер собора Фуншала, преподаватель музыки"
        ],
        "Cónego Libório Furtado": [
            "Композитор духовной музыки с Мадейры"
        ],
        "António Melo": [
            "Композитор духовной музыки с Мадейры"
        ],
        "Ricardo Joaquim da Fonseca": [
            "Композитор светской музыки с Мадейры"
        ],
        "José Bernes": [
            "Композитор светской музыки с Мадейры"
        ],
        "João Domingos Bomtempo": [
            "Выдающийся музыкант"
        ],
        "António Frutuoso da Silva": [
            "Выдающийся музыкант"
        ],
        "Ernest Machek": [
            "Великолепный австрийский скрипач"
        ],
        "João de Freitas Branco": [
            "Любитель музыки, музыкальный критик лиссабонских газет"
        ],
        "Fidélio de Freitas Branco": [
            "Любитель музыки"
        ],
        "Júlio Câmara": [
            "Преподаватель вокала в консерватории Порту"
        ],
        "D. Angélique de Beer Lomelino": [
            "Профессор фортепиано Лиссабонской консерватории"
        ],
        "Reis Gomes": [
            "Автор выдающихся музыковедческих трудов"
        ],
        "Francisco Jorge de Sousa Baía": [
            "Пианист и композитор, профессор и директор музыкального отделения Лиссабонской консерватории"
        ],
        "Alexandre de Bettencourt": [
            "Выдающийся профессор скрипки Лиссабонской консерватории"
        ],
        "Matilde de Bettencourt": [
            "Преподаватель вокала в Париже"
        ],
        "Maestro Pedro de Freitas Branco": [
            "Бывший студент лицея Фуншала"
        ]
    },
    "years": {
        "1869": [
            "Платон де Ваксель упоминает о традиционной музыке Мадейры. В этом году на острове существовали музыкальные коллективы."
        ],
        "1558": [
            "Назначение Жорже де Лемуша епископом Фуншала. Реорганизация им соборного хора."
        ],
        "1566": [
            "Официальное учреждение должности капельмейстера в соборе Фуншала."
        ],
        "1613": [
            "Подарок органа собору Фуншала от короля Испании Филиппа II."
        ],
        "1770": [
            "Смерть в Лиссабоне Франсиско де Вальядолида и каноника Мануэла Фернандеша."
        ],
        "1812": [
            "Прибытие на Мадейру музыкантов вместе с епископом Атайде."
        ],
        "1833": [
            "Смерть Жозе Жоакина де Оливейры Паишана."
        ],
        "1840": [
            "Смерть Жуана Педру Коррейи."
        ],
        "1878": [
            "Смерть Эдуарду Марии Фрутуозу да Силвы."
        ],
        "1864": [
            "Смерть отца Барруша да Силвейры и отца Франсишку Друмонда де Вашконселуша."
        ],
        "1838": [
            "Отъезд Рафаэла Коэлью Машаду в Бразилию."
        ],
        "1840-1848": [
            "Существование Фуншальского концертного общества."
        ],
        "24 мая 1855": [
            "Смерть Дуарте Жоакина душ Сантуша."
        ],
        "1855": [
            "Смерть Жулии де Франса Нету."
        ],
        "1880": [
            "Смерть Антониу Жозе Бернеша."
        ],
        "1866": [
            "Проведение благотворительных концертов во дворце Сан-Лоренсу."
        ],
        "1860-1866": [
            "Выступления Амелии Аугушты де Азеведу."
        ],
        "14 мая 1903": [
            "Смерть Жулии де Франса Нету."
        ],
        "1921": [
            "Год богатый на музыкальные события на Мадейре."
        ],
        "1885": [
            "Открытие в Фуншале школы хорового пения."
        ],
        "1937": [
            "Лекция Луиша де Фрейташа Бранку «Музыканты Мадейры»."
        ],
        "1530": [
            "Смерть Симана Гонсалвеша да Камары."
        ],
        "1792": [
            "Рождение Жозе Фрадессу Белу."
        ]
    }
}