{
    "id": 2419,
    "lang": "ru",
    "is_original": false,
    "title": "Наполеон",
    "fl": "Н",
    "original_title": "Napoleão",
    "body": "Катастрофа при Ватерлоо заставила Наполеона отречься от престола и покинуть Францию. Несмотря на сомнения и колебания, охватившие его душу, он, по-видимому, окончательно решил отправиться в Соединенные Штаты Америки. 16 июля 1815 года он отплыл из Рошфора, добровольно взойдя на борт английского военного корабля «Беллерофон» и доверившись благородному и великодушному английскому гостеприимству. Прибыв 24 июля к берегам Англии, он с разочарованием, но слишком поздно осознал печальную и жестокую судьбу, которая его ожидала - изгнание и смерть на мрачных и безлюдных скалах острова Святой Елены.\n\n7 августа Наполеон перешел с «Беллерофона» на флагманский корабль «Нортумберленд», и в тот же день эскадра взяла курс на юг, сопровождаемая фрегатами «Гаванна», «Цейлон» и «Буцефал», бригами «Перувиана», «Зефир», «Зенобия», «Феррол», «Икарус» и «Редпол». Эскадрой командовал Джордж Кокберн, на борту находился 53-й пехотный полк, который должен был войти в гарнизон острова Святой Елены. В свите императора были генерал Бертран, его жена и дети, граф де Лас Казас и его семья, генералы Монтолон и Гурго, морской капитан, два адъютанта и несколько слуг.\n\n22 августа показался архипелаг Мадейра. Проходя между Порту-Санту и Дезерташ, врач «Нортумберленда» обратил внимание графа де Лас Казаса на сходство последнего из этих островов с голыми скалами Святой Елены. Наполеон, стоя на палубе, задумчиво смотрел на отвесные ущелья Дезерташ, когда граф подошел к нему и передал ему замечание корабельного врача. Возможно, в уме императора мелькнула та же мысль, как и вероятно, что, глядя на роскошную растительность Мадейры, он вспомнил резкий контраст между несравненной красотой этого острова, мягкостью его климата и безотрадной засушливостью Святой Елены с ее суровыми климатическими условиями. Наполеон ничего не сказал Лас Казасу, лишь слегка улыбнулся и презрительно пожал плечами.\n\nНочью 22 августа эскадра появилась напротив Фуншала, но, по-видимому, бросила якорь только на следующий день. Все корабли, за исключением флагмана «Нортумберленд», встали на якорь в нашей бухте. Корабль, на котором находился император, согласно строгим инструкциям английского адмиралтейства, не должен был заходить ни в один порт и разрешать на своем борту посторонних.\n\n23 августа выдался необычайно жарким днем, какого не припоминали жители острова. Дул известный восточный ветер, на этот раз сопровождавшийся сильной бурей. Простодушные и суеверные жители приписывали это атмосферное явление проходу Наполеона. Аттила, опустошивший Европу во главе своих непобедимых армий, несмотря на то, что теперь был пленником, лишенным власти и величия, вызвал этот сильный шторм, причинивший на острове такой ущерб сельскому хозяйству и многим зданиям!\n\nМоре взволновалось, и связь с кораблями эскадры затруднилась. Очевидец рассказывает, что ветер был сильным, волны высокими, так что император испытывал большой дискомфорт. Тем не менее, удалось пополнить запас продовольствия и напитков, в том числе «недозрелые апельсины, плохие персики, безвкусные груши и отличный виноград».\n\nУтверждается, что английский консул на Мадейре Генри Вейтч заранее узнал о прохождении Наполеона через Мадейру и решил приложить все усилия, чтобы увидеть его и поговорить с ним. Несмотря на волнение моря и удаленность «Нортумберленда» от берега, ему удалось подойти к кораблю и поговорить с адмиралом сэром Джорджем Кокберном, с которым он был лично знаком. Он выразил адмиралу свое горячее желание приветствовать победителя при Аустерлице и Маренго. Адмирал попытался отговорить Вейтча от этой затеи, сославшись на то, что Наполеон стал крайне раздражительным и даже невыносимым даже для людей из своего окружения. К счастью для английского консула, в этот момент появился один из адъютантов Бонапарта,\n\n\n\nкому Вейч был представлен и кому он сразу сказал, что он очень хотел бы выразить свои самые почтительные приветствия Его Императорскому Величеству. Это был первый раз, когда на борту \\\n\n25 августа - «Мы продолжали испытывать сильный и очень неприятный сирокко, который начался, когда мы увидели Мадейру; и таково было суеверие жителей, что они приписывали этот разрушительный ветер Наполеону, который находился в порту; они очень беспокоились за свои посевы, которые, уже почти созревшие, наполовину погибнут». Секретарь мистер Гловер продолжает утверждать, что из-за плохого моря и неприятной погоды они провели день до ночи, снабжаясь продовольствием. Уже стемнело, когда они отплыли на юг. О Бонапарте он добавляет: «Жара с востока, неприятный характер ветра, очень значительная качка корабля, очевидно, повлияли на генерала. За ужином он съел очень мало и был уныл. В ту ночь он сыграл в двадцать одно около получаса, а затем ушел спать». В этот день корабль покинул Мадейру, которую Наполеон увидел в первый и последний раз. В судовом журнале нет никаких упоминаний о золотых монетах, которые император оставил на Мадейре в оплату фруктов и нескольких книг, которые он заказал. Но автор «Англиканской церкви на Мадейре» упоминает их и рассказывает, что они были положены консулом Вейчем в фундамент англиканской церкви при закладке первого камня здания.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архипелаг Мадейра, Порту-Санту, Дезерташ, Фуншал",
            "Остров"
        ],
        "Порту-Санту": [
            "Остров"
        ],
        "Фуншал": [
            "Бухта"
        ]
    },
    "people": {
        "Наполеон": [
            "Французский император",
            "Император",
            "Принц Эжен"
        ],
        "Хенрик Вейтч": [
            "Консул Его Величества"
        ],
        "Мистер Вейтч": [
            "Английский консул"
        ],
        "Майор Рейш Гомеш": [
            "Автор «Кольца Императора»"
        ],
        "Миссис Минет": [
            "Из семьи Коссарт"
        ],
        "Миссис Ликок": [
            "Сестра миссис Минет"
        ],
        "Жуан душ Рейш Гомеш": [
            "Выдающийся писатель и академик"
        ],
        "Луи Филипп": [
            "Правительство Луи Филиппа"
        ],
        "Принц Жуанвиль": [
            "Глава миссии"
        ],
        "Генерал Бертран": [
            "Спутник изгнания императора"
        ],
        "Монтейру Тейшейра": [
            "Консул Франции в Фуншале"
        ],
        "Артур Бертран": [
            "Сын генерала Бертрана"
        ],
        "Евгения": [
            "Императрица"
        ]
    },
    "years": {
        "1815": [
            "Отплытие Наполеона из Рошфора",
            "Весь флот отплыл и направился к месту назначения"
        ],
        "1769": [
            "Рождение Наполеона"
        ],
        "1821": [
            "Умер на острове своей ссылки"
        ],
        "1840": [
            "Официальная перевозка останков императора Наполеона I с того острова в Тулон и из этого порта в Париж"
        ],
        "1879": [
            "Этот принц, умерший в Южной Африке в войне, которую англичане вели против зулусов, прибыл в Фуншал 4 марта на борту английского парохода Дануб, направлявшегося в Мыс Доброй Надежды."
        ]
    }
}