{
    "id": 2421,
    "lang": "ru",
    "is_original": false,
    "title": "Рождение (Дон Фрей Жуан ду)",
    "fl": "Р",
    "original_title": "Nascimento (D. Frei João do)",
    "body": "Дон Жуан ду Нашсименту был одним из самых выдающихся прелатов этой епархии, его епископство длилось с 5 сентября 1741 года, когда он прибыл на Мадейру, до 6 ноября 1753 года, когда он умер в доме, где размещался лицей этого города, на улице Епископа. Он родился в Лиссабоне и был сыном Инасио Миры и доньи Гарсии Феррейры де Афонсека, оба из знатного рода и владельцы майората Торре да Жиестейра в пригороде Монтемор-у-Нову. В 1711 году он получил докторскую степень по каноническому праву в университете Коимбры и готовился к конкурсу на одну из кафедр этого учебного заведения, когда в 1713 году почувствовал призвание к монашеской жизни и поступил в семинарию Варатожу, где принял монашество в серафическом ордене Св. Франциска. После нескольких лет монашеской жизни и миссионерской деятельности во многих провинциях Португалии он был назначен королём Жуаном V епископом Фуншала, от чего настойчиво пытался отказаться, но не смог избежать этого назначения по воле своих церковных начальников. Он был назначен 7 ноября 1740 года и утверждён папой Бенедиктом XIV 5 января 1741 года, а епископскую хиротонию принял 5 мая того же года. За двенадцать лет, проведённых на этом острове, он всегда демонстрировал высокую строгость характера и безупречное поведение, не только как глава фуншальской церкви, но и как губернатор этого архипелага в 1747-1751 годах. Он посетил в пастырских визитах все приходские церкви, принял меры по многим вопросам церковной дисциплины, ввёл значительные реформы в епархиальной семинарии, учредил несколько приходов и предпринял другие важные меры в исполнении своих епископских обязанностей. Его имя связано здесь с одним замечательным сооружением – возведением епископского дворца. Несмотря на то, что это тяжёлое здание без каких-либо архитектурных изысков, оно было на тот момент для этого небольшого города и для эпохи, когда оно было построено, относительно важным сооружением, не бесчестившим высокий сан его обитателей. Оно было построено в 1748-1751 годах, на что было затрачено двадцать тысяч крузаду, огромная по тем временам сумма (см. Епископский дворец). Он очень постарался при строительстве приходской церкви Носса Сеньора ду Монте, и во многом благодаря ему была возведена эта церковь, особенно после создания во всех приходах острова Братства рабов Носса Сеньора, чьи доходы шли исключительно на строительство этого храма. Будучи епископом и губернатором этого архипелага, он пережил сильное землетрясение ночью 31 марта 1748 года, которое унесло немного жизней, но нанесло значительный ущерб большинству общественных и частных зданий. Он принял необходимые в сложившихся обстоятельствах меры и получил от метрополии важные кредиты на восстановление ущерба от землетрясения, главным образом многим церквям, некоторым крепостям и зданиям таможни. Он умер в этом городе 6 ноября 1753 года и похоронен в главном нефе Фуншальского собора.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Лиссабон": [
            "Место рождения"
        ],
        "Монтемор-у-Нову": [
            "Местонахождение майората Торре да Жиестейра"
        ],
        "Коимбра": [
            "Местонахождение университета"
        ],
        "Варатожу": [
            "Местонахождение семинарии"
        ],
        "Фуншал": [
            "Место служения в качестве епископа"
        ]
    },
    "people": {
        "Дон Жуан ду Нашсименту": [
            "Прелат"
        ],
        "Инасио Мира": [
            "Отец Дона Жуана"
        ],
        "Донья Гарсия Феррейра де Афонсека": [
            "Мать Дона Жуана"
        ]
    },
    "years": {
        "1711": [
            "Получение докторской степени"
        ],
        "1713": [
            "Поступление в монастырь"
        ],
        "1740": [
            "Назначение епископом"
        ],
        "1741": [
            "Утверждение папой"
        ],
        "1747-1751": [
            "Служение в качестве губернатора архипелага"
        ],
        "1748-1751": [
            "Строительство епископского дворца"
        ],
        "1748": [
            "Землетрясение"
        ],
        "1753": [
            "Смерть и погребение"
        ]
    }
}