{
    "id": 2423,
    "lang": "ru",
    "is_original": false,
    "title": "Рождество",
    "fl": "Р",
    "original_title": "Natal",
    "body": "Рождественские праздники на Мадейре длятся с дня рождения Иисуса до Крещения Господня, в это время проходит много развлечений, песнопений и других проявлений радости, которые поэтизируют этот прекрасный период года. Еда становится лучше, и редкий дом, где не появляются мясо с чесноком и вином и медовые пироги, а также другие яства, которые неизвестны в течение остальной части года. Храмы наполняются людьми во время полуночной мессы, когда образ Младенца Бога часто целуют, а чтобы завершить праздники и торжества Рождества, есть еще вертепы или ясли, некоторые из которых действительно примечательны своим богатством и разнообразием украшений.\n\nСтарый обычай посвящать весь день Рождества тихой семейной жизни и праздникам имеет тенденцию исчезать, и улицы города, когда-то пустынные в этот день, сегодня почти так же оживлены, как в первое, второе и третье воскресенье. Тем не менее, именно в эти три дня, которые народ продолжает освящать, несмотря на то, что церковь освободила его от этого, в основном происходят визиты и поздравления с праздником, которые среди простого люда почти всегда сопровождаются обильными возлияниями, песнопениями и другими увеселениями, которые продолжаются до поздней ночи.\n\nОбычай, возникший недавно, провожать старый год и встречать Новый год со всевозможными фейерверками - это то, что больше всего привлекает внимание иностранцев, и город Фуншал и его пригороды действительно предлагают впечатляющее и красивое зрелище, когда приближается полночь 31 декабря, когда повсюду зажигаются цветные огни и взлетают в небо тысячи ракет и гранат, которыми мадейрцы празднуют переход от одного года к другому в надежде, что наступающий принесет им все блага, которых лишил их уходящий в водоворот времен. Ночь 31 декабря очень оживлена в Фуншале, город пересекают большие группы людей, направляющиеся в разные точки окрестностей под звуки мачете и гитар, чтобы оттуда наблюдать за празднованием полуночи.\n\n7 января, после Крещения Господня, разбираются ясли, и все возвращается в норму, но некоторые люди сохраняют вертепы до 15 января, праздника Святого Амару, который, по мнению некоторых, когда должны закончиться проявления радости Рождества, так любимые добрым народом Мадейры. См. Ясли.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}