{
    "id": 2424,
    "lang": "ru",
    "is_original": false,
    "title": "Кораблекрушения",
    "fl": "К",
    "original_title": "Naufrágios",
    "body": "> Бухта Фуншала защищена от всех ветров, кроме дующих с юго-запада по юго-восток через юг. Сильные штормы бывают там только тогда, когда ветер дует с сильной южной стороны, иногда видя, как море образует высокие волны, которые насильно бьются о пляжи. В такие моменты в бухте нет безопасности для парусных лодок, и если они не могут выйти в открытое море при первых признаках бури, они рискуют оказаться на берегу и быть разбитыми морем. Среди многих бурь, которые были в нашем порту, стоит упомянуть следующие из-за их пагубных последствий.\n\n1757. В конце октября или в начале ноября этого года был сильный шторм, который поставил под угрозу несколько кораблей и нанес ущерб гаваням Фуншала (соединение Понтиньи с сушей).\n\n1802. В ночь на 30 августа 1802 года, около 1 часа ночи, произошел ужасный взрыв на борту португальского корабля, стоявшего на якоре в порту Фуншала и направлявшегося в Бразилию. Погибли 32 человека, 4 из которых были уроженцами Мадейры. Говорили, что взрыв был случайно вызван матросом, когда он находился в пороховом погребе корабля, чтобы украсть порох для продажи в городе.\n\n1804. 8 и 11 января этого года были сильные штормы, во время которых потерпели крушение две английские галеры.\n\n1828. 22 января напротив таможни на берег выбросило американский бриг Каликсто, который за несколько часов был полностью разрушен морем, а 1 марта на Прая Формоза потерпела крушение английская галера Британия, погиб один член экипажа.\n \n1834. В этом году потерпела крушение английская галера Гринвелл, погибли пять членов экипажа.\n\n1836. Сильные штормы 18 октября заставили португальскую барку Мария Аделаида и яхту Консейсан и Алмас сесть на мель около Санта-Катарины, погиб один член экипажа последнего судна. В то же время там потерпела крушение лодка, груженая вином с севера.\n\n1842. 26 октября этого года море выбросило на берег пять кораблей, еще один пропал без вести и больше не был замечен.\n \n1846. С 8 по 11 января в порту Фуншала были сильные штормы, которые разрушили причалы, а 10 января на мель в Сан-Лазаро сел тосканский паташ Дюк-де-Сассекс.\n\n1848. 10 декабря затонули яхта Сеньор-дус-Пассус и шхуна Эужения, а 31 декабря яхты Феверейру I и Боа Фе, обе португальские, и паташи Дельфин и Левант, первый американский, второй португальский. Во время этого последнего шторма чуть не села на мель английский военный корвет Дафна.\n\n1858. 5 марта этого года в порту Фуншала потерпел крушение английский бриг Релианс из-за сильного шторма, а 15 марта та же участь постигла бразильский паташ Либерату Терсейру, капитаном которого был Томас Уистер.\n\n1858. 14 ноября в порт Фуншала почти затонувшим вошел португальский галиот Защитник, следовавший из Рио-де-Жанейро в один из португальских портов с экипажем и несколькими пассажирами, всего 23 человеками. Судно пришло из зараженного порта, море было довольно бурным, и с большим трудом 16 человек смогли высадиться, их изолировали в старом форте Понтинья. Остальные остались на борту, отказавшись высаживаться в то время, но ночью спустили шлюпку в море и попытались добраться до берега, шестеро из них утонули, и только одного удалось спасти за фортом Сан-Тиагу. 16 ноября галиот сел на мель у устья ручья Гонсалу Айрес.\n\n1872. Сильный шторм 22 декабря заставил сесть на мель около Лазарета английский паташ Чемпион, погибли капитан и еще четыре члена экипажа.\n\n1875. 2 февраля 1875 года на пляж напротив бывшей Королевской площади, ныне площади маркиза Помбала, сел на мель английский пароход Судан. Море было спокойным, и причиной аварии, вероятно, стала неопытность или невнимательность тех, кто руководил постановкой на якорь.\n\n1876. В этом году в бухте Фуншала было два сильных шторма, первый 13 мая и второй 11 ноября. Первый заставил сесть на берег английскую шхуну Орфей, португальский паташ Барбоза 2, португальскую шлюпку Моура 7 и американские паташи Морис и Нелликлиффорд; второй привел к той же участи немецкую лодку Фир-Нот, португальскую яхту Фонтес Перейра де Мело и английскую шхуну Теодосия. Португальский небольшой пароход Валенте был отброшен штормом в ноябре на скалы под Кинтой Ламбер, более чем на 15 метров над обычным уровнем моря. А уже 3 января менее сильный шторм заставил сесть на мель английскую барку Патагония около Санта-Катарины.\n\n1881. 6 января этого года под действием южного ветра на берег была выброшена португальская яхта Алианса.\n\n\n\n1884. 26 ноября море выбросило на берег шхуну Эулалия и итальянский бриг Торквато.\n\n1892. Шторм 28 февраля нанес повреждения молу Понтиньи.\n\n1896. С 26 на 27 октября этого года были выброшены на берег французский бриг Рене Адриенн и португальский бриг Комерсио, последний в устье реки Сан-Лазаро, а первый на стену Понтиньи.\n\nХотя бухта Фуншала ограничена мысом Гаражау и мысом Круз, расстояние между которыми составляет чуть более 8 километров, к востоку от Ильеу, напротив города, суда обычно бросают якорь, где дно состоит из базальтового песка и ила. Количество камней, песка и ила, которое речные воды ежегодно смывают в море, значительно, из-за чего море в бухте становится менее глубоким, а пляжи постепенно растут. Столб Банжера, который во время его строительства в 1798 году был омываем морем у своего основания, сегодня находится далеко от него, а Прибрежная улица, Рыбный и Фруктовый рынки и площадь маркиза Помбала построены в местах, где в древние времена доходила вода (1921).\n\nТеперь мы кратко расскажем о других кораблекрушениях, произошедших в разных частях этого архипелага: в марте 1720 года лодка направлялась из Машику в Порту-Санту с восемью людьми на борту, которая, застигнутая сильным штормом, была выброшена на берег Канарских островов, где пассажиры смогли высадиться. Два месяца спустя они вернулись на Порту-Санту, когда все считали их погибшими от шторма. Около 1730 года у этого острова, в месте Педрегал, где находится скала Гильерме, потерпел крушение шведский корабль, шедший из Индии с важным грузом, при этом некоторые члены экипажа погибли. Несколько месяцев спустя прибыл корабль той же национальности, которому удалось спасти значительную часть груза, в том числе несколько предметов высокой ценности, а также, как говорят, несколько ящиков с деньгами. В начале 1768 года у острова Порту-Санту затонул французский военный корабль Баланс под командованием барона д’Арраса, 239 членов экипажа которого были подобраны французским кораблем и доставлены в порт Фуншала. В 1790 году в проливе Ильеу-ди-Байшу у Порту-Санту затонула барка с вином, шедшая с севера Мадейры в Фуншал и застигнутая сильным штормом, погиб весь экипаж, за исключением одного человека, который, ухватившись за доску, смог добраться до скалы Ильеу-Ферру. Крупная катастрофа произошла ночью 11 января 1823 года в проливе между Порту-Санту и Мадейрой, когда девять человек погибли, тела которых, как и обломки лодки, так и не были найдены. 5 декабря 1850 года из Фуншала на Порту-Санту отплыла лодка, принадлежащая Жуану Родригешу Рею и Жозе Алешандре ди Вивейрушу. Кроме владельцев на борту было 13 пассажиров и 12 членов экипажа. В проливе лодку застиг сильный шторм. Пассажиры и владельцы настаивали, чтобы экипаж направился к островку Ильеу-ди-Сима или в порт Фрадиш, а не в порт Порту-Санту, из-за опасности высадки. К сожалению, их мольбы не были услышаны. При попытке высадки море стало ещё более бурным из-за силы ветра, и из 27 человек на борту спаслись только 12, 15 встретили ужасную смерть среди высоких волн, разбивавшихся о берег. Среди жертв были владельцы лодки, несколько женщин и детей. Известие об этом морском бедствии вызвало глубокое потрясение на островах Порту-Санту и Мадейра.\n\nВ то время и раньше кораблекрушения при пересечении пролива между Мадейрой и Порту-Санту были частым явлением, поскольку использовались лодки без палубы, а катастрофа 5 декабря 1850 года привела к регламентации этого морского сообщения, запретив использование для плавания между островами судов, не отвечающих необходимым требованиям. С тех пор кораблекрушения в судоходстве между Мадейрой и Порту-Санту стали редкостью.\n\n7 апреля 1855 года португальская шхуна Маравилья села на мель у побережья этого острова, жертв не было.\n\n8 марта 1882 года к северо-западу от острова затонул бразильский пароход, погибли четыре члена экипажа.\n\nУ берегов Порту-Санту в разное время оказывались выброшенными различные суда, одни заброшенные, другие с экипажами на борту, как можно увидеть в летописях этого острова.\n\nНа высоте мыса Сан-Лоренсу в 1884 году затонул английский пароход Forerunner, погибло 14 человек, как мы уже говорили на стр. 44 этого тома.\n\nВ двух лигах к северу от того же мыса 23 февраля 1838 года потерпел крушение рыбацкий баркас из порта Машику с шестью членами экипажа, все они погибли.\n\nПляж Формоза был свидетелем нескольких кораблекрушений, среди которых можно упомянуть одно, произошедшее 1 марта 1828 года с английской галерой Britannia, в результате которого погиб один член экипажа, а судно было полностью разрушено, и другое, которое произошло 18 октября 1875 года с прибрежным судном, при котором погибли пять человек.\n\nБольше всего морских катастроф произошло в районе так называемого мыса Круз, в непосредственной близости от пляжа Формоза. Наверху скалы виден небольшой железный крест, который несколько раз заменяли как знак и напоминание о катастрофах и гибели людей, которые там произошли. Благочестивый обычай пассажиров прибрежных судов, проходящих мимо этого места, снимать головные уборы и тихо читать молитву. Там 12 марта 1901 года затонула прибрежная лодка из Понта-ду-Паргу, погибли семь человек.\n\nНа высотах мыса Понта-ду-Паргу 31 марта 1850 года потерпел крушение рыболовецкий баркас из порта Паул-ду-Мар, несколько членов экипажа погибли.\n\nСледовавший из Пара в Лиссабон бриг Triunfo под командованием капитана Франсиско Антонио да Силвы с грузом для Лиссабона потерпел крушение 31 января 1857 года на пляже прихода Мадалена-ду-Мар. Весь экипаж спасся.\n\nНапротив порта прихода Порту-да-Круз, в полутора лигах от берега, 20 сентября 1858 года в результате сильного шторма затонул французский бриг Homs под командованием капитана Ф. Аземаса, следовавший из Сета на Мартинику. Весь экипаж спасся и был щедро поддержан в том приходе богатым землевладельцем Валентином де Фрейтасом Леалом.\n\nВ первые дни декабря 1859 года английская галера Flying Foame, следовавшая из Кардиффа в британскую колонию Гонконг в Китае, попала в сильный шторм, который отнес ее к берегам Мадейры и с силой швырнул на скалы в месте, называемом Фаха-ду-Мануэл, в приходе Порту-Мониш. Из 21 человека на борту погибли 15, в том числе капитан Вильям Лидл и другие офицеры. Это судно, перевозившее полный груз каменного угля, потерпело крушение 19 декабря 1859 года.\n\nНа скале Ильеу-ду-Навиу у побережья прихода Сантана 24 декабря 1860 года в результате сильного шторма потерпела крушение голландская галеота Альфа, следовавшая из Англии на Гаити. Экипаж из 7 человек был спасен.\n\n18 августа 1861 года в Порту-Нову, приход Гаула, потерпело крушение прибрежное судно, погибли семь пассажиров и членов экипажа.\n\nПрибрежное судно Байлао из порта Кальета, следовавшее 3 сентября 1872 года из того города в Фуншал, затонуло, погибли три члена экипажа.\n\nИз порта Анжуш, приход Каньяш, 18 октября 1875 года вышло в Фуншал прибрежное судно с грузом и пассажирами. Оно потерпело крушение, погибли четыре мужчины и две женщины.\n\nВ приходе Понта-Делгада 9 декабря 1877 года на берег выбросило норвежскую галеру, два члена экипажа погибли.\n\nО крушении яхты Варуна в приходе Ашадаш-да-Круш мы уже кратко сообщали на стр. 13 тома I этого произведения.\n\n12 марта 1901 года напротив мыса Круз потерпело крушение прибрежное судно «Брильянте Паргейру», погибли восемь пассажиров.\n\nДавно планируется осветить Дезертас, отсутствие маяков приводит к тому, что в тех водах случаются крушения судов с высокими бортами, особенно когда стоит сильный туман. Там также произошло несколько морских катастроф с рыболовецкими судами, которые, преследуемые штормом, иногда находят гибель на тех обрывистых и незащищенных берегах вместе с жизнями своих экипажей.\n\nНесколько заброшенных судов были выброшены на берега этих островов.\nАнглийский пароход Лагос, следовавший из Ливерпуля на Мадейру с несколькими пассажирами, сел на мель у Большой Дезерты 17 января 1902 года, главным образом из-за сильного тумана.\n\n\nВ 1788 году у берегов того же острова, в неизвестном нам месте, потерпел крушение английский корсар Dart, а в 1804 году две галеры той же национальности были выброшены на берег, также в месте, о котором у нас нет сведений. Во многих иностранных портах можно увидеть небольшие памятники или простые надписи, в которых выделяются имена людей, которые во время кораблекрушений и морских бурь оказали важные услуги по спасению своих ближних, борясь со стихией.\n\nЭтот пример заслуживает подражания, и одна из фуншальских газет (Diário da Madeira от 2 декабря 1926 г.) уже предложила осуществить эту идею, опубликовав следующие строки:\n\nСкромная мемориальная доска, установленная в месте, близком к морю, и содержащая имена всех тех, кто заслужил признание соотечественников и иностранцев за оказанные услуги во время штормов в порту Фуншала, была бы простым способом показать, что жители Мадейры тоже умеют отдавать должное тем, кто благородными поступками доказал, что в них сохранились добродетели их расы. Но пока этого не сделано, мы постараемся спасти от полного забвения некоторые из этих имен, занеся их в колонки этой газеты.\n\n40-50 лет назад самыми известными по отваге и доблести, с которыми они бросались навстречу ярости волн, чтобы спасти жизни во время кораблекрушений в порту Фуншала, были следующие жители Мадейры: Антониу Мария ди Гувея, Антониу да Силва Камбе, Силвану Кардозу, Мануэл Тейшейра, Мануэл Карамужу, Жуан душ Пассуш (немой), Жуан Перейра (Марау), Жозе ди Соуза (Паташу), Мануэл Капитан, Жозе (Гату Фардан), Гильерми и Виторину Пофия, два Руссо, Тигела и Гильерми Албукерки ди Франса. Последний, уругвайский консул в Фуншале, не принадлежавший к морскому сословию, никогда не колебался броситься навстречу разъяренным волнам, как только его услуги требовались во время штормов.\n\nВ более ранние времена за аналогичные заслуги в Фуншале пользовались большой известностью следующие уроженцы Мадейры: Энрике Кроуфорд, которому обязаны жизнью потерпевшие крушение с английского шхуны Wave, севшей на мель недалеко от Сан-Лазаро 26 октября 1842 года; Жозе Феррейра Урела, Арсениу Помбу, Жуан ди Фрейташ, Жуан Виейра, Антониу Силвейра и Педру Антониу. Все эти люди, за исключением первого, принадлежали к морскому сословию и были с почетом упомянуты в протоколе заседания Королевского гуманитарного общества Порту от 14 апреля 1858 года, где также фигурировали имена Домингуша Телеша ди Менезеша, Аугусту Сезара Бианки, Александра Шеффилда, Роберту Тейлора, Грегориу Антунеша душ Сантуша, Жозе Франсишку да Силва и Кандиду Аугусту ди Мешкита Шпранжера за хорошую службу, оказанную во время крушения бригантины Reliance.\n\nПри этом крушении очень важные услуги оказал музыкант Амару Жозе, уроженец Португалии, за что был награждён золотой медалью первого класса вышеупомянутого Гуманитарного общества.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Santana",
        "Ponta Delgada",
        "Canhas",
        "Gaula",
        "Achadas da Cruz",
        "Machico",
        "Porto da Cruz",
        "Madalena do Mar",
        "Porto Moniz",
        "Calheta",
        "Ponta do Pargo"
    ],
    "locations": {
        "Порту-Санту": [
            "Остров, расположенный к северо-востоку от острова Мадейра."
        ],
        "Гонконг": [
            "Британская колония в Китае"
        ],
        "Мадейра": [
            "Остров, где произошли кораблекрушения"
        ],
        "Фажа-ду-Мануэл": [
            "Место кораблекрушения в приходе Порту-Мониш"
        ],
        "Сантана": [
            "Приход, где потерпела крушение голландская галеота Альфа"
        ],
        "Порту-Нову": [
            "Приход, где в 1861 году потерпело крушение прибрежное судно"
        ],
        "Гаула": [
            "Приход, где в 1861 году потерпело крушение прибрежное судно"
        ],
        "Кальета": [
            "Порт, из которого вышло прибрежное судно Байлао"
        ],
        "Фуншал": [
            "Пункт назначения прибрежного судна Байлао"
        ],
        "Понта-Делгада": [
            "Приход, где в 1877 году села на мель норвежская галера"
        ],
        "Ашадаш-да-Круш": [
            "Приход, где потерпел крушение яхта Варуна"
        ],
        "Понта-да-Круш": [
            "Место, где потерпело крушение прибрежное судно «Брильянте Паргейру»"
        ],
        "Дезерта-Гранде": [
            "Место, где сел на мель английский пароход Лагос в 1902 году"
        ]
    },
    "people": {
        "Родригеш Рей": [
            "Владелец затонувшего судна."
        ],
        "Жозе Александре де Вивейруш": [
            "Владелец затонувшего судна."
        ],
        "Жустиниану Жоаким де Соуза": [
            "Капитан затонувшего судна."
        ],
        "Франсишку Антониу да Силва": [
            "Капитан португальского брига Триунфу."
        ],
        "Антониу Мария де Гоувея": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Антониу да Силва Камбе": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Силвану Кардозу": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Мануэл Тейшейра": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Мануэл Карамужу": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жоау дош Пассуш": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жоау Перейра": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жозе де Соуза": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Мануэл Капитау": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жозе": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Гильерме и Виторину Пофия": [
            "Люди, известные отвагой и доблестью, с которыми они бросались навстречу ярости волн"
        ],
        "Два русских": [
            "Люди, известные отвагой и доблестью, с которыми они бросались навстречу ярости волн"
        ],
        "Тигела": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Гильберме Албукерке де Франса": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Хенрике Кроуфорд": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жозе Феррейра Оурела": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Арсенио Помбо": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жоау де Фрейташ": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Жоау Виейра": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Антониу Силвейра": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Педру Антониу": [
            "Человек, известный отвагой и доблестью, с которыми он бросался навстречу ярости волн"
        ],
        "Домингуш Телеш де Менезеш": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Аугушту Сезар Бианки": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Александре Шеффилд": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Роберту Тейлор": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Грегориу Антунеш душ Сантуш": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Жозе Франсишку да Силва": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Кандиду Аугушту де Мешкита Шпрангер": [
            "Человек, известный хорошими услугами, оказанными во время крушения брига Релианс"
        ],
        "Амару Жозе": [
            "Музыкант, известный важными услугами, оказанными во время крушения брига Релианс"
        ]
    },
    "years": {}
}