{
    "id": 2426,
    "lang": "ru",
    "is_original": false,
    "title": "Воздушная навигация",
    "fl": "В",
    "original_title": "Navegação Aérea",
    "body": "Первыми летчиками, которые попытались совершить полет из Лиссабона на Мадейру, были капитан Антониу Жасинту ди Бриту Паиш и лейтенант Жозе Мануэл Сарменту ди Бейреш. Они взлетели с аэродрома Амадора 18 октября 1920 года в 10 часов утра, но, к сожалению, не смогли достичь Мадейры, потому что их биплан упал в море. 19 числа в полдень его подобрал английский пароход «Гамбоа Ривер» из Ливерпуля, который спас летчиков.\n\nБолее удачливыми оказались капитан дальнего плавания Гагу Коутинью, капитан-лейтенант Сакадура Кабрал, первый лейтенант Ортинс Беттенкур и французский механик Роже Субиран, которые вылетели из устья Тежу на гидросамолете «F-3» 22 марта 1921 года в 9 часов 25 минут утра и достигли бухты Фуншала в тот же день немного после 5 часов вечера. Как только самолёт прибыл в нашу бухту, его сразу окружило большое количество лодок. Его отбуксировали к Понтиньскому молу, где самолёт и остался. Лётчиков на моторной лодке доставил губернатор и другие местные власти. После первых официальных приветствий четверо лётчиков на автомобилях отправились во дворец Сан-Лоренсу, где и остановились. Там их приветствовали губернатор, капитан порта, генеральный секретарь и военный комендант. От имени своих товарищей капитан-лейтенант Сакадура поблагодарил за проявленное к ним уважение как со стороны властей, так и со стороны мадейрского народа. Затем лётчикам был предложен бокал шампанского, было произнесено несколько тостов, в том числе в честь Бриту Паиша и Сарменту Бейреша. \n\nУтром 28 марта гидросамолёт совершил несколько эволюций в бухте Фуншала, а затем полетел к высотам Паул-ду-Мар. В 5 часов вечера того же дня в присутствии огромной толпы состоялась церемония закладки первого камня памятника, который банкир Энрике Виейра де Кастро приказал воздвигнуть в Муниципальном саду в честь лётчиков, которые впервые осуществили перелёт Лиссабон-Мадейра. После того, как акт о церемонии был зачитан и подписан различными лицами, он был помещён вместе с несколькими монетами в железный ящик, который был установлен на месте, предназначенном для памятника. \n\n30 марта в 5 часов 45 минут вечера гидросамолёт снова поднялся в воздух, чтобы встретить английский пароход «Бритон», который вёз урну с останками Неизвестного солдата. 2 апреля в 1 час 40 минут дня он отправился в направлении Порту-Санту, где лётчики собирались ждать благоприятной погоды для возвращения в Лиссабон.\n\nК сожалению, обратный рейс не мог быть совершён на том же самолёте, который доставил их на архипелаг, потому что 6 апреля утром, когда самолёт поднимался с бухты Порту-Санту по направлению к Лиссабону, на его борту вспыхнул пожар. Лётчикам пришлось спасаться на эсминце «Гвадиана», который в это время находился в той же бухте. На нём они и отправились в путь в Лиссабон.\n\nКак сообщалось, катастрофа произошла из-за разрыва одной из дымовых бомб гидросамолёта. Лётчики избежали гибели, поскольку успели быстро прыгнуть в море, где их тут же подобрали несколько рыболовных лодок и доставили на борт эсминца «Гвадиана». Самолёт полностью сгорел, но его экипаж отделался испугом и огорчением от катастрофы, лишившей их возможности завершить запланированный воздушный рейс.\n\nПомимо упомянутых почестей, оказанных лётчикам, в их честь был дан обед и ужин в отеле «Монте Палас», предложенный Торговой ассоциацией Фуншала, бал в казино «Паван», организованный Спортивным клубом Мадейры, автомобильные экскурсии по различным достопримечательностям города, обед в Кинте да Палмейра, предложенный владельцем этого поместья, и т.д. На Порту-Санту группа женщин угостила лётчиков вином и сладостями по прибытии туда гидросамолёта.\n\nЭсминец «Гвадиана», прибывший в Фуншал 24 марта, отправился на Порту-Санту 2 апреля, до отлёта самолёта, чтобы доставить туда бензин для полёта с этого острова в Лиссабон. Вернувшись в Фуншал 4 апреля за углём и припасами, 5 апреля он снова отправился на Порту-Санту, где, как мы уже говорили, принял на борт лётчиков после катастрофы 6 апреля.\n\nКапитан пехоты, лётчик Бриту Паиш и лейтенант авиаинженер Сарменту Бейреш, о которых мы уже упоминали, были отмечены в приказе по армии за ноябрь 1920 года «за великолепное проявление смелости, предприняв воздушный рейд на остров Мадейра, в ходе которого, хотя им и не удалось достичь своей цели, они продемонстрировали редкие качества отваги и энергии, присущие лётчикам, и совершили подвиг, который исключительно подчеркнул значение авиации и принёс честь и славу армии».\n\n\n\nХотя отважные летчики Гаго Коутиньо и Сакадура Кабрал не достигли Мадейры во время славного полета, который они совершили между Лиссабоном и Рио-де-Жанейро, их героический подвиг, тем не менее, был торжественно отпразднован здесь с 17 по 20 июня 1922 года. Узнав в Фуншале за немного до 16 часов 17 июня, что они прибыли в Рио-де-Жанейро, тысячи хлопушек и фейерверков взмыли в воздух, в то время как звонили колокола церквей и закрывались почти все коммерческие и промышленные предприятия, чтобы почтить двух великих португальских героев.\n\nИллюминации были действительно ослепительными в течение четырех дней, не только в общественных заведениях, но и во многих торговых домах, особенно выделялись своей красотой или тонким вкусом те, которые были в муниципалитете и в различных домах и заведениях на улицах Коммерции, Беттенкурта, Капитана-Лейтенанта Карвалью де Араужо, Жуана Тавиры, доктора Виейры, таможни и т. д. Проспекты доктора Мануэла де Арриаги и Гонсалвеша Зарко оставались освещенными, на первом играл духовой оркестр, а в витринах некоторых торговых заведений демонстрировались более или менее тематические украшения, посвященные подвигу двух славных летчиков. На некоторых зданиях висели флаги с крестом Христа, который сопровождал древних португальцев в их славных морских путешествиях, и повсюду демонстрировались портреты Гаго Коутиньо и Сакадуры Кабрала, в основном на почтовых открытках, которые фуншальцы с энтузиазмом приобретали.\n\n19 числа состоялся ночной морской кортеж, за которым последовал факельное шествие от набережной Понтиньи к Санта-Кларе, где находится могила первооткрывателя острова, там произнесли блестящие патриотические речи доктор Жувенал де Араужо и алферес Армандо Коррейа, а 20 числа в 14 часов в здании муниципалитета состоялось торжественное заседание с выступлениями доктора Тейшейры Жардима, президента того же муниципалитета, упомянутого доктора Жувенала де Араужо и студента лицея Габриэля Бразана Виейры. Когда на этом заседании были представлены портреты знаменитых летчиков, в зале раздалась долгая овация.\n\nПомимо отмеченных празднеств, был еще благодарственный молебен в Соборе, организованный Католической молодежью Фуншала, который завершился молитвой доктора Гомеша Жардима, фестиваль в Театро-Сирко, на котором детям раздавались различные подарки, с речью доктора Пештаны Младшего, ужин в честь летчиков, данный консулом Бразилии для властей Фуншала, бал в Казино Витория и т.д. В Санту-Антониу в Рибейра-Брава, в Машику, в Санта-Круш, в Сан-Висенти и т.д. также прошло несколько мероприятий, посвященных славному подвигу двух португальских летчиков.\n\nГаго Коутиньо и Сакадура Кабрал были торжественно встречены в Фуншале по возвращении в Европу на пароходе Порту после их отважного воздушного путешествия в Бразилию. Они высадились на набережной Понтинья в 10.30 утра 21 октября 1922 года, в окружении самых живых и искренних проявлений энтузиазма, после чего направились во дворец Сан-Лоренсу в сопровождении различных лиц, которые еще раз выразили им свое приветствие. Затем они побывали в муниципалитете, где получили дипломы почетных граждан Фуншала, после чего отправились в собор, где присутствовали на торжественном благодарственном молебне, который возглавил епископ, произнесший прекрасную патриотическую речь.\n\n\nПосле Te-Deum два героических летчика побывали в Монте, где в имении Луиса да Роша Машадо состоялся обед. Днем в отеле Reid's Palace состоялся прием, на который пришло много людей. Вечером в театре-цирке прошел спектакль в их честь с показом фильма «Рейд Лиссабон-Рио-де-Жанейро». \n\n22-го Гаго Коутиньо и Сакадура Кабрал пообедали с гражданским губернатором, пополудни пили чай с английским консулом, а вечером ужинали с датским консулом. Они также совершили автомобильную поездку в Канису и побывали на торжественном спектакле в театре Мануэла де Арриаги. Блестящую речь произнес доктор Жувенал де Араужо, на которую Сакадура Кабрал ответил вдохновенной импровизацией, удостоившейся бурных аплодисментов. \n\n23-го знаменитые летчики пообедали в отеле «Золотые ворота» по приглашению бразильского консула, а днем на пароходе «Порту» устроили чай для властей и других жителей Фуншала. Вечером состоялся прощальный ужин, организованный праздничным комитетом, на котором присутствовали многочисленные гости. Была сделана фотография, а в 22:30 летчики отбыли на борт парохода. На набережной собралось множество людей, чтобы их проводить. \n\nВо время пребывания Гаго Коутиньо и Сакадуры Кабрала на Мадейре сияли огни на набережной, проспекте Гонсалвеша Зарко, Понтиньской дороге, на всех общественных зданиях и во многих частных домах. Набережная и въезд в город были украшены флагами и вымпелами с крестом Христа. Патриотические празднества 17-20 июня и 21-23 октября 1922 года были поистине грандиозными. В них приняли участие не только жители острова, но и некоторые иностранцы, понимавшие значение подвига двух летчиков. Мадейрцы показали, что тоже гордятся славой Португалии. Масштаб этих манифестаций свидетельствует, что патриотический дух, возвысивший нашу страну, не угас здесь. V. Прая, Сабан и Сан-Франсиско (улицы) и Понтинья (дорога).",
    "categories": [
        "transport",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Жасинту ди Бриту Паиш": [
            "Капитан"
        ],
        "Жозе Мануэл Сарменту ди Бейреш": [
            "Лейтенант"
        ],
        "Гагу Коутинью": [
            "Капитан военно-морского флота.",
            "Португальский навигатор и летчик."
        ],
        "Сакадура Кабрал": [
            "Лейтенант флота.",
            "Португальский навигатор и летчик."
        ],
        "Ортинс Беттенкурт": [
            "1-й лейтенант"
        ],
        "Роже Субиран": [
            "Французский механик"
        ],
        "Энрике Виейра ди Кастру": [
            "Банкир"
        ]
    },
    "years": {
        "1920": [
            "Они поднялись в воздух с авиационного поля Амадора 18 октября,",
            "Великолепно продемонстрировав смелость, пытаясь совершить воздушный рейд на остров Мадейра"
        ],
        "1921": [
            "Гидросамолет F-3, вылетевший из реки Тежу в 9 часов 25 минут утра 22 марта, достиг бухты Фуншала в тот же день немного после 5 часов вечера"
        ],
        "1922": [
            "Их славный полет из Лиссабона в Рио-де-Жанейро.",
            "Патриотические празднества на Мадейре."
        ]
    }
}