{
    "id": 2431,
    "lang": "ru",
    "is_original": false,
    "title": "Нери да Силва (каноник Висенте)",
    "fl": "Н",
    "original_title": "Nery da Silva (Cónego Vicente)",
    "body": "Родился в последней четверти XVIII века и умер в этом городе 3 апреля 1860 года.\n\nБыл рукоположен в священники около 1815 года, и после исполнения на этом острове различных приходских обязанностей был назначен каноником Фуншальского собора. Он был человеком необыкновенного таланта и редкой интеллектуальной культуры, что особенно проявилось в его работе журналиста и автора нескольких брошюр, а также как оратора, преподавателя и на других должностях, которые он занимал.\n\nОн приобрел необыкновенную славу как священный оратор не только на Мадейре, но и на материковой части Королевства, во многом благодаря своему редкому и подавляющему красноречию, а также в основном свободе, с которой он с высоты кафедры бичевал злоупотребления правителей и насилие, чинимое властями, не щадя даже предполагаемых излишеств, совершаемых его собственными церковными начальниками. Священная кафедра служила ему иногда политической трибуной, с которой он нападал на своих противников или тех, кого он считал своими врагами и гонителями. Нередко случалось, что наряду с замечательной красотой языка и отрывками ошеломляющего красноречия в его речах обнаруживались злонамеренные намеки, враждебные нападки и даже оскорбления и брань, адресованные уважаемым людям, находившимся среди слушателей. Однажды в церкви Кармелитов он жестоко напал на губернатора Жозе Силвестра Рибейру, когда тот присутствовал рядом с епископом, а в другой раз в соборе его заставили сойти с кафедры и отстранили от проповеди церковными властями еще до окончания его речи. Его современники утверждают, что эти языковые излишества навлекли на каноника Нери немилость и иногда преследования тех, на кого были направлены эти настоящие филиппики, но что бесстрашие и мужество, с которым он говорил, трибунское красноречие, с которым он гремел на кафедре своими нападками, красота и образность дикции смягчали последствия ошибок и бреда оратора, у которого было много горячих защитников, которые прощали ему неудобные проявления его пылкого и агрессивного красноречия.\n\nО его сочинениях аннотатор \"Воспоминаний\" говорит: «Он написал политико-церковные памфлеты, из которых у нас есть тринадцать, наиболее заметными из которых являются следующие: Оправдание каноника Нери... о проповеди, которую он произнес в соборе в Великий Четверг (Фуншал, 1859); Заметки к современной истории епископства Фуншала, 1-я, 2-я, 3-я, 4-я и 5-я эпохи возвышения г-на каноника Са, в шести различных публикациях, напечатанных в Фуншале в 1859 году; и, наконец, Призраки Катании, епископского города Сицилии, или видения, которые появятся в XVII веке его викарию. От верующего в призраков (Фуншал, 1859)».\n\nУ нас есть брошюры, упомянутые доктором Родригешем де Азеведу, мы не знаем о других, которые, должно быть, очень редки, и по ним легко убедиться, что памфлетист был в курсе оратора. Каноник Нери был современником Жозе Агоштинью ди Маседу, и можно предположить, что \"Ободранный зверь\" и \"Перевернутая кишка\" оказали заметное влияние на дух нашего соотечественника. Трудно понять, как перо, написавшее замечательную восточную поэму и многие другие чудеса, также произвело эти отвратительные пасквили. То же самое можно сказать, с учетом различных обстоятельств среды, о канонике Висенти Нери да Силва, человеке несомненно выдающихся интеллектуальных способностей, но который, поддавшись своему пылкому и импульсивному темпераменту, говорил и писал вещи, не очень хорошо говорящие о его характере, хотя он был суровым священником, как его называет доктор Алвару ди Азеведу.\n\nВисенти Нери был восторженным сторонником либеральных идей и как таковой подвергся преследованиям со стороны чрезвычайного суда, прибывшего на этот остров в 1828 году, был арестован и отправлен в Лиссабон, где некоторое время находился в заключении.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нери да Силва": [
            "Каноник Висенте"
        ]
    },
    "years": {
        "1815": [
            "Рукоположение в священники"
        ],
        "1828": [
            "Преследование чрезвычайным судом"
        ]
    }
}