{
    "id": 2439,
    "lang": "ru",
    "is_original": false,
    "title": "Нобилиарии",
    "fl": "Н",
    "original_title": "Nobiliários",
    "body": "Существует множество исследований генеалогии о самых старинных и престижных семьях Мадейры, но у нас нет полного исследования по этому вопросу, который сегодня активно изучается терпеливыми и усердными исследователями и который, без сомнения, является ценным фактором для истории региона и также важным элементом для общей истории страны.\n\nСреди мадейрцев, которые наиболее выдающимся образом посвятили себя этим исследованиям, взяв в качестве объекта своих работ семьи этого архипелага, мы должны упомянуть Энрике Энрикеша де Норонья, Жуана Агостино Перейра де Агрела и Жозе Беттенкурта да Камара. Первый считается одним из наших наиболее авторитетных генеалогов. О Жозе Беттенкурте да Камара, о котором мы также уже говорили (том I, стр. 204), мы должны добавить, что его самые ценные генеалогические труды, которые он готовил к публикации, были, к сожалению, потеряны из-за непредвиденного несчастного случая, за который никто не несет ответственности. Говорят, что самая развитая и полная работа в этой области, которая была создана среди нас, принадлежит второму генеалогу, которого мы упомянули (см. том I, стр. 20), и в «Dicionário Popular» говорится, что «он написал коллекцию генеалогических мемуаров, которые остаются неопубликованными, в пяти томах, находящихся у его наследников». Недавно мы с истинным удовлетворением узнали, что этот ценный рукопись был куплен знаменитым азорским жителем Эрнесту ду Канту и что он пожертвовал его публичной библиотеке города Понта-Делгада, где он в настоящее время находится. Публикация этой работы, после того как она будет тщательно очищена от ошибок и пробелов, которые она содержит, а также должным образом обновлена и обогащена различными пояснительными заметками к тексту, станет отличной услугой истории этого архипелага и ценным помощником для тех, кто у нас занимается изучением определенных исторических исследований.\n\nКроме того, что находится на страницах 514-533 и 846-851 «Saudades da Terra», в «Attestado Genealogico dos ascendentes de José Francisco de Sant'Anna de Vasconcellos Moniz de Bettencourt...» (1857), который занимается только одной мадейрской семьей, и в «Noticia das cousas da ilha da Madeira desde o seu segundo descobrimento pelo Zargo», которая в конце содержит потомство первооткрывателя и которая была опубликована в старом «Heraldo da Maderra» с декабря 1905 года по январь 1906 года, мы больше ничего не знаем, опубликованного о мадейрской генеалогии.\n\nВ интересной работе «Bibliographia Nobiliarchica Portugueza» Эдуардо Кампоса (Каркавелуш) кратко описаны почти все генеалогические работы, относящиеся к этому архипелагу, о которых у нас есть информация, и те, на которые делает ссылку аннотатор «Saudades», при этом некоторые из них были нам неизвестны и не указаны в примечаниях доктора Алвару Родригеса де Азеведу. Мы собираемся дословно переписать библиографические указания работы Эдуардо Кампоса, как материал для небольшого исследования по этому вопросу, которое, возможно, может заинтересовать какого-нибудь любознательного исследователя мадейрских генеалогий и истории нашей земли:\n\n«Антониу Беттенкурт Перестрелло де Норонья. Был одним из главных дворян города Фуншал. Жил в XVII веке. Написал: «Генеалогия семей острова Мадейра». Рукопись in fol. От этой работы существует копия в Национальной библиотеке Лиссабона (№ 296 секции рукописей, Коллекция Помбалина), сделанная самим автором. Рукопись in fol. из 178 листов, с индексом.\n\n> Диогу да Фонсека Аккиаоли. Принадлежал к роду Аккиаоли, которые в первой четверти XVI века переехали из Флоренции на остров Мадейра, где основали майорат Н. Ср.ª да Нативидаде и откуда позже переехали в различные земли Португалии. Родился в Кастелу Бранку, дату которой я не смог обнаружить. Написал о различных семьях, в частности о: Аккиаоли. Рукопись in fol.\n\n> Энрике Энрикеш де Норонья .......... Написал: «Нобилиарий генеалогический семей, которые переехали жить на остров Мадейра с момента его открытия, которое было в 1420 году». Рукопись in fols., в 3 томах, которые принадлежали графу Карвальялу. От этой работы существуют, по крайней мере, две копии (рукописи in fol.): одна в Муниципальном совете Фуншала, в 3 томах, и одна в Национальной библиотеке - Лиссабона (XVIII век), в 2 томах из 280 и 283 листов, с индексом, № 270 и 271 секции рукописей Коллекция Помбалина.\n\n\n\n> Древо рода Энрикес. Рукопись in fol., 7 ненумерованных и 383 нумерованных страниц. На первой ненумерованной странице находится титульный лист с изображением воинов, увенчанный гербами Дон Фернандо Энрикеса и Доньи Бланки де Мелло, первых графов Алкасовас, с надписью: Генеалогический гороскоп дома Энрикес, владельцев Алкасовас. На следующей странице написано: Генеалогический гороскоп. Древо рода Энрикес, владельцев Алкасовас. В Португалии. Написано Энрике Энрикесом де Норонья, 1710. Этот ценный автограф, переплетенный в кожу с золоченой каймой и замками, принадлежит библиотеке графа Алкасовас.\n\n> Non plus ultra благородства. Фидальгосы (дворяне) острова Мадейра и т.д., 1717. Рукопись, принадлежавшая виконту Торре Белла, 4-му внуку автора, копия которой была у лингвиста Жоана Карлоса Фео Кардозо де Кастелло Бранко и Торреса.\n\n> Семья Фрейре де Андраде, происходящая от графов Трава. Посвящено Бернардину Фрейре де Андраде.\n\n> Светские и церковные мемуары для составления истории епархии Фуншала на острове Мадейра, распределенные в соответствии с системой Королевской академии португальской истории. Рукопись in fol., 255 страниц и приложение из 34 страниц. Считается полным трудом по истории Мадейры, согласно странице 786 книги Saudades da Terra.\n\n> Ветвь семьи Мирандас. 1720. Рукопись in fol., 14 страниц. Переплет. Принадлежит библиотеке графа де Кастро.\n\n> Жоан Агостино Перейра де Агрелла и Камара. .....Написал: Генеалогия острова Мадейра. Рукопись in fol., охватывающая почти все старинные мадейрские семьи. В 1873 году находилась в библиотеке его старшего сына Педро Агостино де Агрелла и Камара.\n\n> Жоан Педру де Фрейтас Друмонд.......... Написал: Генеалогические древа семей острова Мадейра. Рукопись in fol., в 2 томах, содержащих 620 древ. Неопубликованный автор. Принадлежит библиотеке Луиса Ферраза де Барселлос. От этого труда существует по крайней мере одна копия, которой в 1873 году владел доктор Грегорио Франсиско Перестрелло да Камара с острова Мадейра.\n\n> Жоан Тейшейра Соарес де Соуза... . Родом с Азорских островов (1827-1882). Написал: Исторические мемуары о капитанах-донатариях Азорских островов и Мадейры.\n\n> Жозе Беттенкурт да Камара Написал: Мадейрские семьи. Рукопись in fol.\n\n> Жозе Жулиан де Франса и Васконселлос. Бакалавр права, окончивший Университет Коимбры. Родился в 1770 году в приходе Боавентура и умер в 1859 году в городе Фуншал. Написал: Мадейрский родословный. Рукопись in fol., которой в 1873 году владели наследники автора.\n\nМногие книги о родословных существовали среди нас, которые в особенности занимались некоторыми семьями и были предназначены для частного использования. Мы полагаем, что большая часть этих родословных была утеряна, главным образом из-за исчезновения некоторых из этих семей и политических событий с 1828 по 1834 год, которые разогнали владельцев и продолжателей этих генеалогических работ.\n\n> В архиве семьи Орнелас, представителем которой сегодня является советник Айрес де Орнелас де Васконселлос\n> (1921), существует родословная первой половины XVIII века под названием Краткое, но\n> достоверное известие о выдающихся семьях Орнеллас, Кабраес, Карвальял Эсмеральдо и других, связанных с ними, написанное\n> в двух томах in fol.. Нам известно, что советник Айрес де Орнелас уже подготовил к печати\n> генеалогическую работу о мадейрской семье Орнелас (1921).\n>\n> В последнее время усердно занимается генеалогическими исследованиями отец Фернандо де Менезес Ваз, настоятель\n> прихода Порту да Круз, который готовит работу к публикации (1921).\n>",
    "categories": [
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Boaventura"
    ],
    "locations": {
        "Мадейра": [
            "Остров, где было учреждено майорат Н. Ср.ª да Нативидаде и куда переехало несколько семей на земли Португалии"
        ],
        "Каштелу Бранку": [
            "Место рождения Диогу да Фонсеки Аччайоли"
        ],
        "Фуншал": [
            "Место, где находится одна из копий Нобилиарио Генеалогико семейств, переехавших на остров Мадейра, и где умер Жозе Жулиан де Франса и Васконселлуш"
        ],
        "Алкасоваш": [
            "Дом Энрикешей, Сеньоров Алкасоваш, упомянутый в Генеалогическом Гороскопе"
        ],
        "Лиссабон": [
            "Место в Национальной библиотеке, где находится копия Нобилиарио Генеалогико семейств, переехавших на остров Мадейра"
        ],
        "Боавентура": [
            "Приход, где родился Жозе Жулиан де Франса и Васконселлуш"
        ],
        "Асорские острова": [
            "Место рождения Жуана Тейшейра Соареша де Соуза"
        ],
        "Порту да Круш": [
            "Викарий прихода"
        ]
    },
    "people": {
        "Энрике Энрикеш де Норонья": [
            "Авторитетный генеалог",
            "Написал Нобилиарио Генеалогико семейств, переехавших на остров Мадейра"
        ],
        "Жуан Агостино Перейра де Агрела": [
            "Посвятил себя генеалогическим исследованиям"
        ],
        "Жозе Беттенкурт да Камара": [
            "Написал Семьи Мадейры"
        ],
        "Диогу да Фонсека Аччайоли": [
            "Принадлежал к поколению Аччайоли, которые переехали из Флоренции на остров Мадейра в первой четверти XVI века"
        ],
        "Жуан Агостино Перейра де Агрелла и Камара": [
            "Написал Генеалогию острова Мадейра"
        ],
        "Жуан Педру де Фрейташ Друмонд": [
            "Написал Генеалогические древа семейств острова Мадейра"
        ],
        "Жуан Тейшейра Соареш де Соуза": [
            "Родом с Асорских островов, написал Исторические мемуары о капитанах-донатариях Асорских островов и Мадейры"
        ],
        "Жозе Жулиан де Франса и Васконселлуш": [
            "Бакалавр права, окончивший Университет Коимбры, написал Нобилиарио Мадейренсе"
        ],
        "Айреш де Орнелаш де Васконселуш": [
            "Представитель семьи Орнелаш"
        ],
        "Фернанду де Менезеш Ваз": [
            "Викарий прихода Порту да Круш"
        ]
    },
    "years": {
        "1420": [
            "Год открытия острова Мадейра, упомянутый в Нобилиарио Генеалогико семейств, переехавших на остров Мадейра"
        ],
        "1710": [
            "Год, когда Энрике Энрикеш де Норонья написал Генеалогический Гороскоп дома Энрикешей, Сеньоров Алкасоваш"
        ],
        "1717": [
            "Год написания Non plus ultra da Nobreza, Fidalgos da Ilha da Madeira, etc."
        ],
        "1720": [
            "Год написания Рода семьи Миранд"
        ],
        "1770": [
            "Год рождения Жозе Жулиана де Франса и Васконселлуш"
        ],
        "1827": [
            "Год рождения Жуана Тейшейра Соареша де Соуза"
        ],
        "1859": [
            "Год смерти Жозе Жулиана де Франса и Васконселлуш"
        ],
        "1873": [
            "Год, когда Генеалогия острова Мадейра находилась в библиотеке Педру Агостино де Агрелла и Камара и Нобилиарио Мадейренсе был во владении наследников автора"
        ],
        "1828": [
            "Начало периода политических событий, которые разогнали владельцев и продолжателей генеалогических работ"
        ],
        "1834": [
            "Конец периода политических событий, которые разогнали владельцев и продолжателей генеалогических работ"
        ],
        "1921": [
            "Подготовка генеалогических работ и печать одного из трудов"
        ]
    }
}