{
    "id": 244,
    "lang": "ru",
    "is_original": false,
    "title": "Араужо (д-р Жувенал Энрикеш де)",
    "fl": "А",
    "original_title": "Araújo (Dr. Juvenal Henriques de)",
    "body": "Родился в Фуншале 21 ноября 1892 года, был сыном Жуана Исидору ди Араужо Фигейры и Виржинии Энрикеш ди Араужо. Окончил местную школу в 1909 году и юридический факультет Университета Коимбры в 1914 году. Будучи студентом университета, он активно сотрудничал в различных газетах материка и был одним из основателей «Импарсиал», которая издавалась в Коимбре. Несколько лет был в руководстве «Диариу да Мадейра» и сотрудничал в других мадейрских газетах.\n\nЗанимается адвокатской деятельностью и опубликовал брошюру под названием «Иск об экспроприации Монтаду ду Баррейру, поданный муниципалитетом Фуншала против владельцев этого поместья», Фуншал, 1917, 19 стр.\n\nЯвляется штатным преподавателем Промышленно-коммерческой школы имени Антониу Аугусту ди Агиара и выполнял различные государственные поручения, в настоящее время (1939) является председателем правления Торговой ассоциации Фуншала.\n\nБыл избран депутатом от Мадейры в 1922 году и в последующих созывах, входит в нынешнюю Палату депутатов. В 1928 году опубликовал в виде книги некоторые из речей, произнесенных им в парламенте, под названием «Парламентские труды».",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ],
        "Коимбра": [
            "Университет Коимбры"
        ]
    },
    "people": {
        "Жуан Исидору ди Араужо Фигейра": [
            "Отец Жувенала Энрикеша де Араужо"
        ],
        "Виржиния Энрикеш ди Араужо": [
            "Мать Жувенала Энрикеша де Араужо"
        ]
    },
    "years": {
        "1892": [
            "Родился Жувенал Энрикеш де Араужо"
        ],
        "1909": [
            "Окончил школу"
        ],
        "1914": [
            "Окончил юридический факультет Университета Коимбры"
        ],
        "1917": [
            "Опубликовал брошюру «Иск об экспроприации Монтаду ду Баррейру...»"
        ],
        "1939": [
            "В настоящее время председатель правления Торговой ассоциации Фуншала"
        ],
        "1922": [
            "Избран депутатом от Мадейры"
        ],
        "1928": [
            "Опубликовал книгу речей, произнесенных в парламенте, под названием «Парламентские труды»"
        ]
    }
}