{
    "id": 2440,
    "lang": "ru",
    "is_original": false,
    "title": "Нобре (Антонио)",
    "fl": "Н",
    "original_title": "Nobre (António)",
    "body": "Как и многие другие выдающиеся больные, смертельно пораженные продвинутым и неизлечимым легочным туберкулезом, поэт Антонио Нобре (1867-1900) приехал на Мадейру в поисках чуда, которое превосходный благоприятный климат уже не мог ему дать, и умер через несколько месяцев после того, как покинул этот остров.\n\nАнтонио Нобре жил в Фуншале в период с 3 февраля 1898 года по 24 апреля 1899 года, возможно, он также искал наш привилегированный климат как последнее спасение, чтобы облегчить разрушения от легочного туберкулеза, смертельно подтачивающего его, после пребывания в горах Швейцарии и лечебного морского путешествия в Соединенные Штаты Америки.\n\nНаш выдающийся соотечественник д-р Альфредо де Фрейтас Леал, умерший несколько лет назад, в своей любопытной книге «Коимбра в девяностые...» дает нам некоторую информацию о приезде Антонио Нобре, близким другом которого он был, в следующих выразительных выражениях:\n\nНа Мадейре я встречу старого друга, великого поэта Антонио Нобре... Я вспомнил, что весной того 1897 года мы встретились в Лиссабоне и что он задавал мне много вопросов о преимуществах климата Мадейры для туберкулезных больных. И я вспомнил, что, чтобы не разочаровывать его, я рассказал ему случаи излечения и продления жизни туберкулезных больных, которые поселились на Мадейре. Антонио Нобре пришел поговорить со мной с попыткой радости и сказал мне: Мой дорогой Леал, у меня было впечатление, что я больше никогда вас не увижу. Я последовал вашему совету и вот я здесь, на вашем острове. Мне очень понравились все люди этой земли и весь этот красивый пейзаж, но, кажется, я приехал на Мадейру слишком поздно. У вас была правда, если бы я был в том состоянии, в котором вы мне говорили... Я почувствовал некое внутреннее рыдание, которое не должно появляться в глазах... и мы пошли поговорить в «Каса Гаванеса»..., пока я предчувствовал, что больше никогда его не увижу...\n\nС Антонио Нобре случилось то, что многократно повторялось с другими больными, которые, находясь на продвинутой стадии самых тяжелых заболеваний, хотят найти в благоприятности нашего климата чудо полного воскрешения. Вернувшись в Португалию, печальный и унылый, он излил эту горькую жалобу: «Я вернулся хуже, чем уехал. Очень плохой климат. Теплый и влажный, как раз наоборот того, что подходит для моей болезни».\n\nДля этих бедных и отчаявшихся пациентов врачи тоже страдают от последствий щекотливого патологического состояния, которое иногда стремится отомстить жестокости судьбы самыми едкими и бессмысленными упреками. На Мадейре лечащим врачом поэта был д-р Висенте Кандидо Машадо, выдающийся клиницист и великолепный джентльмен, который не смог полностью избежать горьких упреков своего выдающегося клиента, мучимого невыносимыми муками болезни и, возможно, разочарованного в обманчивой надежде, которая навсегда от него ускользнула... Тогда он мог написать опустошительную четверостишие:\n\nНесколько поэтов приехали на Мадейру\nИз-за славы, которую она имеет (морской воздух)\nОдни - чтобы вскоре вернуться к очагу,\nДругие, о, горе им! остаться здесь.\n\nАнтонио Нобре прожил в Фуншале менее пятнадцати месяцев, он жил в старом «Royal Hotel», ныне «Hotel Savoy», в «Pensão Almeida», ныне «Atlantic Hotel», и в доме в Боликеме, приход Санту-Антониу. Возможно, он также жил в старой «Pensão Scheffield», о которой он упоминает в письме, написанном в Лиссабоне накануне отъезда на Мадейру, или в «Quinta da Saudade», где был написан сонет «Sestança» от 29 июля 1898 года и включен на стр. 33 книги «Despedidas».\n\nВ спокойный сезон 1899 года он провел некоторое время в приходе Санту-Антониу, живя в небольшом доме в Боликеме, который до сих пор там существует без заметных изменений со времен пребывания там знаменитого и несчастного поэта.\n\nВ то время он часто посещал дом, расположенный недалеко от Кинты-ду-Трапиче, где временно проживала знатная семья, известная своими добродетелями и происхождением, с которой он поддерживал отношения уважительной и сердечной привязанности, оставив вырезанную на стволе дерева в саду этого дома фразу «Жажда огромного света, как у молниеотводов», которая сохранялась там несколько лет, как мы уже подробно говорили в книге «Приход Санту-Антониу», опубликованной в 1929 году.\n\n\n\nИзвестный ученый и профессор Портусского университета доктор Аугусту ди Нобри, который с величайшим почтением относится к памяти своего брата, выдающегося автора «Одиночества», в сентябре 1927 года с трепетом посетил этот скромный дом в сопровождении Адольфу ди Нороньи и автора этих строк. Там он встретился с «человеком с сетью», который служил поэту, и узнал, что до сих пор жива старая служанка, которая ухаживала за больным в течение недель, что он там жил. Из уважения к ее крайней бедности, он ежемесячно выделял ей денежное пособие, которое после ее смерти передал ее дочери и которое неизменно выплачивается уже четырнадцать лет.\n\nКак известно, при жизни Антонио Нобре опубликовал только свое главное произведение «Одиночество», изданное в Париже в 1892 году. Посмертно были опубликованы сборники «Прощания» в 1898 году и «Первые стихи» в 1921 году. Во втором издании «Прощаний» содержатся пятнадцать стихотворений, написанных на Мадейре в 1897 и 1899 годах, одиннадцать сонетов и четыре небольших поэтических произведения.\n\nНа заседании муниципалитета Фуншала 24 октября 1927 года по предложению члена совета Мануэля Нуниса Фариньи, нынешнего директора таможни Луанды, было принято решение назвать площадь рядом с Монументальным мостом и гостиницей Атлантико, где жил поэт, именем Антонио Нобре.\n\nНа вышеупомянутой площади, известной как Сухой Ручей, муниципалитет Фуншала 28 декабря 1941 года торжественно открыл бюст выдающегося поэта. По этому случаю произнес великолепную речь, опубликованную позже, известный профессор и писатель Фелисиану Соареш.\n\nДалее мы приведем, ввиду интереса к нашей теме, некоторые отрывки из прекрасной статьи, опубликованной 7 июля 1936 года в «O Jornal» выдающимся писателем доктором Луишем Виейра ди Каштру.\n\n«..... В неопубликованных письмах, о которых я говорю, есть шесть, написанных с Мадейры, с 25 мая 1898 года по 8 апреля 1899 года — за чуть меньше года до смерти автора «Одиночества».\n\nВ январе 1898 года Антонио Нобре заявляет о своем желании «покинуть Лиссабон». Врач советует ему отправиться в Фуншал. Семью беспокоит одно: стоимость жизни на Мадейре. На это Антонио Нобре отвечает: «Что касается дороговизны жизни на Мадейре, то слухи, которые повсюду распространяются, просто преступны... Жизнь в Фуншале обходится так же, как в Фош ду Дуэро или здесь; есть отели и пансионы на любой вкус и кошелек». И это очень важная для больного деталь: врачи недорогие. В подтверждение своего мнения он цитирует авторитетное свидетельство: «Вчера я разговаривал с доктором Атиашем, который оттуда родом и был моим сокурсником в Париже — и он дал мне самые лучшие рекомендации. Дороговизна касается только англичан и тех, кто покупает сувениры или ведет роскошный образ жизни».\n\n13 января Антонио Нобре сообщает брату о своем намерении поселиться в отличном пансионе — «в загородном поместье на окраине Фуншала, принадлежащем донье Каролине Шеффилд». Это на тот случай, если он не поедет на Канары, куда, по мнению некоторых, ему следует отдать предпочтение.»\n\n\nНо уже в мае Антонио Нобре на Мадейре, и даже с планом посетить Гвиану на борту шхуны Фелисберта - доброй памяти. Это путешествие на три месяца, которое стоит 100 000 реалов, во время которого в долгих штилях в открытом море пассажиры «спускают шлюпку и едут рыбачить и грести в море»... По словам Антонио Нобре, «местные жители острова, которые заболевали, лечились так». Пока он не отплыл в Джорджтаун, Антонио Нобре рассказывал своему брату о самых примечательных вещах на острове... Так, однажды он рассказывает ему: «На Мадейре есть вид пауков, называемых тарантулами, очень любопытные, которые пишут свое имя на паутине, которую они делают». Кроме тарантулов, там были девушки с острова... «Когда я приехал из Португалии, через несколько дней почти все мадейрские девушки пришли ко мне в масках, чтобы познакомиться со мной». И в том же письме он заканчивает свои размышления: «Эта земля очень любопытна и весела из-за местных жителей - девушек, чье единственное существование заключается в афтернун-чае, лаун-теннисе и рыбалке жениха, который им встретится». Какой романтик был этот Антонио Нобре! Островные девушки, кстати, были очень милы с Поэтом. Он сам рассказывает: «фуншальские дамы были очень любезны со мной; они посылают мне бульон, заварной крем, старое вино, джем и т.д.» Чего еще мог желать элегантный и грустный одиночка?.. Для Антонио Нобре в его отчаянии больного климат был тем, что беспокоило его больше всего. «Мадейра очень плоха для моего темперамента». Он жаловался на всех: «Только сейчас доктор Мачадо это признал, после того, как обманывал меня полтора года». В другом письме он также говорит: «Как только я приехал на остров, я заболел. И с тех пор я всегда болен». Возмущение нарастает по мере усугубления болезни: «Врачи здесь знают об бесполезности этого климата, но цинично скрывают это от меня, чтобы хорошо зарабатывать. Мой врач был и остается моей погибелью». Наконец, Антонио Нобре возвращается в Лиссабон, потому что «на Мадейре он ни во что не верит». Бедный поэт! Остаток его жизни - это смесь страданий и отчаяния. В марте 1900 года он пишет из Сейшу: «Я все еще плохо себя чувствую и больше не могу здесь оставаться». Уже ничто не могло исцелить его недуги! «Воздух здесь слишком силен. Я умру, если останусь». Конец жизни приближался быстро, и даже в муках агонии он не мог рассчитывать на джем и старое вино от девушек с острова...",
    "categories": [
        "health",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Антонио Нобре": [
            "Поэт",
            "Поэт",
            "Поэт"
        ],
        "Д-р Августо де Нобре": [
            "Ученый и профессор Университета Порту"
        ],
        "Адольфо де Норонья": [
            "Сопровождал посещение дома поэта"
        ],
        "Мануэл Нунес Фаринья": [
            "Член совета и нынешний директор таможни Луанды"
        ],
        "Фелисиано Соарес": [
            "Выдающийся профессор и писатель"
        ],
        "Д-р Луис Виейра де Кастро": [
            "Выдающийся писатель"
        ]
    },
    "years": {
        "1867": [
            "Рождение Антонио Нобре"
        ],
        "1900": [
            "Смерть Антонио Нобре"
        ],
        "1898": [
            "Проживание в Фуншале"
        ],
        "1899": [
            "Пребывание в приходе Санту-Антониу"
        ],
        "1927": [
            "Заседание муниципального совета Фуншала по присвоению имени Антонио Нобре площади рядом с Монументальным мостом и отелем Атлантико"
        ],
        "1941": [
            "Торжественное открытие бюста выдающегося поэта в саду Рибейру-Секу"
        ],
        "900": [
            "Жизнь Антонио Нобре подходила к концу."
        ]
    }
}