{
    "id": 2444,
    "lang": "ru",
    "is_original": false,
    "title": "Нобрега (Жануарио Жустиниано де)",
    "fl": "Н",
    "original_title": "Nóbrega (Januário Justiniano de)",
    "body": "Родился в этом городе 25 февраля 1824 года и умер 29 июля 1866 года. Он был племянником выдающегося поэта Франсиско Алвареса де Нобреги, известного под прозвищем Маленький Камоэнс, о котором мы уже говорили в этом Элюцидарио (том 1, стр. 53).\n\nЖануарио де Нобрега был назначен помощником администрации муниципалитета 30 июня 1837 года и третьим секретарем этой же администрации 8 января 1857 года. При жизни он пользовался большой известностью как журналист и проявил большую склонность к литературе как в прозе, так и в стихах. О его литературных работах мы приводим цитату из аннотации к \"Saudades\": \"Он сотрудничал в тех же периодических изданиях, что и доктор Антонио да Луз Питта, а также в Funchalense и Campo Neutro, и в них, в Estudo и в других он опубликовал много стихотворений. У него была готова коллекция неопубликованных и опубликованных произведений для печати, но он уничтожил их за несколько дней до смерти. Он написал историко-статистическое произведение об архипелаге Мадейра, фрагменты черновика которого мы получили от его семьи, которая утверждает, что чистовик находится во владении господина Жозе Сильвестре Рибейро. Посмертно была опубликована его следующая работа: \"Визит Ее Величества императрицы Бразилии, вдовствующей герцогини Брагансы, на остров Мадейра и основание приюта Ее Высочества принцессы Доньи Марии Амелии\" (Мадейра, 1867). Он обладал незаурядным талантом и поэтическим даром, настолько, что, не имея образования кроме начального, был одним из лучших журналистов своего времени и ценимым поэтом. В последние годы жизни его естественная ясность ума помрачилась: подозреваемый в самоубийстве, он умер от падения со скалы на морском берегу 28 июля 1866 года.\n\nВ 1860 году в Фуншале была опубликована первая часть книги под названием \"Дикие цветы, стихотворения Жуана Ф. де Оливейры и Жануарио Ж. де Нобреги\", вторая часть этой работы, которая, несомненно, состояла из собрания стихотворений, о котором говорит доктор Алвару Родригеш де Азеведу и которое автор уничтожил, когда на него напал приступ душевной болезни, приведший его к самоубийству, никогда не появлялась.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсиско Алварес де Нобрега": [
            "Выдающийся поэт"
        ]
    },
    "years": {
        "1824": [
            "Рождение Жануарио Жустиниано де Нобреги"
        ],
        "1866": [
            "Смерть Жануарио Жустиниано де Нобреги"
        ]
    }
}