{
    "id": 2448,
    "lang": "ru",
    "is_original": false,
    "title": "Ногейраш (Виконт де)",
    "fl": "Н",
    "original_title": "Nogueiras (Visconde das)",
    "body": "Жасинту де Сант'Ана и Васконселуш Мониш де Бетенкур, 2-й виконт де Ногейраш, был сыном Жасинту де Сант'Ана и Васконселуш Мониш де Бетенкур, 1-го виконта де Ногейраш, и Д. Матильды Изабель де Сант'Ана и Васконселуш Мониш де Беттенкур, выдающейся писательницы, виконтессы де Ногейраш, о которой мы расскажем в этом Элюцидарио. Он стал очень известным, и до сих пор известен среди нас, будучи главным участником серьезных событий, произошедших на пляже этого города 8 марта 1868 года, о которых мы уже упоминали в статье о народных бунтах, и на континенте королевства он стал еще более известен среди своих современников за акты смелости и отваги, которые он совершил, став героем авантюрных подвигов, которые в то время имели громкое отражение. Его современниками и товарищами по беспорядочной жизни были маркиз де Низа, дипломат Сото Майор и другие. Рамалью Ортигао в своих 'Фартас', Бульян Пату в своих 'Воспоминаниях', Аугусту Форжаз в 'Книге о зверях', Луиш Палмейрим и другие авторы широко упоминают Сант'Ану и Васконселуш. Тем не менее, мало кто на этом острове знает, что Жасинту де Сант'Ана занимал выдающееся место в политике как блестящий журналист и выдающийся парламентарий, что он был вдохновенным и ценным поэтом, что, будучи высокопоставленным чиновником Министерства финансов, опубликовал три замечательных труда по экономическим вопросам и что, будучи дипломатом, представлял Португалию в Соединенных Штатах Америки, занимая выдающееся место среди иностранных министров, аккредитованных в Вашингтоне. Жасинту де Сант'Ана родился в Фуншале в 1824 году. После окончания лицея этого города, он, еще очень молодой, отправился в Рио-де-Жанейро, где пробыл несколько лет. Там он занимался коммерцией и также увлекался литературой, и в 1848 году опубликовал в том городе перевод французского романа под названием 'Талисманы'. С того времени он начал быть известным своей богемной жизнью и смелостью своего меча. В 1850 году он вернулся на родину и поступил на математический факультет Университета Коимбры, посвятив себя, по-видимому, более активно политике, чем учебе. В том же году он опубликовал брошюру 'Крик народа', которая была обвинением против правительства Кабралей и получила большую известность во всей стране. Когда маршал Салданья в 1851 году поднял знамя восстания, Сант'Ана был одним из студентов университета, которые наиболее воодушевились этим движением и наиболее способствовали тому, чтобы регименты, сопровождавшие в Коимбру короля Д. Фернандо, перешли на сторону герцога Салданья. После победы революции он бросил свои учебы и открыто вступил в политику, энергично борясь в журналистике, в то же время, как говорится где-то, «проявляя себя бесстрашным боксером, привлекая внимание в легкой жизни Лиссабона своими дьявольскими выходками». Сант'Ана и Васконселуш продолжали бороться с этими традициями и воспоминаниями о молодости, хотя он стал одним из самых серьезных, важных и благоразумных людей своего поколения, контролируя свой темперамент, чтобы не казалось, что он входит со своими старыми привычками борца в политические дискуссии. Среди различных комиссий и государственных должностей, которые он занимал, были должности генерального секретаря округов Авейру и Файял, официала и начальника отдела в Министерстве финансов, и консула карьеры, депутата и министра Португалии в Соединенных Штатах Америки. Он посвятил себя изучению финансовых и экономических вопросов, опубликовав в 1863 году важный отчет о потребительском налоге, и в 1870 году другое исследование по той же теме в объеме 247 страниц, которое в то время считалось работой высокой ценности.\n\nОн был депутатом от округов Визеу, острова Пику и других, активно участвуя в парламентских дебатах, проявляя себя как выдающийся оратор и владея многими вопросами, которыми он занимался.\n\nВ прессе он также проявил себя как блестящий журналист и поддерживал атаки и полемики, которые стали знаменитыми, иногда будучи жестоким и грубым в дискуссиях, что, впрочем, было естественным следствием его пылкого и неугомонного темперамента. Он активно сотрудничал с 'Португальским' и 'Революцией сентября'. Одна из этих дискуссий вызвала дуэль между Сант'Аной и нашим первым журналистом Родригесом де Сампайо, который, не умея обращаться с оружием, ранил своего противника, который был великим фехтовальщиком и искусным стрелком.\n\nПомимо упомянутых произведений, Жасинту де Сант'Ана опубликовал том стихов под названием 'Родина и Любовь', который имеет большое предисловие Латино Коэльо. Особое внимание заслуживает серия статей, которые он написал в 'Революции сентября' под названием 'Письма к графу де Авила по избирательным вопросам острова Мадейра', статьи, вызвавшие большой резонанс.\n\n\n\nВ 1875 году он был удостоен титула виконта де Ногейраш, и вскоре после этого отправился в Соединенные Штаты в качестве министра Португалии, где прожил около 12 лет и больше не возвращался в свою страну. В Вашингтоне он завоевал престижное имя, будучи признан выдающимся и искусным дипломатом. Он умер 24 января 1888 года и похоронен там.\n\nНаши читатели найдут интересным узнать о некоторых приключениях Сант'Аны и Вашконселуш, поэтому мы обратимся к тому, что об этом опубликовано Бульоном Пато в «Мемуарах» и Аугусто Форжазом в «Книге ярмарок».\n\nАвтор «Пакиты» приписывает ему в Париже ни много ни мало, как семь дуэлей, одна из которых с мастером фехтования, в которой «Сант'Ана был сильно ранен, а мастер фехтования оказался на волосок от смерти».\n\nЧерез шесть лет после вихря приключений, продолжает тот же автор, отцовская ласка устала, и отец отправил его в Рио-де-Жанейро на деревянной лошадке, которая, по мнению того времени, была эффективным средством. О нем уже можно было сказать, как граф Мирабо о великом ораторе: «Мой сын - ураган!»\n«То, что Жасинту де Вашконселуш сделал в Рио-де-Жанейро, было выдающимся!\nОднажды, в кафе, борясь с капоэйристами, после того как он метал бутылки и графины, как пушечные ядра, и использовал скамейки в качестве щитов, он подошел к каменным столам и начал кидать их во врагов! Владелец кафе, еще несколько лет назад, показывал посетителям из Португалии разбитые камни.\n«В другой раз - и это был последний раз в Бразилии - Сант'Ана присутствовал на бегах быков. Один парень вырвал из рук португальского мальчика дротик с нашим флагом, бросил его на землю и наступил на него в знак презрения. Сант'Ана прыгнул на арену, сбил мулату с ног ударом ноги и очистил площадь! Прибыла полиция; он разогнал полицию! Выходя с арены, на него напала кавалерийская рота: Сант'Ана, все еще держа вилы в руках, бросился на кавалерию! Командир выхватил пистолет из кобуры и сказал ему, что выстрелит. Сант'Ана ответил:\n»Это не сработает!\n«И это не сработало! Прибыло больше войск, больше кавалерии. Сант'Ана, в конце концов, был арестован и отправлен в третье путешествие своей Одиссеи! Первое произошло в Коимбре; второе в Париже; третье на\n\n землях Санта Круз! Четвертое должно было произойти в Лиссабоне.\n\n> Этот человек, который разгонял ярмарки, был элегантным человеком с изысканным воспитанием, талантом и живым духом!\n\n> ....В июне 1851 года Сант'Ана и Вашконселуш был назначен генеральным секретарем в Орта, а в следующем году переведен в Авейру.\n\n> Перед отъездом, однажды летним вечером, когда Сант'Ана был в периоде героического спокойствия, мы пошли в Мартинью пить сорбет. Мы собрались вокруг стола, Мендеш Леал, А. Педру Лопеш де Мендонса, Жозе Мария д'Андраде Феррейра, Луис де Вашконселлуш, автор драмы под названием «Крест», которая имела успех в Д. Мария II, Антониу Коррея Эредиа и я. Остались еще в живых только двое последних; остальные все упали.\n\n> Не прошло и часа, как в дверь вошел капитан корабля, очень известный в то время в районе Байша, с высоким, крепким и сильным человеком в своей компании. Это был немец. Моряк получил от Сант'Аны в Рио-де-Жанейро неприятный удар и остался с колючкой в горле, но подошел очень любезно и представил ему немца, который свободно говорил по-французски. Сант'Ана принял его с присущей ему вежливостью. Однако я заметил у него что-то напряженное. Своим орлиным глазом он заметил, что моряк, который был непрямой, привел другого как бойцовскую собаку. После нескольких слов, Жасинту попрощался и собирался уйти, когда вдруг немец бросил ему вызов, схватив его за воротник фрака и порвав его! Сант'Ана и Вашконселуш отступил на шаг назад и ударил его кулаком: человек упал как подкошенный! Он поднялся с сильно опухшим лицом и бросился в бой. Другой удар кулаком, и колосс упал на землю. Он встал снова и снова атаковал... Тогда Сант'Ана, в порыве ярости, схватил его и швырнул через стол, который стоял под большим зеркалом! На этот раз нападавший потерял сознание. Очнувшись, он ушел, шатаясь, под руку с моряком.\n\n> Сант'Ана сел, запыхавшись, с острым носом, кудрявым усом и искрящимися глазами. Антониу Эредиа, который с детства знал своего земляка, друга и родственника, все же был поражен этим актом бычьей силы!\n\n> После вступления в политику, Сант'Ана участвовал в двух дуэлях. Один с французом по имени Клавель, на шпагах, и другой с А. Родригесом Сампайо, на пистолетах. Сампайо стрелял первым; он попал, и чуть было Сант'Ана не остался на поле.\n\n> Родригес Сампайо часто говорил передо мной:\n\n> -Если бы мой пуля попала чуть глубже, Сант'Ана был бы мертв, и я бы всю свою жизнь жил с тенью на сердце.\n\nВ томе «Книга ярмарок» Аугусто Форжаза читается следующее:\n\n\n\n> В другом эпизоде, в котором он принял участие, произошло в декабре 1859 года. Королевский комиссар театра Сан-Карлуш, Дон Педро Бриту ду Риу, заключил контракт с двумя соперничающими певицами Марчеллиной Лотти делла Санта и Фортунатой Тедеско де Франко. Однажды вечером, когда была анонсирована опера Лукреция Борджиа, обе дамы умышленно заявили о болезни. Были сформированы партии, и Тедеско удалось привлечь на свою сторону большинство посетителей театра и почти всю прессу Лиссабона. Сант'Анна и Вашконселлуш встал на защиту Лотти в газете \"Революция Сентября\". В ночь на 19 число Тедеско снова выступила; большинство сделало ей овацию, предварительно намереваясь враждебно встретить противоположную даму. Дон Педро ду Риу и его супруга, Донья Мария Круш, находились в ложе вместе с Сант'Анной и Вашконселлушем, который спокойно спустился в партер. Подойдя к группе демонстрантов, он попросил их отказаться от запланированной враждебной демонстрации. Всего четверо упрямо отказались, ссылаясь на свободу выражения. Тогда Сант'Анна и Вашконселлуш предупредил их с максимальной вежливостью: - Господа говорят, что они в своем праве, выражаясь освистыванием. Так и должно быть. Но господа выражаются ногами, а я привык выражаться руками. Поэтому пользуйтесь своей свободой, и на первом перерыве мы уладим счеты между ногами и руками.\n\n> Марчеллина Лотти делла Санта не была освистана.\n\n> В ту же эпоху в Лиссабоне также публиковалась сатирическая газета под названием \"Асмодей\", не щадящая неприятных отсылок к Дону Педро ду Риу, порядочному человеку, и, следовательно, неспособному поддаться капризам артистов и определенной публики. Некоторые зрители в партере выражали поддержку или протест артистам в зависимости от того, насколько щедро они отвечали аплодисментами. Это требование особой публики называли \"мокрой уборкой\", и королевский комиссар не смог этого избежать. Редактор \"Асмодея\", Марсиано де Азеведу, встал на сторону требовательных, хвастаясь, что нет такой сторожевой собаки, которая бы его напугала. Сант'Анна и Вашконселлуш воспринял эту фразу на свой счет, связав ее с неудавшейся демонстрацией против Марчеллины Лотти. Найдя Марсиано де Азеведу в партере, потребовал от него объяснений. В ходе суматохи редактор \"Асмодея\" улизнул на сцену и заперся в гримерной танцовщицы Эмилии Беллины, очень некрасивой и которую называли его любовницей. Сант'Анна выбил дверь ударом кулака, но, увидев перед собой эту женщину пугающего вида, расхохотался, добавив, что Марсиано де Азеведу уже хорошо наказан в своих отношениях с таким чучелом....\n\nЕго консульская и дипломатическая карьера была заметной, и страна обязана ему многим интересом и множеством благ, особенно во всех вопросах, связанных с коммерческим расширением. Я полагаю, что в архивах министерств иностранных дел и финансов существуют некоторые неопубликованные отчеты, которые заслуживали бы публикации, поскольку они послужили основой для некоторых договоров и конвенций... Но, как это часто бывает, те, кто больше всего делает, меньше всего ценятся, и патриотическая работа Сант'Анны и Вашконселлуша осталась незамеченной, в чем также сыграло свою роль его удаление от нашей политической среды.\n\n\n\nТакое долгое отсутствие вызвало забвение. Его красивая атлетическая фигура исчезла из-за долгого пребывания за границей. Когда однажды он случайно вернулся, ни один из новых не узнал блестящего поэта, проницательного журналиста, выдающегося оратора, который с 1851 по 1872 год привлекал внимание своим талантом, элегантностью, юмором и эпизодами своей храбрости. Жасинту Аугусту Сант'Анна и Васконселлуш, комендатор ордена Христа и Карла III Испании, дворянин Королевского дома и второй виконт де Ногейраш с 2 июля 1875 года, нашел покой в могиле среди своих старых товарищей и лучших друзей. Его волосы поседели; тело начало сгибаться. Центры его прежнего общения исчезли, оставив его с впечатлением чужака, которого больше всего испытывали невзгоды судьбы. Однажды ночью в январе, выходя из театра Доньи Марии II, он оказался один. Для него, который знал столько друзей и врагов, посвящая себя первым и пугая вторых, это одиночество вызвало озноб. Он зашел в кафе Росиу, в то время находившееся в бывшем магазине Маттуш Морейра, в здании на углу площади Камоэнш. Сев, он попросил подать ему чай и тосты. За соседним столиком два беспутника той эпохи, раскованные и драчливые молодые люди, засмеялись. Для них, выпивая стаканы коньяка, этот старик, пьющий чай и едящий тосты, стал поводом для насмешек. Сант'Анна и Васконселлуш улыбнулся. Затем он хлопнул в ладоши, приказав официанту: - Принесите еще два чая и два тоста. Веселье молодых людей усилилось. Какой замечательный деревенщина они нашли в этом буржуа! Когда официант выполнил заказ, вернувшись с подносом, Сант'Анна и Васконселлуш громко приказал поставить его на стол наглых предполагаемых денди. В переполненном зале наступила тишина, предвидя неминуемый конфликт, тем более что два молодых атлета, насмехаясь над безобидным официантом, презрительно отодвинули поднос. Сант'Анна и Васконселлуш, встав, подошел. Его голос прозвучал как военный сигнал: - Вы смеялись надо мной за то, что я пью чай, будучи стариком. Теперь я буду смеяться над вами, что вы его еще не пили, будучи детишками. Меня зовут Сант'Анна и Васконселлуш. Так что, хотите вы того или нет, вам придется проглотить этот чай. И под его угрожающим взглядом двое подчинились смиренно.",
    "categories": [
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жасинту де Сант'Ана и Вашконселуш Мониш де Бетенкур": [
            "2-й виконт де Ногейраш, сын Жасинту де Сант'Ана и Вашконселуш Мониш де Бетенкур, 1-го виконта де Ногейраш, и Д. Матильды Изабель де Сант'Ана и Вашконселуш Мониш де Беттенкур, выдающейся писательницы, виконтессы де Ногейраш. Стал известен благодаря своему участию в серьезных событиях на пляже города 8 марта 1868 года, проявив отвагу и храбрость, а также своей деятельностью в политике, журналистике, поэзии, работами по экономическим вопросам, представлением Португалии в Соединенных Штатах Америки."
        ],
        "Вашконселуш": [
            "Жасинту де Вашконселуш"
        ],
        "Сант'Анна и Вашконселуш": [
            "Политик и дуэлянт"
        ],
        "Мендеш Леал": [
            "Участник встречи в Мартинью"
        ],
        "А. Педру Лопеш де Мендонса": [
            "Участник встречи в Мартинью"
        ],
        "Жозе Мария д'Андраде Феррейра": [
            "Участник встречи в Мартинью"
        ],
        "Луиш де Вашконселуш": [
            "Участник встречи в Мартинью"
        ],
        "Антониу Коррея Эредиа": [
            "Участник встречи в Мартинью"
        ],
        "Д. Педру Бриту ду Риу": [
            "Королевский комиссар театра Сан-Карлуш"
        ],
        "Марчеллина Лотти делла Санта": [
            "Певица"
        ],
        "Фортуната Тедеско де Франко": [
            "Певица"
        ],
        "Д. Мария Круш": [
            "Жена Д. Педру ду Риу"
        ],
        "Д. Педру ду Риу": [
            "Почетный человек, не способный поддаться капризам артистов и определенной публики"
        ],
        "Марсиану де Азеведу": [
            "Редактор 'Асмодеу'"
        ],
        "Марчеллина Лотти": [
            "Танцовщица"
        ],
        "Эмилия Беллина": [
            "Танцовщица, очень некрасивая, предполагаемая любовница Марсиану де Азеведу"
        ],
        "Жасинту Аугусту Сант'Ана и Вашконселуш": [
            "Командор ордена Христа и Карла III Испании, дворянин Королевского дома и второй виконт де Ногейраш с 2 июля 1875 года"
        ]
    },
    "years": {
        "1824": [
            "Рождение Жасинту де Сант'Ана в Фуншале."
        ],
        "1848": [
            "Публикация перевода французского романа под названием 'Талисманы'."
        ],
        "1850": [
            "Публикация брошюры 'Крик народа', резкой критики в адрес правительства Кабралов."
        ],
        "1851": [
            "Восстание, возглавляемое маршалом Салданьей.",
            "Сант'Анна и Вашконселуш был назначен генеральным секретарем Хорты",
            "Год, когда он привлек внимание своим талантом, элегантностью, юмором и эпизодами своей храбрости"
        ],
        "1863": [
            "Важный доклад о налоге на потребление"
        ],
        "1870": [
            "Исследование по той же теме"
        ],
        "1875": [
            "Награжден титулом виконта де Ногейраш",
            "Год, когда он стал вторым виконтом де Ногейраш"
        ],
        "1888": [
            "Умер 24 января"
        ],
        "1859": [
            "Эпизод с участием Марчеллины Лотти делла Санта и Фортунаты Тедеско де Франко"
        ],
        "1872": [
            "Год, когда он привлек внимание своим талантом, элегантностью, юмором и эпизодами своей храбрости"
        ]
    }
}