{
    "id": 2449,
    "lang": "ru",
    "is_original": false,
    "title": "Ногейраш (Виконтесса де)",
    "fl": "Н",
    "original_title": "Nogueiras (Viscondessa das)",
    "body": "Д. Матильде Изабель де Сант'Ана и Васконселуш Мониз де Беттенкур, виконтесса де Ногейраш, была одной из самых уважаемых дам Мадейры благодаря своим выдающимся добродетелям и бесценным качествам сердца, а также благороднейшим духом, паломником и привилегированным талантом, который, в другой среде, не на Мадейре, несомненно завоевал бы знаменитое имя в литературной истории нашей страны.\n\nОна была дочерью Жозе Жоакима де Васконселуш и Д. Франсишки Эмилии Телеш де Менезеш, оба принадлежали к самым выдающимся семьям Мадейры, и родилась в этом городе 14 марта 1805 года.\n\nПроявив ранний талант и заметную склонность к учебе, ей легко было обеспечить тщательное образование, которое со временем обогатилось постоянной любовью к труду, от которого она отказалась только когда упорная болезнь и давящий вес лет окончательно не позволили ей этого.\n\nРано начала свое общение с литературой, которое всегда было одним из величайших увлечений ее духа, причем ее первые литературные работы уже показывали большой ум и замечательную способность к различным жанрам литературы. Она достойно почитала муз, писав вдохновенные стихи, особенно в молодости, а затем полностью посвятила себя прозе, в которой проявила себя как писательница редких достоинств.\n\nПомимо множества статей и стихов, опубликованных в различных газетах, она написала роман 'Солдат Алжубарроты' и дидактическое произведение 'Диалог между бабушкой и ее внучкой', которые были опубликованы в Лиссабоне, и последняя книга была одобрена Высшим советом общественного образования для использования в официальных школах. Также ей принадлежит 'Заметка к месяцу маю', которая сопровождает перевод 'Фастов' Овидия, сделанный виконтом де Кастильо.\n\nВиконтесса де Ногейраш глубоко знала английский и французский языки и с последнего перевела на наш язык несколько произведений, из которых были опубликованы 'Женевьева' Ламартин и 'Замки Руссийона' и 'Жизнь Святой Моники' Буго.\n\nОна предприняла французский перевод известного исторического романа Александра Эркулано 'Еврико, пресвитер', который был опубликован в Париже в 1888 году по инициативе князя Николая Ольденбургского, который имел возможность прочитать соответствующий рукопись и нашел перевод отличным.\n\nОпубликовала бы и другие работы, о которых мы не знаем, нам известно, что она оставила неопубликованными некоторые литературные работы ценности, не считая написанного, что осталось разбросанным по различным периодическим изданиям.\n\nЗнаменитая дама никогда не оставляла учебу и почти до конца своей долгой жизни ее литературные предпочтения были самым дорогим развлечением ее просвещенного духа. Перевод 'Жизни Святой Моники', возможно, ее последняя литературная работа, была сделана в достаточно преклонном возрасте, когда уже немногим позволяется заниматься истощающими интеллектуальными трудами. Иногда страдая от некоторых болезней, которые заставляли ее к вынужденной бездеятельности, она умела использовать время, посвящаясь составлению и переводу своих книг, находя таким образом в труде духа облегчение своим физическим страданиям.\n\nЕе очень доброе сердце часто было огорчено очень жестокими горечами, и, конечно, не в последнюю очередь из-за беспорядков, произошедших в этом городе 8 марта 1868 года, когда ее сын, Жасинто де Сант'Ана и Васконселуш, позже виконт де Ногейраш, о котором мы уже говорили, чуть не стал жертвой. Фракционная и нетерпимая политика возбудила умы и привела возбужденную толпу к самым прискорбным излишествам, заставив этого нашего выдающегося соотечественника спешно вернуться на судно, которое привезло его из столицы, когда он приближался к месту высадки, не без серьезного риска для своего существования и с потерей жизни некоторых местных жителей. Это были часы ужасной тревоги для значительной части населения этого города, которую многие современники этих событий до сих пор хранят в памяти. Виконтесса де Ногейраш, которая питала к сыну истинное обожание, пережила этот грубый удар и затем увидела, как умирает супруг, который не смог выдержать ударов такого горя.\n\nВеликий поэт Бульян Пато, занимаясь в своих Воспоминаниях Жасинто Сант'Ана, относится к виконтессе де Ногейраш следующим образом:\n\n> «Я знал мать Сант'Аны, госпожу виконтессу де Ногейраш, Д. Матильде, когда мне было двадцать лет, в течение месяцев, которые я провел на Мадейре, с другом детства, графом де Карвальял.\n> «Тогда она была в расцвете сил. Образование, характер, красота лица и изящество фигуры, выдающаяся во всем, и высокий талант сделали эту даму одним из самых очаровательных существ, которых я когда-либо знал»!\n> «Она сочиняла стихи, восхитительные своей изысканностью и чувством. Писала прекрасную прозу. В более широкой среде она была бы писательницей первого порядка.\n\n\n\nСант'Ана обожал свою мать, и этот бесстрашный, импульсивный человек, сколько раз видел я, как он плакал, как ребенок, читая ее письма, которые затем хранил в священном сейфе с фанатизмом самой чистой любви.»\nЗнаменитая дама пережила своего сына на год, который умер, будучи министром Португалии в Вашингтоне, но благочестие ее внучек скрыло от нее эту роковую весть, и она умерла, так и не узнав о смерти сына, 23 декабря 1888 года, в преклонном возрасте 83 лет.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Матильде Изабель де Сант'Ана и Вашконселуш Мониз де Беттенкурт": [
            "Виконтесса де Ногейраш"
        ],
        "Жасинту де Сант'Ана и Вашконселуш": [
            "Сын виконтессы де Ногейраш"
        ],
        "Бульян Пату": [
            "Великий поэт"
        ]
    },
    "years": {
        "1805": [
            "Рождение Д. Матильде Изабель де Сант'Ана и Вашконселуш Мониз де Беттенкурт"
        ],
        "1888": [
            "Публикация французской версии исторического романа Александра Эркулано, 'Еврико, пресвитер', в Париже",
            "Смерть виконтессы де Ногейраш"
        ],
        "1868": [
            "Партийная и нетерпимая политика"
        ]
    }
}