{
    "id": 2451,
    "lang": "ru",
    "is_original": false,
    "title": "Названия улиц",
    "fl": "Н",
    "original_title": "Nomes de Ruas",
    "body": "19 июня 1890 года городской совет по предложению советника доктора Жозе Жоакина де Фрейтаса решил дать улицам, которые в будущем будут открыты, имена нескольких выдающихся уроженцев этой земли, но это решение, несмотря на достаточную благоразумность, редко соблюдалось, как легко можно убедиться, пройдя по городу и прочитав названия, которыми в последнее время были окрещены или помечены различные общественные места.\n\nЧтобы имя уже умершего гражданина могло фигурировать на углу улицы, по нашему мнению, требуется нечто большее, чем симпатии советников к памяти этого гражданина, так как необходимо также, чтобы при жизни он оказал некоторые услуги стране или своему городу, иначе такая дань уважения становится смехотворной как для того, кому оказывают почести, так и для тех, кто ее оказывает.\n\nДоктор Алвару Родригеш де Азеведу, эрудированный комментатор \"Воспоминаний о родине\", человек, который своими историческими трудами сделал себя достойным признания мадейрцев, не имеет своего имени ни на одной улице этого города, несмотря на то, что на заседании муниципалитета 27 января 1898 года президент этой корпорации заявил о своем желании проконсультироваться с коллегами о почестях, которые муниципалитет должен оказать этому мудрому профессору, и многие выдающиеся уроженцы этой земли, такие как Балтазар Диаш, Жуан Антониу Монтейру, Николау Беттенкурт Пита, Франсишку ди Паула Медина и Вашконселуш, Марселиану Рибейру ди Мендонса, Франсишку ди Андради Жустину Антониу ди Фрейташ, Жозе Феррейра Пештана, Жайми Мониш и т.д. и т.п., также забыты по невежеству или отсутствию духа и справедливости административных корпораций!\n\nНе советуем аннулировать все, что достойно критики или насмешек, сделанное за последние тридцать или сорок лет в отношении наименования улиц, чтобы не увеличивать путаницу, которая уже сегодня существует в этом вопросе (1921), но считаем крайне желательным, чтобы впредь соблюдалось то, что было решено на заседании городского совета 19 июня 1890 года, каждый раз при открытии или инаугурации какой-либо улицы или общественного места.\n\nМуниципальные советы должны с величайшей осмотрительностью использовать предоставленное им право крестить или помечать улицы и дороги муниципалитета, не только чтобы не дать малолестное представление о своем интеллекте и критериях, но и чтобы избежать ущерба для своих горожан, многие из которых выражали нам горькие жалобы на злоупотребление заменой старых названий общественных мест на другие, для принятия или сохранения которых нет никаких оснований (1921).",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жозе Жоакин де Фрейтас": [
            "Советник"
        ],
        "Доктор Алвару Родригеш де Азеведу": [
            "Эрудированный комментатор \"Воспоминаний о родине\""
        ],
        "Балтазар Диаш": [
            "Выдающийся уроженец"
        ],
        "Жуан Антониу Монтейру": [
            "Выдающийся уроженец"
        ],
        "Николау Беттенкурт Пита": [
            "Выдающийся уроженец"
        ],
        "Франсишку ди Паула Медина и Вашконселуш": [
            "Выдающийся уроженец"
        ],
        "Марселиану Рибейру ди Мендонса": [
            "Выдающийся уроженец"
        ],
        "Франсишку ди Андради Жустину Антониу ди Фрейташ": [
            "Выдающийся уроженец"
        ],
        "Жозе Феррейра Пештана": [
            "Выдающийся уроженец"
        ],
        "Жайми Мониш": [
            "Выдающийся уроженец"
        ]
    },
    "years": {
        "1890": [
            "Решение городского совета дать имена выдающихся уроженцев улицам"
        ],
        "1898": [
            "Заседание муниципалитета по вопросу почестей доктору Алвару Родригешу де Азеведу"
        ]
    }
}