{
    "id": 2457,
    "lang": "ru",
    "is_original": false,
    "title": "Норонья (Адольфо Сезар де)",
    "fl": "Н",
    "original_title": "Noronha (Adolfo César de)",
    "body": "Родился в Фуншале 9 сентября 1873 года, сын Августо де Нобреги Нороньи и госпожи Аделаиды да Силва де Норонья. Посещал лицей Фуншала и некоторые курсы старой Политехнической школы Лиссабона и Политехнической академии Порту. 11 декабря 1914 года он был назначен библиотекарем Муниципальной библиотеки Фуншала.\n\nПроводил метеорологические наблюдения на острове Порту-Санту с 1900 по 1902 год, а также провел там в то время и позже различные исследования естественной истории.\n\nВ 1904 году он отправил доктору Оппенхайму, немецкому палеонтологу, несколько ископаемых кораллов из архипелага, а вскоре после этого доктору Бёму послал ископаемые раковины с Сельваженс, которые были должным образом изучены, что принесло большую пользу науке. Сербский палеонтолог Йоксимович также получил прекрасную коллекцию ископаемых, собранных на Порту-Санту. В отличном исследовании, опубликованном по этому поводу, он упомянул 106 различных форм, включая виды и разновидности.\n\nАдольфо де Норонья также посвятил себя изучению ихтиологии, орнитологии, малакологии и карцинологии архипелага. Ему принадлежат также различные наблюдения о геологии Порту-Санту и Большого Сельваженса, которые были использованы доктором Гагелем в его работах об этих островах. Интересный вид Merlia normani, о котором мы уже упоминали на стр. 413 тома I этого энциклопедического словаря, был собран им в морях Порту-Санту. Многие из бриозоа, которые он отправил доктору Норману и которые тот отметил в работе, опубликованной в журнале Линнеевского общества, также были оттуда.\n\nОн написал брошюру под названием «Открытое письмо господину гражданскому губернатору Фуншала» (Лиссабон, 1911) и является автором интересных статей под названием Braguinha, Lava Channels, Carcinology, Charamba и Shells, опубликованных в 1-м томе этого энциклопедического словаря, а также большинства заметок, которые можно найти до стр. 341 того же тома о рыбах и птицах архипелага.\n\nИмя Адольфо де Нороньи напоминают следующие виды и разновидности: Schizoporella noronhai; глубоководный бриозоа, Pecten noronhai и Spondylus noronhai, ископаемые раковины, и Echium candicans var. noronhae, бурачниковые внутренних районов Мадейры. Когда предполагалось, что Merlia normani является кораллом, его называли Noronha scalariformis.\n\nАдольфо де Норонья был назначен директором муниципальной библиотеки Фуншала в 1928 году и сразу же начал активно продвигать идею создания «Музея естественных наук», самым неутомимым и настойчивым сторонником которого он был как в прессе, так и среди тех, кто мог способствовать этой реализации своим авторитетом и влиянием. Эта идея всегда была связана с приобретением подходящего здания для размещения муниципальной библиотеки и прилегающего музея науки с отделами искусства, археологии, этнологии и т. д. Уполномоченный муниципальным советом, он провел несколько месяцев в Лиссабоне, занимаясь выпуском почтовой марки для покрытия расходов на эти планируемые объекты, что в конечном итоге удалось полностью осуществить, причем это государственное учреждение разместилось в красивом и просторном здании, известном как Дворец Сан-Педру, бывшем старинном особняке графов Карвальял. Бесспорно, что реализация этого важного улучшения во многом обязана Адольфо де Норонье.\n\nПо окончании своей государственной службы ему была оказана муниципалитетом справедливая дань уважения, к которой присоединились различные официальные органы, в том числе торжественным открытием мемориальной доски, установленной в одном из залов музея.\n\nСовершенно справедливо воспроизвести слова, которые мы оставили на страницах ежедневной прессы Фуншала по случаю оказания ему такой заслуженной меры уважения и высокой оценки.\n\nНесмотря на бесспорные заслуги, которые так заметно выделяют господина Адольфо Сезара де Норонью, он до сих пор остается неизвестным для многих жителей Мадейры из-за скромности, в которой он старался укрыться, и которая еще более усилилась в последние годы из-за упорной болезни. Если бы это было не так, он создал бы важные и ценные произведения, особенно по различным отраслям зоологии Мадейры, для чего у него были глубочайшие знания предмета, искренняя любовь к изучению и научным исследованиям, а также легкость и изящество изложения тем, которые ему пришлось бы освещать.\n\nГосподин Адольфо де Норонья опубликовал несколько брошюр и несколько десятков статей, которые абсолютно выделяются ясностью изложения темы и глубиной знаний, которые они раскрывают, проявляя в них в то же время замечательную способность к наиболее доступному научно-популярному изложению.\n\nТе, кто близко знаком с исследованиями, которым посвятил себя господин Норонья, и оценил его ценные сочинения, единодушно утверждают, что во всех его работах характерна утонченная научная добросовестность, при которой он всегда проявляет предельную скрупулезность и добросовестное прилежание.\n\n\n\nНеудивительно, что мы слышали от одного уважаемого университетского профессора и одного из наших самых авторитетных ученых, особенно в отношении г-на Адольфо С. де Нороньи, эти вполне заслуженные слова: «Он обладает всеми качествами, чтобы с отличием занять кафедру в любом университете страны...».\n\nДостаточно сказать, что непреодолимые жизненные обстоятельства не позволили этому выдающемуся ученому посвятить свои обширные знания и блестящие способности плодотворной и полезной научной работе.  \n\nИ, увенчивая эти бесценные духовные дары и глубокие научные познания, выделяются высочайшие нравственные качества, столь хорошо известные в среде мадейрского общества.\n",
    "categories": [
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адольфо де Норонья": [
            "Директор Муниципальной библиотеки Фуншала, посвятил себя изучению ихтиологии, орнитологии, малакологии и карцинологии архипелага. В 1928 году он был назначен директором Муниципальной библиотеки Фуншала и способствовал созданию Музея естественных наук."
        ],
        "Адольфо Сезар де Норонья": [
            "Ученый и писатель"
        ]
    },
    "years": {
        "1873": [
            "Рождение Адольфо де Норонья в Фуншале."
        ],
        "1914": [
            "Назначение Адольфо де Норонья библиотекарем Муниципальной библиотеки Фуншала."
        ],
        "1900": [
            "Начало метеорологических наблюдений Адольфо де Норонья на острове Порту-Санту."
        ],
        "1904": [
            "Адольфо де Норонья отправил ископаемые кораллы архипелага д-ру Оппенхайму, немецкому палеонтологу, и ископаемые раковины Селваженс д-ру Бёму."
        ]
    }
}