{
    "id": 246,
    "lang": "ru",
    "is_original": false,
    "title": "Озеленение",
    "fl": "О",
    "original_title": "Arborização",
    "body": "С 1562 года, когда этому острову был дан второй Устав Мадейры, и до наших дней правительства и муниципальные советы неоднократно старались содействовать озеленению наших гор и предотвратить опустошение лесов. Устав от 27 августа 1562 года, который, как известно, предшествовал другому, датированному 15 января 1515 года, но о котором нет записи в муниципальных архивах, рекомендовал высаживать каштаны и сосны на землях, пригодных для этих видов, и запрещал вырубку деревьев без разрешения советов, причем такая вырубка ни при каких обстоятельствах не могла быть разрешена в местах, где были источники или текущая вода. В архиве муниципалитета Фуншала зарегистрировано много документов, из которых видно, что в XVII и XVIII веках заботились о сохранении лесов больше, чем сегодня, а в 1799 году в приходе Монте был создан питомник, который, согласно докладу инспектора сельского хозяйства, представленному компетентным органам, распространил более 20 000 деревьев с тех пор и до 10 августа 1823 года. Королевская хартия от 14 мая 1804 года, вызвавшая соблюдение хартии от 17 июня 1800 года, приказала сеять и сажать на вершинах гор как на Мадейре, так и на Порту-Санту те виды деревьев, для которых почва окажется пригодной, но, к сожалению, из семян, которые правительство прислало нам по этому случаю, очень немногие принадлежали к породам, легко приспосабливающимся к нашей почве и климату. Ель канадская и робиния ложная акация, первая культивируемая в некоторых поместьях, а вторая натурализовавшаяся во многих районах окрестностей Фуншала, были завезены на Мадейру 29 октября 1800 года, причем семена были отправлены правительством короля Жуана VI. В упомянутой королевской хартии 1804 года муниципалитетам предписывалось сажать деревья на муниципальных землях и строго и безоговорочно преследовать в соответствии с Постановлением кн. 51, разд. 75 и 76 тех, кто поджигал леса и рубил деревья, а также соблюдать Устав Мадейры 1562 года. В инструкциях от 18 октября 1792 года, которые доктор Антониу Родригеш Велозу де Оливейра оставил совету деревни Калета, когда он там находился с инспекцией, также содержатся некоторые соображения относительно посадки деревьев, а 15 октября 1804 года губернатор Асенсу ди Оливейра Фрейре порекомендовал советам Понта-ду-Сол, Калеты и Сан-Висенте заботиться об озеленении муниципалитета и очистке ручьев. Этот губернатор также заботился об озеленении округа Фуншал и о том, как выращивать скот без ущерба для посадок. 3 мая 1812 года на заседании муниципального совета Фуншала было зачитано сообщение инспектора сельского хозяйства в Рибейра-Брава о том, что в его округе было посажено 9233 дерева, в том числе 4795 шелковиц. 9 ноября 1814 года временное правительство Мадейры приказало провести посев сосен, и то же самое сделал муниципальный совет Фуншала 14 того же месяца и года, используя для этой цели участки земли в приходах Санту-Антониу и Сан-Мартинью. К 1821 году были созданы новые сосновые рощи, причем сосна мягкая была видом, который в то время больше всего использовался для посадок, а в 1840 году правительство удовлетворило запрос двадцати моио сосновых шишек, сделанный в предыдущем году муниципальным советом Фуншала. Именно в период, когда достопочтенный советник Жозе Силвештре Рибейру управлял Мадейрой (1846-1852), культивирование сосны жесткой здесь сильно возросло. Переписка, касающаяся восстановления лесов в горах, которую Жозе Силвештре вел с муниципальными советами и администраторами всех округов острова, заслуживает того, чтобы ее прочитали все те, кто хочет составить точное и ясное представление о рвении и высокой квалификации, с которыми этот чиновник умел решать вопрос, который был тесно связан с процветанием вверенной его управлению страны, как об этом подробно говорится в трехтомном труде \n\nТамариск и Myoporum accuminatum - два вида, очень подходящие для почв Порту-Санту, причем первый был завезен на этот остров Жуаном Антониу Педрозу в 1834 году, а второй - выдающимся ботаником Жуаном Мария Монишем в 1893 году. Если бы этот последний вид использовался должным образом, то за несколько лет можно было бы создать большие зеленые массивы на обезлесенном острове Порту-Санту. Что касается Мадейры, мы считаем, что именно местная флора должна обеспечивать виды, необходимые для восстановления гор. Предпочтение экзотических деревьев местным при упомянутом восстановлении, как, к сожалению, было рекомендовано, - это не только игнорировать без веских оснований лесные богатства, которыми наделила остров природа, но и затруднить осуществление улучшения, полезность которого не требует доказательств.\n\nМы не сомневаемся, что есть виды, происходящие из других мест, способные акклиматизироваться в гористой местности Мадейры, особенно во внутренних долинах; то, чего мы не видим, - это необходимости прибегать исключительно к таким видам для восстановления наших лесов, когда у нас есть не менее тридцати двух деревьев и кустарников, подходящих для покрытия самых разнообразных земель и высот острова. Даже если бы для нас не было религиозным долгом бережно сохранять оставшиеся спонтанные сущности, достаточно было бы обстоятельства, что все они демонстрируют большую степень адаптации к почве и климату острова, чтобы отдать им предпочтение при выполнении восстановления. \n\nУ наших лесов два непримиримых врага: пастух и угольщик, поэтому необходимо полностью покончить с выпасом скота и производством угля. И не должно быть ни одного исключения ни по срокам, ни по местам. Только такая радикальная мера, как эта, и только запрет, всеобъемлюще распространяющийся на все случаи и обстоятельства, будет полезным и эффективным лекарством от большого зла, с которым необходимо бороться. Не стоит вспоминать существование декретов от 23 июля 1913 г. и от 22 сентября 1917 г. Они никогда не выполнялись в полной мере и уже не удовлетворяют цели полностью.\n\nЭто серьезная ошибка предполагать, что разведение овец, коз и свиней способствует значительной отрасли промышленности, и что ее упразднение каким-либо образом может сказаться на экономике округа. Достаточно сказать, что ей занимается ограниченное число лиц, для которых это не является исключительным способом жизни, поскольку они совмещают его с профессией фермеров или простых сельскохозяйственных рабочих. В целом стада пасутся свободно без пастухов или сторожей и подвержены всем непогодам, не имея подходящих загонов или укрытий, которые уберегли бы их от суровых зим. Поэтому число павших животных ежегодно очень велико. Это весомое обстоятельство само по себе оправдывало бы в любой стране абсолютный запрет на свободный выпас скота в незащищенных горах.  \n\nИзвестно, что скот причиняет большой ущерб молодым растениям, находящимся в стадии активного роста, но пышная роскошь нашей лесной растительности в значительной степени преодолевает натиск сильных челюстей этих жвачных животных. Однако то, чему не может противостоять природное буйство наших лесов, - это вредное и преступное воздействие пастуха.\n\nСтада не находят благоприятную среду для пастьбы на землях, покрытых густым лесом, им нужна почва с преобладанием кормовых трав и мелких растений, необходимых для наиболее подходящего корма. Пастух быстро подготавливает это желанное пастбище на более или менее обширной поляне, которую огонь легко создает своей разрушительной силой. Крупные лесные пожары в наших лесах обычно имеют такое происхождение. Пастухи не колеблясь превращают лес из прекрасных и мощных деревьев, на формирование которого ушли века, в опустошенную и опаленную огнем поверхность, чтобы она вскоре превратилась в пастбище, предназначенное для кормления нескольких десятков коз и овец.  \n\nНаносимый ущерб от производства древесного угля настолько очевиден не только из-за многочисленных прекрасных деревьев, которые теряются для получения этого топлива, но и из-за постоянно нависающей угрозы разжечь сильный пожар, как это много раз случалось, что нет необходимости приводить длинный ряд аргументов для полного запрета разрешения такой практики при любых условиях безопасности, которые, возможно, могут быть приведены для этой цели.  \n\nМы знаем, что с определенными ограничениями, которые нам неизвестны, разрешаются некоторые рубки деревьев в государственных лесах, поэтому крайне важно проявлять максимальную осторожность при выдаче таких лицензий и, прежде всего, осуществлять жесткий контроль за их исполнением.\n\n\n\nПри благоприятных климатических условиях, которые предлагает наша среда, если принять эти меры и тщательно отбирать предпочтительные лесные породы для пересадки, никто не усомнится, что через два или три десятилетия этот остров сможет справедливо вернуть себе название Мадейра, которое происходит от обилия деревьев, согласно известной фразе бессмертного автора «Лузиад».\n\n## V. Скот и лесная полиция.",
    "categories": [
        "geography",
        "society",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Сильвестре Рибейро": [
            "Правил Мадейрой (1846-1852)"
        ]
    },
    "years": {
        "1562": [
            "Второй устав Мадейры"
        ],
        "1799": [
            "Создание питомника в приходе Монте"
        ],
        "1800": [
            "Ввоз в Мадейру Abies canadensis и Robinia Pseudacacia"
        ],
        "1804": [
            "Королевский указ о соблюдении указа от 17 июня 1800 года"
        ],
        "1812": [
            "Сообщение инспектора сельского хозяйства в Рибейра-Брава о том, что в его округе было посажено 9233 дерева, в том числе 4795 шелковиц"
        ],
        "1814": [
            "Посев сосновых семян"
        ],
        "1821": [
            "Создание новых сосновых массивов"
        ],
        "1840": [
            "Удовлетворение запроса муниципалитета Фуншала на двадцать моио сосновых шишек"
        ],
        "1846-1852": [
            "Период правления Мадейрой заслуженного советника Хосе Сильвестре Рибейро"
        ]
    }
}