{
    "id": 2461,
    "lang": "ru",
    "is_original": false,
    "title": "Норонья (Д. Мануэл де)",
    "fl": "Н",
    "original_title": "Noronha (D. Manuel de)",
    "body": "Симон де Норонья, второй сын капитана-донатора Жуана Гонсалвиша да Камара и Д. Марии де Норонья, и внук первооткрывателя Жуана Гонсалвиша Зарго, когда унаследовал капитанию Фуншала после смерти своего старшего брата, стал называться Симон Гонсалвиш да Камара и был третьим донатором этой капитании, о котором мы уже достаточно подробно говорили на стр. 20 и след. тома I этого произведения. От этого третьего капитана-донатора и его первой жены Д. Жоаны Валенте родился Мануэл де Норонья, который, должно быть, родился в старом городе Фуншал в последней четверти XV века.\n\nМы ничего не знаем о его биографии до того момента, когда видим его возвышенным до звания прелата и уже выполняющим важные и почетные обязанности.\n\nКажется, отправившись в Рим с миссией, которой его поручил монарх, там он получил инвеституру прелата и был назначен на важную должность в Ватикане. Невероятно, чтобы великий Лев X, и в то время, когда столько прелатов блистали талантами и добродетелями, призвал к себе иностранца, если бы не признал в нем заслуги и качества, выделяющие его среди современников. Один из его биографов утверждает, что Д. Мануэл де Норонья дослужился до нунция, должности тогда огромной ответственности из-за политической роли, которую ему предстояло играть при дворах, где он представлял римского первосвященника, но мы не знаем, в какой столице Европы он занимал эту должность и какие-либо подробности о том, как он справился с такой трудной и щекотливой миссией.\n\nИзвестно, что из-за смерти папы или по какой-то другой причине он покинул столицу католического мира и поселился в Португалии, будучи в 1547 году назначен епископом Ламегу, который тогда считался одной из первых кафедр королевства. Летописцы того епископства единодушно считают Д. Мануэла де Норонью одним из своих самых выдающихся прелатов, связывая его имя с масштабными работами, такими как строительство нескольких храмов и особенно часовни Св. Николая в монастыре Собора, оставив ей значительные доходы для поддержания ежедневного богослужения с прилагаемым обязательством содержать колледж для восьми кандидатов в духовную жизнь. Он наделил город несколькими улучшениями, выделяясь проведением питьевой воды. \n\nОн реформировал многие пункты церковной дисциплины и созвал диоцезальный собор.\n\nОн умер 23 сентября 1569 года и похоронен в часовне Св. Николая, которую он основал и где можно прочитать следующую эпитафию: Здесь лежит Д. Мануэл де Норонья, бывший епископ Ламегу, сын Симона Гонсалвиша да Камара, капитана острова Мадейра, и Д. Жоаны Валенте, его жены, умершего 23 сентября 1569 года.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Лев X": [
            "Папа"
        ],
        "Д. Мануэл де Норонья": [
            "Епископ Ламегу"
        ]
    },
    "years": {
        "1547": [
            "Назначение епископом Ламегу"
        ],
        "1569": [
            "Смерть"
        ]
    }
}