{
    "id": 2464,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Помощница (часовня)",
    "fl": "Г",
    "original_title": "Nossa Senhora da Ajuda (Capela de)",
    "body": "Почти у обочины дороги, ведущей от Памятного моста в деревню Камара-ди-Лобуш, находится часовня Госпожи Помощницы, построенная Фернану Фавилой на ферме, которой он владел в Сан-Мартинью, учредив там центр мэйората. Этот Фернану Фавила был придворным дворянином и храбро сражался в Африке, а затем поселился на этом острове, где женился на Беатриш Пиреш. Однако другие генеалоги утверждают, что Антониу Фавила, сын Фернану Фавилы, был основателем мэйората Пиорнаиш, центром которого была часовня Госпожи Помощницы, где он похоронен, умерев в октябре 1545 года. В 1876 году советник Мануэл Жозе Виейра, будучи владельцем этой часовни, провел в ней важные реставрационные работы, и 16 августа того же года она была освящена.\n\nВ 1916 году владелец этой часовни Мануэл Жозе де Перештрелу Фавила Виейра опубликовал 15-страничную брошюру под названием \"Запрет часовни Госпожи Помощницы в приходе Сан-Мартинью. Предыстория и изложение фактов.\", которая касается запрета, наложенного на ту же часовню епархиальным архиереем доном Антониу Мануэлем Перейрой Рибейру за то, что он отказался посетить эту часовню во время канонического визита в приход Сан-Мартинью в 1916 году. Несколько месяцев спустя запрет был снят и часовня была возвращена к богослужению.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Камара-ди-Лобуш": [
            "Деревня рядом с часовней Госпожи Помощницы"
        ],
        "Сан-Мартинью": [
            "Местонахождение часовни Госпожи Помощницы"
        ]
    },
    "people": {
        "Фернану Фавила": [
            "Придворный дворянин и основатель мэйората Пиорнаиш"
        ],
        "Антониу Фавила": [
            "Сын Фернану Фавилы, основатель мэйората Пиорнаиш"
        ]
    },
    "years": {
        "1545": [
            "Смерть Антониу Фавилы"
        ],
        "1876": [
            "Год важных реставрационных работ в часовне"
        ],
        "1916": [
            "Запрет часовни Госпожи Помощницы в приходе Сан-Мартинью"
        ]
    }
}