{
    "id": 2466,
    "lang": "ru",
    "is_original": false,
    "title": "Носса Сеньора ду Ампару (Часовни)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Amparo (Capelas de)",
    "body": "В местечке Аламуш прихода Санту-Антониу находится часовня Носса Сеньора ду Ампару, которая находится в хорошем состоянии сохранности, и там время от времени совершается Святая Месса. Место, где находится часовня, расположено на границе этого прихода и Сан-Роке, в месте, известном под названием Агуа-ди-Мел, которое было общим названием обширной территории, принадлежащей обоим приходам. В той части этого места, которая входит в границы Санту-Антониу, находились часовня, большой жилой дом и другие здания, которые составляли резиденцию старого майората, называемого Агуа-ди-Мел.\n\nАннотатор \"Воспоминаний о родине\" устанавливает 1698 год как год основания этой часовни, но мы склоняемся к мнению, что она намного старше и, возможно, даже современна учреждению майората, который датируется последней четвертью XV века. Тем не менее, достоверно, что Бартоломеу де Са Машаду, управляющий этим поместьем, построил или, возможно, лучше сказать, перестроил ее в упомянутом 1698 году.\n\n(См. Беттенкурт, I-139).\n\nВ 1712 году донья Луиза ди Мендонса, вдова Жозе ди Сейшаса, построила часовню, посвященную Носса Сеньора ду Ампару, в приходе Сан-Мартинью, которая принадлежит наследникам майоратов Саувайрес, а в приходе Понта-ду-Паргу также есть часовня с тем же названием, которая дала название месту, где она построена. Ежегодно там отмечается очень посещаемый праздник. Также Франсишку Диаш Франку посвятил часовню Носса Сеньора ду Ампару в приходе Машику в 1692 году.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo António",
        "S. Roque",
        "São Martinho",
        "Ponta do Pargo",
        "Machico"
    ],
    "locations": {
        "Санту-Антониу": [
            "Приход"
        ],
        "Сан-Роке": [
            "Приход"
        ],
        "Агуа-ди-Мел": [
            "Место"
        ],
        "Сан-Мартинью": [
            "Приход"
        ],
        "Понта-ду-Паргу": [
            "Приход"
        ],
        "Машику": [
            "Приход"
        ]
    },
    "people": {
        "Бартоломеу де Са Машаду": [
            "Управляющий поместьем"
        ],
        "Донья Луиза ди Мендонса": [
            "Вдова Жозе ди Сейшаса"
        ],
        "Франсишку Диаш Франку": [
            "Основатель часовни"
        ]
    },
    "years": {}
}