{
    "id": 2468,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Ангелов (часовня)",
    "fl": "Г",
    "original_title": "Nossa Senhora dos Anjos (Capela de)",
    "body": "«В этом приходе (Мадалена) есть часовня Госпожи Ангелов, которая, несмотря на свои небольшие размеры, представляет собой богатое сооружение с маленьким, но изящным и хорошо украшенным алтарем, рядом с которым находится свежий источник под глыбами камней среди очень красивых сахарных тростников. Доктор Алвару ди Азеведу указывает, что часовня была основана в 1508 году Мартином Афонсу и его женой Изабел Афонсу, которые учредили там майорат в пользу своего сына Диогу Мартинша ди Канья, прозванного Кавалейру. Однако аннотатор Истории Островов утверждает, что часовня Ангелов была построена в 1474 году инфантой Беатрис, опекуном своего сына, великого магистра Ордена Христа, которому эти острова принадлежали в духовном плане. Образ, которому поклоняются в этой часовне, пользовался большим почитанием верующих, Фрей Агоштинью ди Санта Мария посвятил ему главу в 10 томе своего Святилища Девы Марии. Место, где находится часовня Ангелов, известно плодородием своей почвы, сегодня оно принадлежит приходу Каньяш, но раньше было частью прихода Понта-ду-Сол. Эта часовня была отреставрирована ее тогдашним владельцем Жулией ди Франса Нету в 1892 году и освящена для богослужения 10 декабря того же года.»",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Madalena",
        "Canhas",
        "Ponta do Sol"
    ],
    "locations": {
        "Мадалена": [
            "Приход"
        ],
        "Каньяш": [
            "Приход"
        ],
        "Понта-ду-Сол": [
            "Приход"
        ]
    },
    "people": {
        "Мартин Афонсу": [
            "Основатель часовни"
        ],
        "Изабел Афонсу": [
            "Основательница часовни"
        ],
        "Диогу Мартинш ди Канья": [
            "Получатель майората"
        ],
        "Беатрис": [
            "Возможный заказчик строительства часовни"
        ],
        "Жулия ди Франса Нету": [
            "Реставратор часовни"
        ]
    },
    "years": {
        "1508": [
            "Основание часовни"
        ],
        "1474": [
            "Возможная дата строительства часовни"
        ],
        "1892": [
            "Реставрация часовни"
        ]
    }
}