{
    "id": 247,
    "lang": "ru",
    "is_original": false,
    "title": "Архиепископство Фуншала",
    "fl": "А",
    "original_title": "Arcebispado do Funchal",
    "body": "Все знают, что наш собор имел почетный титул митрополичьего собора и что он был резиденцией архиепископа. Однако, это продлилось недолго. Созданное в 1533 году, оно уже прекратило существование в 1551 году. Наша постоянно растущая колониальная и морская экспансия с начала XV века и заселение и освоение открытых земель определили сначала создание епископства Фуншала в 1514 году, а двадцать лет спустя - создание епархий Ангры, Кабо-Верде, Сан-Томе и Гоа. Перед созданием этих епископств появилась идея учреждения архиепископства, которое стало бы центром церковной провинции, имея в качестве подчиненных епархий эти и другие епархии, которые могли быть созданы позже. Фуншал, как первое епископство, созданное за пределами Португальского материка, был выбран в качестве резиденции нового архиепископства, включающего упомянутые епархии Ангры, Кабо-Верде, Сан-Томе и Гоа. Юрисдикция архиепископа Фуншала простиралась от Мадейрского архипелага до пределов Востока. Мы не знаем дату буллы об учреждении архиепископства. В Португальском дипломатическом корпусе мы находим консисторские указы от 31 января и 11 февраля 1533 года, первый из которых сообщает Жуану III об учреждении архиепископства, а второй - о назначении первого архиепископа Дона Мартиньо де Португал. Там нет буллы об учреждении, но поскольку консисторские указы обычно датировались датой самого создания, мы вряд ли сильно ошибемся, утверждая, что архиепископство было учреждено буллой от 31 января 1533 года, а Дон Мартиньо де Португал был назначен архиепископом буллой от 11 февраля того же года. Всего через шесть лет после создания архиепископства оно было лишено своих четырех суффраганных епископств буллой от 8 июля 1539 года, которые перешли под юрисдикцию архиепископа Лиссабона. Первый и единственный архиепископ Фуншала дон Мартиньо де Португал умер в 1547 году, но архиепископство не было заполнено и было упразднено в 1551 году, через четыре года после его смерти, буллой Super universis. Обстоятельства создания, разделения и последующей ликвидации архиепископства заставляют нас разделить мнение доктора Алвару ди Азеведу, когда он утверждает, что возвышение епископства Фуншала до архиепископства было личной милостью Жуана III к его близкому родственнику и другу, а может быть, и наградой за услуги, которые дон Мартиньо де Португал оказал монарху в качестве его посла в Риме. Дон Мартиньо де Португал, по божественному милосердию архиепископ Фуншала, примас Индий и всех новооткрытых и еще не открытых земель - так именовал себя новый архиепископ в документах, которые он издавал в исполнение своих обязанностей. Четыре \"массы\", которые и сегодня во время больших торжеств несут священники в нашем соборе перед прелатом, являются единственным пережитком, оставшимся у нас от существования архиепископства. Эти \"массы\" символизировали четыре суффраганные епископства, которые принадлежали Фуншальскому архиепископству. После упразднения архиепископства Фуншал вернулся к простому статусу епископства, его юрисдикция над Мадейрским архипелагом была дополнена крепостью Аргуим на побережье Сенегала, которая через несколько лет перестала принадлежать этой епархии. Об архиепископе доне Мартиньо де Португале мы расскажем в отдельной статье. Вышеупомянутая булла от 8 июля 1539 года, которая очень важна для церковной истории Мадейры, была полностью переведена на португальский язык и опубликована в нескольких номерах марта 1898 года газеты O Correio do Funchal.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан III": [
            "Монарх"
        ],
        "Дон Мартиньо де Португал": [
            "Архиепископ"
        ]
    },
    "years": {
        "1533": [
            "Учреждение архиепископства"
        ],
        "1551": [
            "Упразднение архиепископства"
        ],
        "1514": [
            "Учреждение епископства Фуншала"
        ],
        "1539": [
            "Лишено своих четырех суффраганных епископств"
        ]
    }
}