{
    "id": 2475,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Благополучного Путешествия (часовни)",
    "fl": "Г",
    "original_title": "Nossa Senhora da Boa Viagem (Capelas de)",
    "body": "В местности Карне Азеда прихода Санта-Лузия Мануэл Пештана Тейшейра и его жена Франсишка Ксавье да Консейсан в 1711 году основали часовню этого призыва. Ее освидетельствовали для целей проведения богослужений 28 июня того же года.\n\nВ приходе Санта-Мария-Майор на улице, которая до сих пор носит название Боа-Виажем, находилась часовня того же призыва, основанная Бенту да Вейгой. Мы не знаем дату ее основания, но знаем, что это было очень старое здание. Где-то мы прочитали, что это было интересное и характерное здание, а также смежный дом. Утверждается, что в этом доме разместилась первая таможня, а затем первая бойня округа. Оскверненная часовня, которая сегодня находится на улице Боа-Виажем, не является часовней этого призыва, о которой мы здесь говорим.\n\nГоспожа Благополучного Завершения (часовня). Эта часовня находится в приходе Кампанарио, основанная в 1672 году майордомом Жерониму ди Атугия Беттенкуртом и его женой доньей Катариной Эспранжер. Дата дарственной записи - 27 июня того же года. В 1762 году ее перестроил священник Франсишку Николау ди Бриту, тогда часовня принадлежала брату этого священника. Сегодня она принадлежит Фелисиану ди Бриту Коррейе, представителю этой семьи (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santa Luzia",
        "Santa Maria Maior",
        "Campanário"
    ],
    "locations": {
        "Санта-Лузия": [
            "Населенный пункт на острове Мадейра"
        ],
        "Санта-Мария-Майор": [
            "Населенный пункт на острове Мадейра"
        ],
        "Кампанарио": [
            "Населенный пункт на острове Мадейра"
        ]
    },
    "people": {
        "Мануэл Пештана Тейшейра": [
            "Основатель часовни в приходе Санта-Лузия"
        ],
        "Франсишка Ксавье да Консейсан": [
            "Жена Мануэла Пештаны Тейшейры"
        ],
        "Бенту да Вейга": [
            "Основатель часовни в приходе Санта-Мария-Майор"
        ],
        "Жерониму ди Атугия Беттенкурт": [
            "Основатель часовни в Кампанарио"
        ],
        "Донья Катарина Эспранжер": [
            "Жена Жерониму ди Атугии Беттенкурта"
        ],
        "Священник Франсишку Николау ди Бриту": [
            "Ответственный за перестройку часовни"
        ]
    },
    "years": {
        "1711": [
            "Год основания часовни в приходе Санта-Лузия"
        ],
        "1672": [
            "Год основания часовни в Кампанарио"
        ],
        "1762": [
            "Год перестройки часовни в Кампанарио"
        ],
        "1921": [
            "Год, когда часовня принадлежала Фелисиану ди Бриту Коррейе"
        ]
    }
}