{
    "id": 2476,
    "lang": "ru",
    "is_original": false,
    "title": "Часовни Нашей Госпожи Благополучия",
    "fl": "Ч",
    "original_title": "Nossa Senhora do Bom Sucesso (Capelas de)",
    "body": "На крайнем пределе прихода Камара-ди-Лобуш и Эштрейту-ди-Камара-ди-Лобуш, к западу, в месте под названием Гарашику, находится часовня Нашей Госпожи Благополучия, которая считается принадлежащей к последнему из этих приходов. Была особенность, что алтарь этой часовни был воздвигнут в пределах одного из этих приходов, а дверь открывалась на земли другого соседнего прихода. Кажется, в более отдаленные от нас времена возникали сомнения о том, к какому приходу должна принадлежать часовня, доходило даже до конфликтов юрисдикции между соответствующими священниками. Она была построена в начале XVII века Мануэлом Жуаном Феррейрой и была специально предназначена для того, чтобы в ней служил мессу его сын священник Франсишку Луиш Феррейра. Несколько лет назад ее расширили жители этого места.\n\nТакже существует часовня, посвященная Нашей Госпоже Благополучия, в месте под названием Ломбу-да-Эштрела прихода Кальета, основанная в 1683 году Лоуренсу да Коштой. И в приходе Санта-Мария-Майор, на обочине дороги, известной как Каминью-ду-Мею, находится другая часовня того же посвящения, принадлежащая муниципалитету Фуншала, как и примыкающий к ней дом, где размещена государственная школа. Мы не знаем имени основателя этой последней часовни и года, когда она была приобретена муниципалитетом Фуншала.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Камара-ди-Лобуш": [
            "Населенный пункт на острове Мадейра"
        ],
        "Эштрейту-ди-Камара-ди-Лобуш": [
            "Населенный пункт на острове Мадейра"
        ],
        "Гарашику": [
            "Местность на острове Мадейра"
        ],
        "Кальета": [
            "Населенный пункт на острове Мадейра"
        ],
        "Санта-Мария-Майор": [
            "Населенный пункт на острове Мадейра"
        ],
        "Фуншал": [
            "Столица острова Мадейра"
        ]
    },
    "people": {
        "Мануэл Жуан Феррейра": [
            "Построил часовню в начале XVII века"
        ],
        "Франсишку Луиш Феррейра": [
            "Сын Мануэла Жуана Феррейры, священник, служивший мессу в часовне"
        ]
    },
    "years": {
        "1683": [
            "Год основания часовни прихода Кальета"
        ]
    }
}