{
    "id": 2478,
    "lang": "ru",
    "is_original": false,
    "title": "Наша Сеньора ду Кальяу (Церковь)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Calhau (Igreja de)",
    "body": "Эта церковь была известна под разными названиями. Её называли Нижняя Благовещенская, чтобы отличить от часовни, которую Зарку построил в месте, где позже был возведён монастырь Санта-Клара, известный как Верхняя Благовещенская; её также называли Санта-Мария-Майор в противоположность небольшой церкви Верхней Благовещенской, которая была меньших размеров; и, наконец, она получила название Госпожа Богородица из Кальяу, которое сохранилось дольше всего, поскольку церковь располагалась недалеко от пляжа в месте, которое обычно называли Кальяу. По этому поводу доктор Г. Фрутуозу писал: «Обустроившись на этом месте (Санта-Катарина), где он укрыл свою жену и детей, капитан Зарку решил построить церковь, которая стала бы началом и основой деревни Фуншал; и поскольку это было надёжное и хорошее место, он приказал построить её у моря на краю долины Фуншала, вдоль первого ручья этого луга, где море образовывало постоянное течение, намывая множество гальки и мелких камешков, смываемых непрерывным движением его волн, разбивающихся о берег; и по этой причине эта первая церковь Фуншала обычно называлась Госпожа Богородица из Кальяу, а её покровителем было Рождество Девы Марии...»\n\nЕё строительство началось в 1438 году, когда к тому времени уже сложилось важное поселение по ту сторону левого берега ручья, который позже получил название Жуана Гомиша. Сильное наводнение, обрушившееся на город в 1611 году, разрушило большую часть церкви и прилегающего к ней госпиталя. Тогда было запланировано строительство нового храма в более защищённом и безопасном месте. Похоже, это строительство не началось сразу, поскольку в записях «Саудадиш» говорится, что церковь была восстановлена в период между 1664 и 1688 годами.  \n\nЕщё одно наводнение, произошедшее в 1707 году, нанесло различные повреждения новой церкви и разрушило значительную часть двора. Тогда были проведены важные работы по укреплению стены, защищавшей храм от стремительного течения ручья. Однако это не помешало большому наводнению 1803 года снести церковь, оставив от неё только часть алтарной части. Постановление от 10 марта 1805 года предписывало тщательно сохранить эти руины в том же состоянии, в котором их оставило наводнение, как напоминание потомкам о самом печальном событии в истории этого острова. Однако этого не произошло, потому что спустя тридцать два года, то есть в декабре 1835 года, муниципалитет Фуншала приказал снести оставшуюся часть старой исторической церкви, чтобы построить там фруктовый и овощной рынок, получивший название Союзный рынок, строительство которого было завершено в 1835 году.\n\nУтверждение доктора Гаспара Фрутуозу о том, что церковь Кальяу была первой построенной в Фуншале, не соответствует действительности. Согласно примечаниям к «Саудадиш», первой была часовня Святого Себастьяна, в то время как другие утверждают, что право первенства принадлежит часовне Святой Екатерины (см. это название), построенной из дерева рядом с домом Жуана Гонсалвиша Зарку. Мы разделяем это мнение, считая его наиболее близким к исторической правде.\n\nНаводнение 1803 года, смывшее церковь Госпожи Богородицы из Кальяу в море, уничтожило также приходской архив, который был важен и содержал ценные документы.  \n\nВ конце 1803 года резиденция прихода переместилась в церковь Сантьяго, которая принадлежала муниципалитету. См. Сантьяго (церковь).  \n\nСледует отметить, что церковь Госпожи Богородицы из Кальяу находилась на левом берегу ручья Жуана Гомиша между устьями нынешних улиц Санта-Мария и Новая Санта-Мария или Латино Коэльо. На месте, где стояла церковь, как уже упоминалось, был построен фруктовый и овощной рынок, который был снесён несколько лет назад в связи с расширением улицы, проходящей вдоль того же ручья. (См. Рынки).  \n\nТакже отметим, что старый госпиталь, или одно из его зданий, примыкал к этой церкви, как ясно видно из записи в одной из книг распоряжений соответствующего приходского архива, единственной уцелевшей после наводнения 1803 года. Там говорится, что в помещении церкви, серьёзно мешая прихожанам, слышались крики больных, особенно во время болезненных операций или перевязок.\n",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Важный центр населения за левым берегом речки, которая позже получила название Жуан Гомиш."
        ]
    },
    "people": {},
    "years": {
        "1438": [
            "Начало строительства церкви Наша Сеньора ду Кальяу."
        ],
        "1611": [
            "Сильное наводнение, которое в значительной степени разрушило церковь и прилегающую к ней больницу."
        ],
        "1664-1688": [
            "Восстановление церкви."
        ],
        "1707": [
            "Еще одно наводнение нанесло ущерб новой церкви и разрушило значительную часть приходского двора."
        ],
        "1803": [
            "Сильное наводнение, в результате которого обрушилась церковь, оставив на ногах лишь часть алтарной части."
        ],
        "1805": [
            "Распоряжение о том, чтобы тщательно сохранять руины церкви в память о произошедшем."
        ],
        "1835": [
            "Снос оставшейся части церкви для строительства рынка фруктов и овощей."
        ]
    }
}