{
    "id": 2482,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Наша Кармельская (церковь)",
    "fl": "Г",
    "original_title": "Nossa Senhora do Carmo (Igreja de)",
    "body": "Эта церковь, давшая название улице, на которой она расположена, была построена в середине XVII века. Землю для ее строительства и прилегающих домов пожертвовал капитан Рок Аччайоли де Васконселос, а алтарь был сделан на средства приора ордена кармелитов Педро Гонсалвеса Брандао, а основное здание - на средства братьев того же ордена. Строительство началось в 1656 году и было завершено в 1660 году.\n\nОрден кармелитов был основан в этом городе отцом Луисом де Росарио де Вила Нова, которого провинциальный настоятель послал на этот остров для этой цели, и его резиденция находилась в церкви монастыря Воплощения, и оставался там до строительства новой церкви.\n\nПри церкви Кармельской был небольшой госпиталь или общежитие, основанное Энрике Энрикешем де Норонья. Там были некоторые монахи-кармелиты, но нам неизвестны какие-либо другие обстоятельства, касающиеся существования и продолжительности этого госпиталя.\n\nНа боковых стенах алтаря этой церкви находятся два прекрасных надгробия - единственные произведения искусства, имеющие некоторую художественную ценность в храмах этого острова.\n\nПод этим названием существовала часовня в приходе Кампанарио, которая была построена в 1658 году Домингу Родригешем.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Кампанарио": [
            "Населенный пункт на острове Мадейра"
        ]
    },
    "people": {
        "Рок Аччайоли де Васконселос": [
            "Пожертвовавший землю для строительства церкви"
        ],
        "Педро Гонсалвес Брандао": [
            "Оплативший расходы на алтарь"
        ],
        "Энрике Энрикеш де Норонья": [
            "Основатель госпиталя или общежития"
        ]
    },
    "years": {
        "1656": [
            "Год начала строительства церкви Кармельской"
        ],
        "1660": [
            "Год завершения строительства церкви Кармельской"
        ],
        "1658": [
            "Год постройки часовни в приходе Кампанарио"
        ]
    }
}