{
    "id": 2483,
    "lang": "ru",
    "is_original": false,
    "title": "Богоматерь Непорочного Зачатия (Чапелас де)",
    "fl": "Б",
    "original_title": "Nossa Senhora da Conceição (Capelas de)",
    "body": "В приходе Монте существовала часовня, посвященная Богоматери Непорочного Зачатия, которая была основана Тристаном де Франса Беттенкуртом в год, который мы не знаем, а на площади Бабосас в том же приходе в 1906 году была построена часовня, которая также имеет того же покровителя. Она была основана в честь юбилейных торжеств, которые отмечались на Мадейре в ознаменование 50-й годовщины провозглашения догмата о Непорочном Зачатии. Главной частью этих празднеств была грандиозная и блестящая религиозная процессия, которая, выйдя из Соборного собора, направилась на площадь Фонте в приходе Монте, где была отслужена полевая месса, во время которой прелат Мануэл Агоштинью Баррету произнес одну из своих самых вдохновенных и восторженных речей. Тогда и возникла идея сооружения часовни-памятника, которая была осуществлена ​​два года спустя, причем епархиальный епископ предварительно назначил комиссию, ответственную за сбор необходимых пожертвований и руководство соответствующим строительством. Командор Жуан Бернардину Гомиш, вице-президент комиссии, предложил участок для строительства изящного храма и образ Девы, который находится на его алтаре, были и другие щедрые пожертвования на украшение и внутреннее убранство часовни. Справедливости ради следует отдать дань уважения командору Луишу де Беттенкурту Миранде, который внес наиболее заметный вклад в строительство часовни-памятника. Его настойчивым и неустанным усилиям обязаны не только завершением всех работ, но и благоустройством этого места, которое превратилось в чрезвычайно живописный уголок и обязательное место посещения для всех, кто направляется в очаровательную и райскую местность Монте. Брошюра «Наша Госпожа Монте» священника Жоакима Пласиду Перейры содержит подробный рассказ о юбилейных торжествах и основании этой часовни.\n\nВ приходе Камара-ди-Лобуш, в небольшом расстоянии от приходской церкви, находится часовня Богоматери Непорочного Зачатия, которая очень старая и, как полагают, была построена народом. С течением времени она претерпела различные ремонты, и около двенадцати лет назад там были проведены важные работы по ее сохранению и внутреннему убранству. Эта часовня, размеры которой не слишком малы, находится в ведении рыболовецкого класса, который поддерживает в ней культ.\n\nНа улице Каррейра в этом городе, между улицами графа Канавьяла и Алегриа, находится часовня Богоматери Непорочного Зачатия, основанная в 1770 году капитаном Луишем Беттенкуртом де Албукерке и Фрейташем рядом с его жилым домом, освященная 7 декабря упомянутого года в приходе Сан-Педру, в месте, которое мы не знаем, Руй Диаш де Агиар и его жена Леонор де Орнелаш де Андраде основали в 1662 году часовню того же посвящения, у которой 11 декабря того же года был акт дарения.\n\nНа владении, которым он владел в приходе Сан-Роке, каноник Антониу Лопеш де Андраде основал в 1700 году часовню, посвященную Богоматери Непорочного Зачатия, акт дарения которой датирован 8 июля того же года, а Диогу Афонсу де Агиар основал в 1688 году часовню в приходе Табуа, также посвященную той же Госпоже, которую он воздвиг очень близко к побережью. Она была перестроена в 1910 году Жозе да Силва Новитой и освящена прелатом Мануэлом Агоштинью Баррету 31 июля того же года.\n\nЧасовня Богоматери Непорочного Зачатия, находящаяся в приходе Эштрейту-да-Кальета, была резиденцией важного майората, который охватывал одно из самых обширных владений на этом острове и который несколько лет назад был распродан по частям его последним владельцем, часовня и солярная усадьба, которые к нему прилегали, также были отчуждены. Она была основана Андре де Франса и Андраде около 1672 года.\n\nСтроительство часовни Богоматери Непорочного Зачатия, которая находится в Аморейрас, приход Арко да Кальета, относится к совсем недавнему времени. Она была освящена 27 декабря 1911 года и основана настоятелем Жозе Марселину де Фрейташем на пожертвования верующих. \n\nНа берегу и недалеко от устья горного ручья Серра-де-Агуа в приходе Арко да Кальета Гонсалу Фернандеш воздвиг часовню, посвященную той же Госпоже, и сделал ее резиденцией майората, с обязанностью ежедневного совершения мессы и чтения отходной молитвы над его могилой «до скончания века», согласно соответствующему завещательному распоряжению.\n\n\n\nОтносительно этого Гонсалу Фернандес различные родословные говорят то, что вкратце находится в примечании к Саудадис, в следующих выражениях: «Сделан мир г-на Д. Аффонсу V и возвращена Превосходная Госпожа в монастырь, он был отправлен на Остров с запретом его покидать. Каждый год Король посылал ему корабль со всем необходимым для его дома; с ним обращались с большим вниманием, чтобы не узнали его родителей. В своей часовне он поместил в виде Андреевского креста португальские щиты, а над могилой велел выгравировать мальчика с лицом на левой руке, локоть на черепе, и указывающего правой на следующую надпись, взятую из Книги Премудрости: Sic et nos nati continuo desivimus esse. Рассказывают, что он велел нарисовать в другом месте мулу, брыкающую удачу».\n\nЧасовня Арко да Калета, согласно рукописи начала прошлого века, «была великолепным сооружением», согласно благородному Норонья она была украшена основателем «с большой пышностью и хорошими картинами».\n\nГонсалу Фернандес умер 15 июня 1539 года и похоронен в этой часовне, как сказано выше. Наследником майората стал его старший сын Педру Гонсалвиш ди Андради. Этот майорат перешел к Фрейтасам да Мадалены, последним представителем которых был Нуну ди Фрейтас ди Ломелину.\n\nСтоит упомянуть часовню во имя Нашей Сеньоры да Консейсан в приходе Санта-Круш, основанную около 1600 года Бартоломеу Телу Мониш ди Менезишем, и другую часовню в приходе Понта-Делгада, перестроенную в 1754 году Нуну ди Фрейтасом да Силвой, неизвестно когда она была первоначально построена.\n\nВ местечке Консейсан прихода Рибейра-Брава есть часовня с тем же посвящением, о которой нет других сведений.\n\nВ местечке Фажан-душ-Падриш на побережье прихода Кампанариу существовала небольшая часовня, посвященная Нашей Сеньоре да Консейсан, принадлежавшая иезуитам и разрушенная алжирскими корсарами в 1626 году.\n\nС тем же посвящением виконт Каконгу в 1930 году велел построить часовню на своей фазенде Шупана в приходе Санта-Мария-Майор, освященную 12 октября того же года.\n\nТакже с этим посвящением капитан Жозе Сотеру и Силва основал часовню в местечке Игрежа прихода Монти, которую нынешний владелец Жозе ди Фрейтас Белмонте завершил и открыл для богослужения.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Estreito da Calheta",
        "Santa Cruz",
        "São Roque",
        "Ribeira Brava",
        "Arco da Calheta",
        "Tabua",
        "São Pedro",
        "Campanário",
        "Monte",
        "Câmara de Lobos"
    ],
    "locations": {
        "Арко да Кальета": [
            "Приход, расположенный на острове Мадейра."
        ]
    },
    "people": {
        "Тристан де Франса Беттенкурт": [
            "Основатель часовни, посвященной Богоматери Непорочного Зачатия в приходе Монте."
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Прелат, произнесший речь во время юбилейных торжеств и сооружения часовни-памятника."
        ],
        "Жуан Бернардину Гомеш": [
            "Заместитель председателя комиссии, ответственной за строительство часовни-памятника."
        ],
        "Луиш де Беттенкурт Миранда": [
            "Внес значительный вклад в строительство часовни-памятника."
        ],
        "Руй Диаш де Агиар": [
            "Основатель часовни Богоматери Непорочного Зачатия в приходе Сан-Педру."
        ],
        "Леонор де Орнелаш де Андраде": [
            "Жена Руя Диаша де Агиара, основательница часовни Богоматери Непорочного Зачатия в приходе Сан-Педру."
        ],
        "Антониу Лопеш де Андраде": [
            "Каноник, основавший часовню, посвященную Богоматери Непорочного Зачатия в приходе Сан-Роке."
        ],
        "Диогу Афонсу де Агиар": [
            "Основатель часовни, посвященной Богоматери Непорочного Зачатия в приходе Табуа."
        ],
        "Жозе да Силва Новита": [
            "Ответственный за реконструкцию часовни Богоматери Непорочного Зачатия в приходе Табуа."
        ],
        "Андре де Франса и Андраде": [
            "Основатель часовни в 1672 году."
        ],
        "Жозе Марселину де Фрейташ": [
            "Настоятель, ответственный за основание часовни Богоматери Непорочного Зачатия в местечке Аморейраш."
        ],
        "Гонсалу Фернандеш": [
            "Основатель часовни на берегу и недалеко от устья ручья Серра-де-Агуа в приходе Арко да Кальета."
        ],
        "Педру Гонсалвеш де Андраде": [
            "Старший сын и наследник майората Гонсалу Фернандеша."
        ]
    },
    "years": {
        "1906": [
            "Год постройки часовни на площади Бабозаш в приходе Монте."
        ],
        "1770": [
            "Год основания часовни Богоматери Непорочного Зачатия на улице Каррейра."
        ],
        "1662": [
            "Год основания часовни Богоматери Непорочного Зачатия в приходе Сан-Педру."
        ],
        "1700": [
            "Год основания часовни, посвященной Богоматери Непорочного Зачатия в приходе Сан-Роке."
        ],
        "1688": [
            "Год основания часовни, посвященной Богоматери Непорочного Зачатия в приходе Табуа."
        ],
        "1910": [
            "Год реконструкции часовни Богоматери Непорочного Зачатия в приходе Табуа."
        ],
        "1672": [
            "Год основания часовни Андре де Франса и Андраде."
        ],
        "1911": [
            "Год освящения и основания часовни Богоматери Непорочного Зачатия в местечке Аморейраш."
        ],
        "1539": [
            "Год смерти Гонсалу Фернандеша."
        ],
        "1600": [
            "Год основания часовни в приходе Санта-Круш Бартоломеу Телу Монишем де Менезешем."
        ],
        "1754": [
            "Год реконструкции часовни в приходе Понта-Делгада Нуну де Фрейташом да Силва."
        ],
        "1626": [
            "Год, когда алжирские корсары разрушили часовню в местечке Фажа-душ-Падреш."
        ]
    }
}