{
    "id": 2485,
    "lang": "ru",
    "is_original": false,
    "title": "Пресвятая Дева Утешения (Часовни)",
    "fl": "П",
    "original_title": "Nossa Senhora da Consolação (Capelas de)",
    "body": "Алваро де Орнелас, который заметно отличился как мореплаватель и которого его современники называли Великим, получил обширные земельные наделы в приходе Канису, простиравшиеся от ручья Гаражау до реки Порту-Нову и от моря до гор. Там в 1499 году он учредил майорат, управление которым всегда передавалось от отца к сыну, и нынешним представителем которого является советник Айреш де Орнелаш де Вашконселуш (1921). Учредитель установил условие, что этот связанный дом мог быть заложен только для выкупа администратора, который на службе Богу и королю был бы захвачен неверными в плен. В 1591 году на землях этого майората Айреш де Орнелаш де Вашконселуш основал часовню Пресвятой Девы Утешения, которая до сих пор существует и является собственностью семьи основателя.\n\nОна стала резиденцией этого связующего учреждения вместе с прилегающим к ней солярным домом, куда губернатор и генерал-капитан Са Перейра в 1774 году сослал майората Агоштинью Антониу де Орнелаша, который вскоре после этого, 5 августа того же года, умер и был похоронен в упомянутой часовне, где на мраморе его склепа можно прочитать следующую надпись: Гробница Агоштинью Антониу де Орнеллаша и Вашконселлуша, младшего дворянина Королевского двора, девятого владельца этого майората. 1718-1774. Эта часовня находится в месте, которое до сих пор называется Кинта, получившем свое название от солярного дома, примыкающего к той же часовне, о котором мы уже упоминали выше.\n\nНа обочине дороги, идущей вдоль левады Санта-Лузия и почти в точке пересечения этой дороги с дорогой Торринья, возвышается часовня Пресвятой Девы Утешения, где летом с большим блеском и многочисленным стечением народа из окрестностей проводятся девятидневные молебны и соответствующий праздник. Мы не знаем год ее постройки, но предполагаем, что она датируется концом XVI века. Она была скромных размеров, и в 1861 году была соответствующим образом реконструирована и расширена, будучи освящена в июле того же года. Алтарный фронтон, представляющий собой старую и превосходную мозаику, принадлежал церкви монастыря Святого Франциска. Эта часовня была частью прихода Монте до создания прихода Санта-Лузия, на территории которого она сейчас и находится.\n\nБолее известная под названием часовня Фору, поскольку находится в месте с таким названием, это часовня Пресвятой Девы Утешения в приходе Эштрейту-де-Камара-де-Лобуш, которая была учреждена в неизвестном нам году. Там ежегодно 1 ноября проводится праздник и многолюдная ярмарка для жителей окрестностей. Доктор Алвару ди Азеведу говорит о существовании в месте Фору часовни, посвященной Сантьяго, о которой мы не знаем, является ли она той же самой, которую мы упомянули, или отличной от нее.\n\nРядом с приходской церковью прихода Арку-да-Калета находилась часовня Пресвятой Девы Утешения, основанная Изабел де Абреу в начале XVI века.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Estreito de Câmara de Lobos",
        "Arco da Calheta"
    ],
    "locations": {
        "Канису": [
            "Приход"
        ],
        "Порту-Нову": [
            "Река"
        ],
        "Санта-Лузия": [
            "Левада, приход"
        ],
        "Эштрейту-де-Камара-де-Лобуш": [
            "Приход"
        ]
    },
    "people": {
        "Алваро де Орнелас": [
            "Мореплаватель"
        ],
        "Айреш де Орнелаш де Вашконселуш": [
            "Представитель майората"
        ],
        "Са Перейра": [
            "Губернатор и генерал-капитан"
        ],
        "Агоштинью Антониу де Орнелаш": [
            "Майорат"
        ],
        "Алвару ди Азеведу": [
            "Доктор"
        ]
    },
    "years": {
        "1499": [
            "Учреждение майората"
        ],
        "1591": [
            "Основание часовни Пресвятой Девы Утешения"
        ],
        "1774": [
            "Ссылка майората Агоштинью Антониу де Орнелаша"
        ],
        "1861": [
            "Реконструкция и расширение часовни Пресвятой Девы Утешения"
        ]
    }
}