{
    "id": 2487,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Наша изгнанница (часовня)",
    "fl": "Г",
    "original_title": "Nossa Senhora do Desterro (Capela de)",
    "body": "На месте, которое сегодня носит это название и с таким же посвящением, каноник Жорже Фуртаду ди Соуза основал часовню в первой четверти XVII века. В настоящее время ее владельцем является известный уроженец Мадейры доктор Жувенал Энрикеш ди Араужу. Ее часто посещают люди из разных частей острова, а в 1942 году была опубликована интересная историческая монография об этой часовне.\n\nРаул Эштевеш построил часовню, посвященную Госпоже Нашей изгнаннице, на месте Леду прихода Арку-да-Кальета в последней четверти XVII века, от которой сохранились лишь некоторые руины.\n\nТакже существовала часовня того же посвящения в местечке Рибейра-Гранди прихода Машику, основанная в 1661 году капитаном Мануэлом Телу ди Менезешем.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Arco da Calheta",
        "Ribeira Grande",
        "Machico"
    ],
    "locations": {
        "Арку-да-Кальета": [
            "Населенный пункт на острове Мадейра"
        ],
        "Рибейра-Гранди": [
            "Населенный пункт на острове Мадейра"
        ],
        "Машику": [
            "Населенный пункт на острове Мадейра"
        ]
    },
    "people": {
        "Жорже Фуртаду ди Соуза": [
            "Основатель часовни в месте, которое сегодня называется Госпожа Наша изгнанница"
        ],
        "Жувенал Энрикеш ди Араужу": [
            "Нынешний владелец часовни в месте, которое сегодня называется Госпожа Наша изгнанница"
        ],
        "Раул Эштевеш": [
            "Основатель часовни в местечке Леду прихода Арку-да-Кальета"
        ],
        "Мануэл Телу ди Менезеш": [
            "Основатель часовни в местечке Рибейра-Гранди прихода Машику"
        ]
    },
    "years": {
        "1661": [
            "Год основания часовни в местечке Рибейра-Гранди прихода Машику"
        ]
    }
}