{
    "id": 2490,
    "lang": "ru",
    "is_original": false,
    "title": "Церковь Девы Марии Звезды",
    "fl": "Ц",
    "original_title": "Nossa Senhora da Estrela (Capela de)",
    "body": "«И сразу же там на другом холме того же острова (Беатрис Гонсалвес), на высоком месте с хорошим видом на море и землю, тот же капитан (Зарко) начертил своей рукой церковь Девы Марии Звезды, и говорит, что эту церковь он завещает своим детям, потому что давно мечтал построить её в месте по своему вкусу.» Вот происхождение основания этой часовни, как описывает Гаспар Фрутуозу. Диогу Кабрал (см. Кабрал), женатый на Донье Беатрис Гонсалвес да Камара, дочери Жуана Гонсалвеса Заргу, выполнил обеты первооткрывателя, приказав построить эту часовню, которая стала главой майората, им учрежденного. Диогу Кабрал умер 15 декабря 1486 года и был похоронен в часовне, основателем которой он был. Когда она уже находилась в состоянии разрухи, надгробная плита, покрывавшая останки Диогу Кабрала, была удалена несколько десятилетий назад на приходское кладбище и помещена на какую-то могилу, стерев при этом эпитафию и гербы Кабрала на надгробной плите, или же она была поставлена там вверх ногами, скрыв надпись от глаз посетителя, но останки основателя остались среди развалин часовни, и от этих руин сегодня не осталось и следа.\n\nВ часовне Звезды, которая была не малых размеров, разместился приход при его создании, и находился там много лет. Где-то мы находим, что эта часовня была построена в 1479 году и перестроена в 1560 году Руй ди Соуза, правнуком основателя Диогу Кабрала.\n\nИз старой книги «Провидения церкви Девы Марии Кальяу», уцелевшей после наводнения 1803 года, мы узнаём, что в 1632 году в том приходе существовала часовня Девы Марии Звезды, неизвестно, где именно она находилась.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Фрутуозу": [
            "Историк"
        ],
        "Диогу Кабрал": [
            "Основатель часовни"
        ]
    },
    "years": {}
}