{
    "id": 2494,
    "lang": "ru",
    "is_original": false,
    "title": "Наша Сеньора да Граса (часовни)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Graça (Capelas de)",
    "body": "Часовня Нашей Сеньоры да Граса была одной из самых старых в Порту-Санту. В начале прошлого века, под покровительством Мануэля Инасиу де Авелара Бротеру, губернатора этого острова, была предпринята ее реконструкция, ввиду аварийного состояния, в котором она находилась, но работы так и не были завершены. Она была немалых размеров, и утверждается, что представляла собой уменьшенную копию знаменитого итальянского святилища. Ее отличительной особенностью была восьмиугольная форма интерьера. До сих пор сохранились частично разрушенные стены, пострадавшие от времени и вандализма людей.\n\nВ городе Машику находится часовня, посвященная Нашей Сеньоре да Граса, о которой известно лишь то, что она довольно стара и была перестроена соответствующим братством в 1750 году.\n\nПод тем же наименованием существовала часовня в приходе Санта-Круш, воздвигнутая в 1520 году Педру Алварешем де Алмадой.\n\nВ приходе Се, «расположенном у Рибейринью этого города», кантор Домингуш де Андраде и Алваренга построил в 1699 году часовню, посвященную Нашей Сеньоре да Граса.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Machico",
        "Santa Cruz",
        "Sé"
    ],
    "locations": {
        "Порту-Санту": [
            "Населенный пункт, где находилась старая часовня Нашей Сеньоры да Граса."
        ],
        "Машику": [
            "Населенный пункт, где находится часовня, посвященная Нашей Сеньоре да Граса."
        ],
        "Санта-Круш": [
            "Населенный пункт, где существовала часовня, посвященная Нашей Сеньоре да Граса."
        ],
        "Се": [
            "Населенный пункт, где была построена часовня с наименованием Наша Сеньора да Граса."
        ]
    },
    "people": {
        "Мануэль Инасиу де Авелар Бротеру": [
            "Губернатор острова Порту-Санту, при котором была предпринята реконструкция часовни Нашей Сеньоры да Граса."
        ],
        "Педру Алвареш де Алмада": [
            "Воздвиг часовню Нашей Сеньоры да Граса в приходе Санта-Круш."
        ],
        "Домингуш де Андраде и Алваренга": [
            "Построил часовню с наименованием Наша Сеньора да Граса в приходе Се."
        ]
    },
    "years": {
        "Прошлый век": [
            "Период, когда была предпринята реконструкция часовни Нашей Сеньоры да Граса в Порту-Санту."
        ],
        "1750": [
            "Год перестройки часовни, посвященной Нашей Сеньоре да Граса, в Машику."
        ],
        "1520": [
            "Год сооружения часовни Нашей Сеньоры да Граса в приходе Санта-Круш."
        ],
        "1699": [
            "Год постройки часовни с наименованием Наша Сеньора да Граса в приходе Се."
        ]
    }
}