{
    "id": 2497,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Богородица Избавительница (Капеллы)",
    "fl": "Г",
    "original_title": "Nossa Senhora do Livramento (Capelas de)",
    "body": "В приходе Канису была построена часовня, посвященная Госпоже Богородице Избавительнице, в месте, которое до сих пор носит это название. Она была объектом древнего и многолюдного паломничества, которое до сих пор совершается в приходскую церковь с тех пор, как часовня была снесена, от которой сегодня не осталось и следа. Кажется, она была построена в середине XVII века, ее основание приписывается Себастьяну де Оливейра, который владел землями в том месте.\n\nПод тем же наименованием мы знаем еще одну часовню в приходе Понта-ду-Сол, другую в приходе Монте, третью в приходе Эштрейту-да-Кальета и четвертую в приходе Сан-Висенте.\n\nПервая из этих часовен была построена по приказу Диогу Феррейры де Мешкиты и его жены доньи Изабел де Менезеш в 1656 году, была наделена 14 сентября того же года; вторая была возведена Игнасиу Феррейрой Пинту в 1684 году и перестроена через век Жуаном Жозе Беттенкурт де Фрейташем, освящение состоялось 5 июля 1784 года; третья, относительно недавней постройки, была заказана доньей Инасией Беттенкурт Перештрелу в 1858 году, дарственная надпись датирована 11 сентября того же года, а каноническая экспертиза — 17 апреля 1860 года; и последняя была возведена в 1685 году священником Мануэлом Гомеш Гарсешем.\n\nЧасовня Госпожи Богородицы Избавительницы прихода Эштрейту-да-Кальета сегодня (1921) принадлежит Франсишку Беттенкурт Пименте и расположена в Ломбу-душ-Рейш.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Caniço",
        "Ponta do Sol",
        "Monte",
        "Estreito da Calheta",
        "S. Vicente",
        "Estreito da Calheta"
    ],
    "locations": {
        "Канису": [
            "Приход Канису"
        ],
        "Понта-ду-Сол": [
            "Приход Понта-ду-Сол"
        ],
        "Монте": [
            "Приход Монте"
        ],
        "Эштрейту-да-Кальета": [
            "Приход Эштрейту-да-Кальета"
        ],
        "Сан-Висенте": [
            "Приход Сан-Висенте"
        ]
    },
    "people": {
        "Себастьяну де Оливейра": [
            "Основатель часовни"
        ],
        "Диогу Феррейра де Мешкита": [
            "Приказал построить первую часовню"
        ],
        "Игнасиу Феррейра Пинту": [
            "Возвел вторую часовню"
        ],
        "Жуан Жозе Беттенкурт де Фрейташ": [
            "Перестроил вторую часовню"
        ],
        "Донья Инасия Беттенкурт Перештрелу": [
            "Заказала строительство третьей часовни"
        ],
        "Мануэл Гомеш Гарсеш": [
            "Возвел последнюю часовню"
        ],
        "Франсишку Беттенкурт Пименте": [
            "Владелец часовни Эштрейту-да-Кальета"
        ]
    },
    "years": {
        "1656": [
            "Строительство первой часовни"
        ],
        "1684": [
            "Строительство второй часовни"
        ],
        "1784": [
            "Освящение второй часовни"
        ],
        "1858": [
            "Строительство третьей часовни"
        ],
        "1860": [
            "Каноническая экспертиза третьей часовни"
        ],
        "1685": [
            "Строительство последней часовни"
        ],
        "1921": [
            "Год, когда часовня Эштрейту-да-Кальета принадлежала Франсишку Беттенкурт Пименте"
        ]
    }
}