{
    "id": 250,
    "lang": "ru",
    "is_original": false,
    "title": "Архив Военно-морского флота и Заморских территорий",
    "fl": "А",
    "original_title": "Archivo da Marinha e Ultramar",
    "body": "До 1834 года архипелаг Мадейра был заморской провинцией и колонией, управление которой в основном подчинялось Министерству Военно-морского флота. В том году, с созданием островных округов, он стал частью близлежащих островов и получил управление, абсолютно идентичное континентальным округам. Официальная переписка, отправляемая тогда с Мадейры, в основном адресовалась Министру Военно-морского флота и Заморскому совету, через который проходила большая часть дел, касающихся управления нашими заморскими провинциями. Несколько лет назад ценные и многочисленные документы, относящиеся к нашему колониальному управлению, хранившиеся в Министерстве Военно-морского флота и Заморских территорий, были перемещены в Национальную библиотеку Лиссабона и там должным образом скоординированы и каталогизированы, благодаря чему была впервые по достоинству оценена ценность этого неоценимого сокровища и та огромная польза, которую эти документы могут принести для любых исследований нашей колониальной и морской жизни. В Национальной библиотеке был создан отдел «Архив Военно-морского флота и Заморских территорий», куда вошли несколько тысяч кодексов и неисчислимое количество отдельных документов. Доктор Эдуарду ди Каштру и Алмейда был поручен учет и каталогизация этих документов, и он начал свою кропотливую и чрезвычайно полезную работу с координации отдельных рукописей, относящихся к Мадейре и Порту-Санту, охватывающих период с 1613 по 1833 год. В 1907 году он опубликовал том в 402 страницы в формате ин-фолио под названием «Национальная библиотека Лиссабона. Архив Военно-морского флота и Заморских территорий. Опись... Мадейра и Порту-Санту, I, 1613-1819», а в 1909 году том II в 487 страниц в том же формате, которые представляют собой обильное и ценное хранилище новостей и информации, абсолютно необходимых для всех, кто намерен заниматься историей этого архипелага в тот период, к которому относятся эти документы. Доктор Каштру и Алмейда не ограничился простой описью, как скромно озаглавил свой важный труд, поскольку помимо каталогизации различных документов в хронологическом порядке с кратким указанием тем, которых они касаются, он делает из них различные выдержки из наиболее интересных периодов, в зависимости от характера и важности материалов, всегда следуя наиболее точному и обоснованному выбору. Как мы лично смогли убедиться, эти документы, относящиеся к Мадейре, в количестве более десяти тысяч, аккуратно заключены в железные коробки, должным образом пронумерованные и размещенные на стеллажах, так что, благодаря соответствующей описи, поиск нужной рукописи крайне прост. В двух томах «Архива Военно-морского флота и Заморских территорий», содержащих опись и каталогизацию документов, относящихся к нашему архипелагу, мы нашли много заметок и сведений, которые послужили нам ценным подспорьем для некоторых статей, помещенных в этом Элюцидарио. В сотнях кодексов, принадлежащих Министерству Военно-морского флота и ныне хранящихся в Национальной библиотеке Лиссабона, несомненно, содержатся многие ценные документы, касающиеся Мадейры, но только длительный и официальный поиск сможет выявить их и обеспечить им необходимую публичность.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1834": [
            "Мадейра стала частью островных округов"
        ],
        "1613": [
            "Начало периода охватываемого документами"
        ],
        "1833": [
            "Конец периода охватываемого документами"
        ],
        "1907": [
            "Опубликован том I описи"
        ],
        "1909": [
            "Опубликован том II описи"
        ]
    }
}