{
    "id": 2507,
    "lang": "ru",
    "is_original": false,
    "title": "Носса-Сеньора-ду-Монте (приход)",
    "fl": "Н",
    "original_title": "Nossa Senhora do Monte (Freguesia de)",
    "body": "Хотя это и является его историческим и истинным названием, и оно так написано в официальных документах, начиная с тех, которые хранятся в соответствующем церковном архиве, тем не менее, известно, что он стал более широко известен под названием прихода Монте, поскольку народная речь всегда стремится к упрощению и следует закону наименьших усилий. Несмотря на сохранившееся название, приход не находится на вершине или склонах изолированной горы, а расположен на половине склона высоких гор, окружающих окрестности города. Важный центр населения, который с самого начала образовался в Фуншале вдоль берегов океана, постепенно распространялся и расширялся на окружающие холмы и возвышенности, иногда достигая уединенных и почти недоступных мест. Вскоре расчистка лесов и чащоб, а также раскорчевка земель достигли высот этого прихода, по крайней мере, в пределах, которые граничили с первоначальным Фуншалом. Крестьянские усадьбы медленно продвигались вверх по крутым горным склонам, и там, на вершине, уже находилась небольшая и набожная часовня Богоматери на горе, давшая название этому месту, а затем и будущему приходу. Начало этого прихода восходит к населенной усадьбе, принадлежавшей Адану Гонсалвишу Феррейре, первому человеку, родившемуся на этом острове, который был сыном Гонсалу Айриша Феррейры (см. стр. 21), самого выдающегося спутника Заргу в открытии архипелага. Как это часто случалось, небольшая часовня была центром, вокруг которого группировались первые поселенцы. Адан Феррейра возвел там около 1470 года скромную часовню, которая, кажется, первоначально называлась часовней Богоматери Воплощения, а затем стала называться часовней Богоматери на горе, безусловно, из-за орографических условий этого места, которые вполне оправдывали новое и подходящее название. Другие утверждают, что чудесное явление образа Пресвятой Девы Марии, которую вскоре стали называть Богоматерью на горе, и дало название часовне, которое затем перешло на все это место, а позже и на весь приход. Легенда о этом чудесном явлении повествуется в следующих строках на обороте гравюр, изображающих маленький почитаемый образ: «Более 300 лет назад на площади Террейру-да-Лута, примерно в 1 километре выше церкви Богоматери на горе, однажды после полудня одна Девочка поиграла с маленькой пастушкой и угостила ее. Та, полная восторга, рассказывает об этом своей семье, но ей не верят, считая невозможным появление Девочки в том пустынном лесу, настолько удаленном от поселения. На следующий вечер событие повторилось, и пастушка снова рассказала о нем. На следующий день, в указанное пастушкой время, ее отец тайно отправился туда и увидел на камне маленький образ Пресвятой Девы Марии, а перед ним свою дочь, неожиданно появившуюся перед отцом, которая утверждала, что этот образ и есть та самая Девочка, о которой она ему рассказывала. Пораженный пастух не осмелился прикоснуться к образу и сообщил об этом факте властям, которые приказали поместить его в часовню Воплощения, недалеко от нынешней церкви Богоматери на горе, имя которой с тех пор было дано этому почитаемому образу.» Это повествование по существу не отличается от рукописного описания середины XVIII века, которое, в свою очередь, основывалось на непрерывной устной традиции. В этом описании содержится следующий интересный факт: «На следующий день образ оказался вне часовни, у близлежащего к ней источника, на камне, на котором до сих пор видны некоторые древние, едва различимые знаки...» Согласно священнику Жоакиму Пласиду Перейре, этот драгоценнейший камень был погребен на дне ручья Богоматери, когда муниципалитет Фуншала в 1896 году приказал расширить площадь у источника. Часовня, основанная Аданом Гонсалвишем Феррейрой, стала центром прихода, когда тот был создан королевским указом 7 марта 1565 года. Скромные размеры небольшого храма, вероятно, вынудили вскоре после создания прихода пристроить к нему дополнительное помещение. Кроме того, в 1688 году Совет казначейства разрешил расход в 900$000 реалов на строительство новой церкви, однако, похоже, это не было осуществлено, поскольку спустя 50 лет, в 1739 году, был объявлен тендер на строительство нового храма стоимостью 6742$000 реалов.\n\n\n\nо создании прихода, а также в 1688 году Совет казначейства утвердил расход в 900$000 реалов на строительство новой церкви, что, похоже, не было реализовано, потому что в 1739 году, то есть через 50 лет, были выделены 6 742 000 реалов на торги за строительные работы нового храма.\n\nИз всего этого, похоже, можно сделать вывод, что первоначальная часовня претерпела некоторые изменения с течением времени, но просуществовала до 1741 года, когда она была полностью снесена. 10 июня этого года был заложен первый камень. Новое строительство было завершено в 1747 году, на него было потрачено 3454292 реала, полученных из различных пожертвований и милостыни верующих, помимо упомянутых 6742000 реалов, предоставленных государственной казной. Однако продолжались работы по украшению и строительству различных зависимостей церкви и прилегающих домов.\n\nЧерез год землетрясение 1 апреля 1748 года (см. Землетрясения), которое нанесло огромный ущерб на этом острове, сильно повредило новую церковь, которая требовала важного и немедленного ремонта. Ремонтные работы были начаты без промедления, но в то же время продвигались медленно, заняв несколько лет для полного и окончательного завершения. Была предпринята попытка исправить насколько это возможно некоторые серьезные ошибки, допущенные при строительстве, начатом в 1741 году, что увеличило стоимость ремонта. Согласно заметке, сделанной в одной из книг приходского архива, общая стоимость работ, включая храм с его двором и лестницами, стенами, прилегающими домами и различными украшениями и церковной утварью, составила 200 445 500 реалов, безусловно, очень значительная сумма для того времени. Чтобы покрыть эти огромные расходы, собирали пожертвования по всему острову, очень много внесло Братство рабов Госпожи Богородицы с горы, учрежденное в 1750 году епископом Доном Фреем Жуаном ду Насименто, которое вскоре распространилось на все приходы, вызвав большое почитание среди верующих, а его доходы почти полностью пошли на эту цель.\n\nЦерковь Госпожи Богородицы с горы, освященная епископом Доном Фреем Жуакимом ди Менезишем и Атайде 20 декабря 1818 года, не представляет в своей архитектуре, украшениях и декорациях, картинах, росписях или резных работах по дереву выдающегося художественного произведения или изысканной работы, которая привлекла бы внимание посетителей или, тем более, знатоков искусства, но это, безусловно, один из самых гармоничных храмов этой епархии, который своим архитектурным стилем, некоторым внутренним убранством, несколькими картинами и общей красотой заслуживает посещения. Поскольку живописное и очаровательное место Гора всегда посещалось самыми высокопоставленными лицами, проезжающими через этот остров, соответствующую церковь также посещало много таких лиц, в том числе две бразильские императрицы Леопольдина и Амелия, австрийская императрица, инфанта Дон Луис, впоследствии король Португалии, короли Дон Карлуш и Донья Амелия и др. В этой церкви находится временная усыпальница австрийского императора Карла, умершего в этом приходе 1 апреля 1922 года, о котором мы расскажем в другом месте этого произведения.\n\nГашпар Фрутуозу, который написал \"Саудадиш\" в 1590 году, не упоминает о широко распространенном по всему острову почитании Госпожи Богородицы с горы, однако он упоминает о чудесном событии (Саудадиш, стр. 250), произошедшем во время ужасного разграбления Фуншала гугенотами 3 октября 1566 года. Однако почитание Госпожи Богородицы с горы на всем архипелаге очень древнее, и с 20-х годов XVII века в соответствующем приходском архиве содержится много ссылок на этот культ и повествований о необычных событиях, приписываемых заступничеству Пресвятой Девы через благочестивый образ, которому там поклоняются. Тем не менее, кажется достоверным, что после учреждения в середине XVIII века Братства рабов Госпожи Богородицы с горы почитание ее еще более усилилось и распространилось по всем приходам Мадейры, а паломничества и путешествия в соответствующий храм стали более многочисленными и с тех пор ежегодно росли и значительно увеличивались, сегодня это самое посещаемое паломничество на всем острове, куда ежегодно 14 и 15 августа съезжаются десятки тысяч людей.\n\nПосле наводнения 9 октября 1803 года (том I, стр. 54 и далее) епископ, кафедральный собор, духовенство и верующие поместили остров, особенно город, под покровительство Госпожи Богородицы с горы, что было подтверждено апостольским рескриптом Пия VII от 21 июля 1804 года, тогда был учрежден праздник Покрова Госпожи Богородицы с горы, отмечаемый 9 октября каждого года торжественным крестным ходом из собора в приходскую церковь Святой Марии Майор. Девятое октября было когда-то праздничным днем со своим постом и бдением.\n\n\nЧасовня, основанная Аданом Гонсалвешем Феррейрой, имела своего частного капеллана, и уже в 1565 году, когда там был установлен приходской приход, там давно проводились богослужения. Первым настоятелем этого прихода был Бенто Фернандес, за которым последовали священники Антонио де Аморин, Себастьян де Аморин, Педро Нунес де Афонсека, Педро Нунес Фуртадо, Педро Норонья де Мендонса, Игнасио Эспинола де Кастро и Менезес и т.д. Первому настоятелю было назначено ежегодное жалованье в размере 12 000 реалов, которое королевским указом от 1 марта 1577 года было увеличено на две тысячи реалов и один моио пшеницы, тогда в приходе было 58 домохозяйств, то есть менее 300 жителей. Королевский указ от 9 июня 1581 года увеличил содержание до 25 000 реалов в год, а указ от 27 апреля 1591 года установил эту выплату в размере 16 000 реалов в деньгах, одного моио пшеницы и одной бочки вина. Мы не знаем дату создания приходского прихода этого прихода, но полагаем, что это должно было произойти во второй половине XVIII века.\n\nКто-то назвал этот приход Синтрой Мадейры, известный старый журналист Жуан Августу ди Орнелаш сделал это название известным, распространив его в своих писаниях. Сегодня он упоминается под этим названием в различных национальных и иностранных произведениях. Не желая отрицать или оправдывать причину милого имени, нельзя поставить под сомнение тот факт, что этот приход является одним из самых красивых и очаровательных на Мадейре, не только из-за его пышной растительности, удивительных панорам, живописности и уюта места, замечательного положения, возвышающегося над городом, но и из-за свежести места, чистоты и прозрачности его вод, его прекрасных прогулок, его красивого парка, его отличных отелей, лифта, ресторана Эспланада, а также многочисленных усадеб и загородных домов, которые повсюду встречаются, а это сочетание столь ценных обстоятельств делает Монте богатым и знатным предместьем Фуншала, предпочтительным местом для летнего сезона, настоящим райским Эдемом для избранных судьбой (1921).\n\nСреди этих усадеб выделяется известная Кинта-ду-Монте, одна из самых красивых и богатых на Мадейре, со своим роскошным жилым домом, богато и художественно обставленным, великолепными садами, рощами, огородами и фруктовыми садами, откуда открываются обширные и удивительные панорамы. Он был построен английским подданным Джеймсом Дэвидом Гордоном во второй четверти прошлого века, затем перешел во владение Леланда Коссарта, и сегодня принадлежит Луишу да Роша Машаду. (См. Almanach do Diário da Madeira, 1915, стр. 6). Там несколько месяцев проживал и там умер в апреле 1922 года император Карл Австрийский. - Английский консул Чарльз Мюррей построил в середине XVIII века квинту Белу-Монте. В 1817 году его владельцем был Роберт Пейдж, который принимал там бразильскую императрицу Леопольдину. Позже она перешла в Каза-да-Кальсада, сегодня принадлежит капитану Франсиско В. Фрасан Сардинья (1921). - Квинта-ду-Пику-да-Педра была построена несколько лет назад банкиром Луишем да Роша Машаду для своей резиденции (1921).\n\nМы лишь специально упомянули об этих усадьбах, потому что нам пришлось бы зайти далеко, если бы мы хотели заняться другими летними виллами, некоторые из которых отличные и комфортабельные загородные дома, разбросанные по этому приходу.\n\nОдним из элементов процветания и развития прихода Монте стало строительство лифта, который привлекает туда большинство иностранцев, проезжающих через наш порт, а их много тысяч каждый год. Железная дорога от Помбала до Террейро да Лута имеет протяженность около четырех километров, и мы уже говорили о ней на стр. 221 тома I этой работы (1921).\n\nПриход Монте сегодня обслуживается частной автомобильной дорогой, что в значительной степени способствует большему притоку иностранцев в эту местность. Она была построена несколько лет назад, находится на одном из концов дороги Левада-де-Санта-Лузия и на продолжении проспекта Педро Жозе де Орнелаш.\n\nНельзя не упомянуть о характерном способе передвижения, используемом для перевозки посетителей, возвращающихся с Монте в город. Это небольшие корзинные повозки, имитирующие русские сани, которые стремительно скользят по крутому склону, приводимые в движение людьми, долго обученными этой службе и почти исключительно ей посвящающими себя. Во многих национальных и иностранных произведениях встречается множество ссылок на этот типичный вид транспорта. Несмотря на естественную опасность, которую он представляет, несчастные случаи редки благодаря чрезвычайному мастерству водителей (том I, стр. 252).\n\n\nЗдесь следовало бы отметить отсутствие специальной ссылки на Террейру да Лута и его ресторан, на парк Лейте Монтейру, на часовню-памятник и на источник Госпожи, если бы в других местах этого произведения мы не занимались особенно этими местами, которые весьма интересны для истории этого прихода. (См. Террейра да Лута, Парк Лейте Монтейру и Часовня-памятник).\n\nОтец Жозе Маркеш Жардин, нынешний настоятель прихода Монте, усердно стремится воздвигнуть памятник Пресвятой Деве Марии рядом с Террейрой да Лута, то есть там, где, согласно местному преданию, произошло чудесное явление Богоматери. С этой целью он совершил поездку в Северную Америку, чтобы собрать пожертвования на сооружение большой статуи, которая станет частью этого памятника (1921). См. Памятники.\n\nНекоторые моменты, которых мы здесь коснулись, были более подробно освещены отцом Жоакимом Пласиду Перейрой в его великолепной брошюре \"Наша Сеньора ду Монте, покровительница острова Мадейра\", которая представляет собой интересную монографию о том приходе.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Monte",
        "Nossa Senhora do Monte"
    ],
    "locations": {},
    "people": {
        "Адан Гонсалвес Феррейра": [
            "Первый человек, родившийся на этом острове, сын Гонсало Айреса Феррейры, самого выдающегося спутника Зарго в открытии архипелага, основатель часовни"
        ],
        "Гаспар Фрутуозо": [
            "Португальский историк и писатель"
        ],
        "Бенто Фернандес": [
            "Первый настоятель прихода"
        ],
        "Жуан Аугусто де Орнелас": [
            "Бывший выдающийся журналист"
        ],
        "Джеймс Дэвид Гордон": [
            "Строитель усадьбы Кинта-ду-Монте"
        ],
        "Леланд Коссарт": [
            "Владелец усадьбы Кинта-ду-Монте"
        ],
        "Луис да Роша Машадо": [
            "Владелец усадьбы Кинта-ду-Монте и строитель усадьбы Кинта-ду-Пику-да-Педра"
        ],
        "Карл Австрийский": [
            "Император, проживавший и умерший в усадьбе Кинта-ду-Монте"
        ],
        "Чарльз Мюррей": [
            "Английский консул и создатель усадьбы Белу-Монте"
        ],
        "Роберто Пейдж": [
            "Владелец усадьбы Белу-Монте"
        ],
        "Франсиско В. Фразан Сардинья": [
            "Нынешний владелец дома Калсада"
        ],
        "Леопольдина": [
            "Императрица Бразилии"
        ],
        "Отец Жозе Маркеш Жардин": [
            "Нынешний настоятель прихода Монте"
        ],
        "Отец Жоакин Пласидо Перейра": [
            "Автор брошюры «Носса-Сеньора-ду-Монте, покровительница острова Мадейра»"
        ]
    },
    "years": {
        "1470": [
            "Примерно в 1470 году Адан Феррейра воздвиг там скромную часовню"
        ],
        "1565": [
            "Создание прихода королевским указом от 7 марта 1565 года, установление резиденции прихода"
        ],
        "1688": [
            "В 1688 году Совет казначейства утвердил расход в 900$000 реалов на строительство новой церкви"
        ],
        "1739": [
            "В 1739 году, то есть через 50 лет, был объявлен тендер на сумму 6742$000 реалов"
        ],
        "1896": [
            "Когда муниципалитет Фуншала расширил площадь Фонте в 1896 году"
        ],
        "1803": [
            "Наводнение 9 октября"
        ],
        "1804": [
            "Апостольский рескрипт папы Пия VII"
        ],
        "1577": [
            "Королевский указ об увеличении жалованья настоятеля"
        ],
        "1581": [
            "Королевский указ о повышении содержания"
        ],
        "1591": [
            "Королевский указ, установивший денежное, хлебное и винное довольствие"
        ],
        "1915": [
            "Публикация ежегодника Diário da Madeira"
        ],
        "1921": [
            "Описание усадеб и Монте как богатого и знатного предместья Фуншала, совершение поездки в Северную Америку с целью сбора пожертвований на сооружение большой статуи, которая станет частью того же памятника"
        ],
        "1922": [
            "Смерть императора Карла Австрийского в усадьбе Монте"
        ]
    }
}