{
    "id": 2509,
    "lang": "ru",
    "is_original": false,
    "title": "Наша Сеньора да Назарé (Часовни)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Nazaré (Capelas de)",
    "body": "Есть часовня с этим названием в приходе Арко да Калета, которая была резиденцией майората, учрежденного двумя сестрами Антонией де Кристо и Леонардой ду Орту в лице их племянника Франсиско Фриш де Барруш Масиела. Именно он построил часовню в третьей или последней четверти XVII века. Для нее он перевез в 1694 году останки своего дяди, священника Инасио Барбозы да Силвы, который был братом основателей майората и одним из владельцев недвижимости, на которой была построена часовня. После того, как часовня сильно обветшала, она была перестроена в 1830 году Антониу Жуаном Барбозой де Матушем и Камарой, потомком основателей. Существует часовня с тем же названием в приходе Камара-ди-Лобуш, основанная в 1757 году Марией ду Розариу Энрикеш, вдовой Педру Бернардиша Кардейру. Относительно этой или другой владелицы этой часовни доктор Алвару ди Азеведу дает следующую любопытную информацию: «Рыбаки из Камара-ди-Лобуш говорят, что в начале этого века майорка из Назарета, вооруженная шпагой, вставала наверху там, где сейчас часовня; она подзывала рыболовецкие лодки, которые входили в гавань; и, по привилегии или злоупотреблению, брала из них рыбу, которую хотела, и платила за нее, как ей заблагорассудится.» Кроме того, в приходе Сан-Мартинью, в месте, называемом Назарé, есть часовня, посвященная этому призыву, которая была основана Мартимом Вашем в 1627 году.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Arco da Calheta",
        "Câmara de Lobos",
        "São Martinho"
    ],
    "locations": {
        "Арко да Калета": [
            "Населенный пункт на острове Мадейра"
        ],
        "Камара-ди-Лобуш": [
            "Приход на острове Мадейра"
        ]
    },
    "people": {
        "Франсиско Фриш де Барруш Масиел": [
            "Основатель часовни в приходе Арко да Калета"
        ],
        "Антония де Кристо": [
            "Одна из основательниц майората"
        ],
        "Леонарда ду Орту": [
            "Одна из основательниц майората"
        ],
        "Антониу Жуан Барбоза де Матуш е Камара": [
            "Потомок основателей часовни в приходе Арко да Калета"
        ],
        "Мария ду Розариу Энрикеш": [
            "Основательница часовни в приходе Камара-ди-Лобуш"
        ],
        "Мартим Ваш": [
            "Основатель часовни в месте, называемом Назарé"
        ]
    },
    "years": {
        "1694": [
            "Перенос останков священника Инасио Барбозы да Силвы в часовню в приходе Арко да Калета"
        ],
        "1757": [
            "Основание часовни в приходе Камара-ди-Лобуш"
        ],
        "1627": [
            "Основание часовни в месте, называемом Назарé"
        ]
    }
}