{
    "id": 2510,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Снежная (часовня)",
    "fl": "Г",
    "original_title": "Nossa Senhora das Neves (Capela de)",
    "body": "Говоря об этой часовне, Фрутуозо сказал: «... есть церковь Госпожи Снежной, видна из Фуншала, на мысу, который называется Гаражау, в одной лиге от города.» Она очень древняя и одна из немногих часовен XVI века, которые до сих пор стоят, хотя и претерпела некоторые изменения с течением времени. Ее основали Жуан Афонсу Меальейру и его жена Катарина де Са. Говоря о нем, доктор Родригес де Азеведу сказал: «... был одним из первых поселенцев острова Мадейра и получил земельный надел в Рибейра-Секка, Сан-Гонсалу, до Канису. Его жена Катарина де Са, или Пиреш, основала майорат Невес и оставила его своему племяннику, казначею Жуану Кабралу; но со стороны королевской казны этот майорат был продан для погашения долга; купил его Лопу Машаду ди Гоиш, а его сын Бартоломеу Машаду вновь учредил его». Мы где-то читали, что в 1692 году эта часовня перешла во владение доньи Гиомар Каштелу Бранку, дочери Гаспара Вилелы и жены Антониу Коррейи. В последней четверти XIX века английский торговец Жуан Бланди купил эту часовню и прилегающие земли, граничащие с великолепным имением Пальейру-Феррейру, также приобретенным тем же торговцем. Жуан Бланди провел важный ремонт часовни и расширил ее двор. Часовня Невес дала название этому месту, была центром прихода и там разместился приход Сан-Гонсалу, когда он был создан. На странице 80 \"Воспоминаний о земле\" наивный Гаспар Фрутуозу рассказывает о борьбе, которую неподалеку от этой часовни священник вел с дьяволом, пытавшимся сбросить его с высот скалы Гаражау в море.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Рибейра-Секка": [
            "Населенный пункт на острове Мадейра"
        ],
        "Сан-Гонсалу": [
            "Населенный пункт на острове Мадейра"
        ],
        "Канису": [
            "Населенный пункт на острове Мадейра"
        ],
        "Гаражау": [
            "Мыс на острове Мадейра"
        ],
        "Пальейру-Феррейру": [
            "Имение на острове Мадейра"
        ]
    },
    "people": {
        "Жуан Афонсу Меальейру": [
            "Основатель часовни"
        ],
        "Катарина де Са": [
            "Жена Жуана Афонсу Меальейру"
        ],
        "Лопу Машаду ди Гоиш": [
            "Покупатель майората Невес"
        ],
        "Бартоломеу Машаду": [
            "Сын Лопу Машаду ди Гоиша"
        ],
        "Донья Гиомар Каштелу Бранку": [
            "Владелица часовни в 1692 году"
        ],
        "Гаспар Вилела": [
            "Отец доньи Гиомар Каштелу Бранку"
        ],
        "Антониу Коррейя": [
            "Муж доньи Гиомар Каштелу Бранку"
        ],
        "Жуан Бланди": [
            "Английский торговец, купивший часовню"
        ]
    },
    "years": {
        "1692": [
            "Передача часовни во владение доньи Гиомар Каштелу Бранку"
        ]
    }
}