{
    "id": 2513,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Богородица Пенха де Франса (часовня)",
    "fl": "Г",
    "original_title": "Nossa Senhora da Penha de França (Capela de)",
    "body": "Часовня этого названия расположена на улице Пенья-де-Франса в этом городе. Она была основана в 1622 году Антониу Данташем и перестроена в 1712 году. Она стала центром популярного паломничества, куда стекались пилигримы из разных частей острова. Рядом был дом, предназначенный для размещения тех, кто приезжал из отдаленных приходов, чтобы выполнить свои обеты Госпоже Пенья. В 1755 году в ней был проведен капитальный ремонт за счет пожертвований верующих. В 1818 году она была включена в национальную собственность и передана епископу епархии, а дом пилигримов был превращен в летнюю резиденцию прелатов этой епархии. В то время это место еще считалось пригородом города. Некоторое время часовня не принадлежала епископству по неизвестным нам причинам; в 1838 году она снова перешла во владение прелатов. Через несколько лет там был проведен ремонт за счет государства, что вызвало интерпелляцию и обсуждение в парламенте.\n\nУ часовни Пенья был свой собственный капеллан, и в течение многих лет ее содержание финансировал дом Карвальял.\n\nНекоторые прелаты имели там временную резиденцию, а епископ Мануэл Агоштинью Баррету сделал небольшой дом своим постоянным местом жительства, привлеченный приятностью этого места, его возвышенным положением над морем и удаленностью от шумного центра города. Там проживал прелат Жозе да Кошта Торреш, когда 6 октября 1796 года его дом был окружен войсками, и его заставили немедленно отплыть «не попрощавшись, говорит рукопись того времени, ни с кем, даже со Святыми Дарами; и до сих пор неизвестна причина этой нарочитой ночной посадки через черный ход».\n\nС 27 ноября 1840 года по 9 января 1841 года в этом доме проживал наш великий поэт Каштилью (см. Каштилью), который приехал тогда на этот остров в сопровождении своего брата каноника Августо Фредерико де Каштилью, который скончался здесь 30 декабря и похоронен на кладбище Ангуштиаш. В историческом очерке о брате, произнесенном в Королевской консерватории Лиссабона, Каштилью упомянул о своем пребывании на Мадейре и в частности о доме рядом с часовней в следующих выражениях: «...жилище в живописном предместье города и резиденция прихода Нашей Госпожи Пеньи де Франса; скромный, веселый и уединенный дом, как наша гора, не только соседствующий с ее храмом, но и прилегающий к нему, как будто созданный специально для обоих здоровий: телесного - за счет чистого воздуха, спокойствия места и близости моря, омывающего подножие его скромного сада и почти отражающегося в его банановых деревьях; духовного - за счет всех этих же обстоятельств красоты и грандиозности творения и культа Девы...».\n\nПрелат Мануэл Агоштинью Баррету, проживший там более тридцати лет, оставил в качестве последнего завещания распоряжение, чтобы его останки были «перенесены в небольшую урну во двор часовни Пенья, напротив и рядом с главным входом, накрыв их простой надгробной плитой с выгравированным его именем, датами рождения и смерти, с крестом наверху и буквами P. N. A. M. внизу, чтобы умолять верующих, проходящих мимо, хотя бы об одном благочестивом Requiem aeternam».\n\nВ приходе Монте Луиш Гонсалвеш Меркадор построил в 1620 году часовню, посвященную Нашей Госпоже Пенье де Франса, а на ферме Фазенда в приходе Файал в 1685 году была построена часовня с тем же посвящением. Эта последняя часовня имеет особенность - она высечена и построена в одиночном мягком каменном массиве. Стены, потолок, пол, алтарь, крыльцо - все вырезано из огромного камня, делая его единым целым. Она была основана Антониу Тейшейрой, правнуком первооткрывателя Триштана Ваша, а дарственная запись датирована 13 августа 1685 года.\n\nВ интересной статье, опубликованной в газете Correio da Madeira 22 сентября 1922 года и которую, как мы полагаем, написал отец Фернанду ди Менезеш Ваш, приводятся некоторые любопытные подробности об этой часовне, среди которых выделяется тот факт, что она первоначально предназначалась для нескольких мавританских рабов в качестве небольшой мечети. Автор статьи датирует основание часовни Ирвау Тейшейрой в первой четверти XVI века, в то время как дата, которую мы привели, была почерпнута из официального документа, хранящегося в церковной палате епархии.\n\nВ поместье, называемом Феррейруш, в приходе Кальета, врач Мануэл Фернандеш Гомеш в 1682 году велел воздвигнуть часовню, посвященную Госпоже Пенье де Франса, наделив ее публичной записью от 15 июня того же года.\n\nВ 1670 году Мария ду Розариу Арвелуш основала часовню с тем же посвящением в приходе Санта-Круш.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Monte",
        "Santa Cruz",
        "Calheta",
        "Faial"
    ],
    "locations": {
        "Калета": [
            "Расположена на ферме, называемой Феррейруш"
        ]
    },
    "people": {
        "Антониу Данташ": [
            "Основатель часовни"
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Жил более тридцати лет в часовне"
        ],
        "Каштилью": [
            "Проживал в доме, примыкающем к часовне"
        ],
        "Мануэл Фернандеш Гомеш": [
            "Врач, возведший часовню, посвященную Госпоже Богородице Пенха де Франса"
        ],
        "Мария ду Розариу Арвелуш": [
            "Основательница часовни с тем же посвящением в приходе Санта-Круш"
        ]
    },
    "years": {
        "1622": [
            "Основание часовни"
        ],
        "1712": [
            "Перестройка часовни"
        ],
        "1755": [
            "Важный ремонт часовни"
        ],
        "1818": [
            "Часовня включена в национальное имущество"
        ],
        "1838": [
            "Часовня вновь перешла во владение прелатов"
        ],
        "1796": [
            "Принудительная высылка прелата Д. Жозе да Кошта Торреша"
        ],
        "1840": [
            "Проживание Каштилью в доме, примыкающем к часовне"
        ],
        "1620": [
            "Строительство часовни в приходе Монте"
        ],
        "1685": [
            "Строительство часовни в приходе Файал"
        ],
        "1922": [
            "Публикация статьи в Коррейу да Мадейра"
        ],
        "1682": [
            "Год строительства часовни, посвященной Госпоже Богородице Пенха де Франса"
        ],
        "1670": [
            "Год основания часовни с тем же посвящением в приходе Санта-Круш"
        ]
    }
}