{
    "id": 2515,
    "lang": "ru",
    "is_original": false,
    "title": "Наша Сеньора да Пьедаде (Капелас де)",
    "fl": "Н",
    "original_title": "Nossa Senhora da Piedade (Capelas de)",
    "body": "Часовня этого посвящения находится в приходе Канисал, на вершине отвесной скалы, возвышающейся над морем. Как только вы огибаете мыс Сан-Лоренсу, вы сразу видите небольшую часовню, сверкающую на вершине обрывистой горы. Когда-то к ней был пристроен дом, предназначенный для размещения паломников, приходивших сюда на поклонение. Мы где-то прочитали, что, согласно преданию, строительство этой часовни - результат обета моряков, которые, видя, что их корабль вот-вот разобьется о прибрежные скалы, пообещали воздвигнуть на вершине горы небольшую часовню, посвященную Пресвятой Деве Марии. Также говорят, что она была основана Гарсиа Монисом, первым управляющим майората Канисал, или одним из его преемников. Много лет она принадлежала связанному дому Сан-Жил, чей особняк находился на Кальсаде в приходе Санта-Крус.\n\nКаждый год в эту часовню отправляется оригинальная религиозная процессия, о которой мы уже говорили в статье, посвященной приходу Канисал.\n\nВ 1800 году священник Мануэл Гонсалвеш Энрикеш построил рядом со своим домом в Кальдейре, приход Камара-ди-Лобуш, часовню, посвященную Нашей Сеньоре да Пьедаде, которую он наделил, согласно каноническим законам, по публичному акту от 3 апреля упомянутого года. И сегодня (1921) она принадлежит священнику Антониу Родригеш Диниш Энрикеш.\n\nЕще одна часовня, посвященная Нашей Сеньоре да Пьедаде, находилась в месте под названием Варжен-ди-Байшу, приход Кальета, которая была построена в 1657 году капитаном Антониу Монисом ди Менезешем и его женой Доньей Катариной ди Менезеш, а на территории майората Вале-да-Бика, в Ломбада-душ-Эсмеральдуш (см. это название), приход Понта-ду-Сол, где называют Жанган, была построена небольшая часовня того же посвящения, в год, который мы не можем уточнить. В 1777 году управляющий этим поместьем, Франсишку ди Орнелаш и Вашконселуш, расширил и улучшил часовню, и 3 августа того же года было дано разрешение на ее повторное освящение. 12 октября 1879 года архиепископ Гоа дом Айреш ди Орнелаш и Вашконселуш освятил эту часовню заново и отслужил там мессу после ремонта, проведенного по распоряжению его брата, пэра королевства Агоштинью ди Орнелаш и Вашконселуш, 15-го администратора вышеупомянутого майората Вале-да-Бика.\n\nНебольшая площадь, образованная улицей да Каррейра (доктора Виейра) и улицей даш Преташ (Камара Пештана), до сих пор известна под названием Праса-да-Игрежинья. Это название произошло оттого, что там находилась часовня или небольшая церковь, посвященная Нашей Сеньоре да Пьедаде, которую в 1613 году велел построить Домингуш Родригеш Гарсеш, снесенная городским советом в 1836 году.\n\nВ одной из заметок \\\n\nЧасовня с таким же названием существовала в приходе Порту-да-Крус, которая принадлежала майорату, учрежденному Антониу Тейшейрой, известным под прозвищем Маленький Король (см. Тейшейра). Это была одна из старейших часовен капитанства Машику, и уже в первой четверти XVI века она была довольно разрушена. Один из преемников в управлении этой часовней, Мануэл де Карвалью Валдавессу, восстановил ее в 1734 году, разрешение на освящение было дано 8 сентября того же года. В 1814 году, когда ее администратором был Тристан Тейшейра де Васконселус Сааведра, она была закрыта из-за плачевного состояния, в котором находилась, а соответствующие церковные принадлежности были помещены в приходскую церковь, где до сих пор находится старый иконостас, который был в алтаре упомянутой часовни.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Estreito da Calheta",
        "Jardim do Mar",
        "Porto da Cruz",
        "São Vicente",
        "Calheta",
        "Câmara de Lobos",
        "Ponta do Sol",
        "Caniçal"
    ],
    "locations": {
        "Санта Крус": [
            "Деревня"
        ],
        "Сан Висенте": [
            "Приход"
        ],
        "Жардин ду Мар": [
            "Приход"
        ],
        "Порту да Крус": [
            "Приход"
        ],
        "Машику": [
            "Капитания"
        ]
    },
    "people": {
        "Гарсиа Монис": [
            "Первый администратор майората Канисала"
        ],
        "Мануэл Гонсалвеш Энрикеш": [
            "Построил в 1800 году рядом со своим домом в приходе Камара-ди-Лобуш часовню, посвященную Нашей Сеньоре да Пьедаде"
        ],
        "Франсишку ди Орнелаш и Вашконселуш": [
            "Администратор того майората, расширил и улучшил часовню в 1777 году"
        ],
        "Домингуш Родригеш Гарсеш": [
            "Приказал построить часовню или небольшую церковь, посвященную Нашей Сеньоре да Пьедаде, в 1613 году"
        ],
        "Жуан Родригеш Олива": [
            "Построил часовню Нашей Сеньоры да Пьедаде в приходе Сан-Гонсалу в 1722 году"
        ],
        "Донья Эшколаштика Ломелину ди Вашконселуш": [
            "Основала часовню того же посвящения в приходе Монте в 1728 году"
        ],
        "Франсишку Алвару Омен": [
            "Возвёл часовню, посвящённую Нашей Сеньоре да Пьедаде, в приходе Эштрейту-да-Калета около 1641 года"
        ],
        "Франсишку Эшмералду Энрикеш": [
            "Основатель часовни Нашей Сеньоры да Пьедаде на фазенде Крузеш"
        ],
        "Урбану Ломелину": [
            "Основатель монастыря Нашей Сеньоры да Пьедаде"
        ],
        "Мануэл ди Андраде": [
            "Священник, воздвигнувший часовню, посвящённую Нашей Сеньоре да Пьедаде"
        ],
        "Жуан ди Коуту Кардозу": [
            "Моргаду, основавший часовню в Жардин-ду-Мар"
        ],
        "Франсишку Жуан ди Вашконселуш Коуту Кардозу": [
            "Преемник, перестроивший часовню в Жардин-ду-Мар"
        ],
        "Антониу Тейшейра": [
            "Учредитель майората, к которому принадлежала часовня в Порту-да-Крус"
        ],
        "Мануэл ди Карвалью Валдавессу": [
            "Преемник в управлении часовней в Порту-да-Крус"
        ],
        "Триштан Тейшейра ди Вашконселуш Сааведра": [
            "Администратор часовни в Порту-да-Крус"
        ]
    },
    "years": {
        "1800": [
            "Строительство часовни, посвящённой Нашей Сеньоре да Пьедаде, священником Мануэлом Гонсалвешем Энрикешем"
        ],
        "1657": [
            "Строительство часовни, посвящённой Нашей Сеньоре да Пьедаде, в местечке Варжен-ди-Байшу прихода Калета"
        ],
        "1777": [
            "Расширение и улучшение часовни, посвящённой Нашей Сеньоре да Пьедаде, администратором Франсишку ди Орнелашем и Вашконселушем"
        ],
        "1722": [
            "Строительство часовни Нашей Сеньоры да Пьедаде в приходе Сан-Гонсалу Жуаном Родригешем Оливой"
        ],
        "1728": [
            "Основание часовни того же посвящения в приходе Монте доньей Эшколаштикой Ломелину ди Вашконселуш"
        ],
        "1641": [
            "Строительство часовни, посвящённой Нашей Сеньоре да Пьедаде, в приходе Эштрейту-да-Калета Франсишку Алвару Оменом"
        ],
        "1692": [
            "Дата, выгравированная на портике часовни Нашей Сеньоры да Пьедаде на фазенде Крузеш"
        ],
        "1695": [
            "Дата акта дарения часовни Нашей Сеньоры да Пьедаде на фазенде Крузеш"
        ],
        "1784": [
            "Год строительства часовни в Сан-Висенте"
        ],
        "1736": [
            "Год основания часовни в Жардин-ду-Мар"
        ],
        "1825": [
            "Год перестройки часовни в Жардин-ду-Мар"
        ],
        "1734": [
            "Год реконструкции часовни в Порту-да-Крус"
        ],
        "1814": [
            "Год закрытия часовни в Порту-да-Крус"
        ]
    }
}