{
    "id": 252,
    "lang": "ru",
    "is_original": false,
    "title": "Арка да Калета (приход)",
    "fl": "А",
    "original_title": "Arco da Calheta (Freguesia do)",
    "body": "Калета была важным поселением с первых дней колонизации и дала свое название другим местностям, которые были основаны в ее непосредственной близости. Таковы были Эштрейту и Арка да Калета. Название Арка происходит от особой полукруглой формы ее холмов. Эти орографические условия, как и в других частях острова, вполне объясняют название, данное ей первыми поселенцами. В 1572 году был создан этот приход. Его центром стала часовня Святого Браза, следует отметить, что еще до этого года там проводились религиозные службы со своим первым часовенным священником, как и в других местах, поскольку в то время Арка была относительно крупным поселением со значительным числом жителей. Браз Феррейра, один из первых поселенцев этого прихода, считается основателем часовни Св. Браза, как он сам говорит в своем завещании 1493 года, но Жуан Фернандиш ди Андради также считается тем, кто приказал ее построить, так как в своих завещаниях 1520 и 1523 годов он ясно на это указывает. Жуан Педру ди Фрейташ Друмон и комментатор \"Саудадиш да Терра\" отмечают это явное противоречие, говоря, что Браз Феррейра оставил в наследство строительство часовни, но что ее возведение было осуществлено только Жуаном Фернандишем ди Андради. Он умер 9 апреля 1527 года и был похоронен в упомянутой часовне, где-то упоминается, что на его могиле была следующая надпись: Здесь лежит Жуан Фернандиш и Беатриз ди Абреу, его жена, которые были первыми основателями этой Арки. Королевский указ от 18 июня 1572 года разрешил создание бенефиция со статусом викария и с годовым жалованьем в 13 000 реалов, к которому указ от 10 июля того же года добавил 110 000 реалов с назначением первого священника Фрей Педру Делгаду, причем указ от 20 апреля 1589 года сделал еще одно добавление в полмойо пшеницы и четверть вина. Похоже, что позже другие королевские указы еще увеличили содержание соответствующего священника. Епископ диоцеза Дон Фрей Антониу Телеш да Силва, согласно разрешению, предоставленному указом от 28 декабря 1676 года, создал в этом приходе бенефиций с годовым жалованьем в 12 000 реалов в деньгах, мойо пшеницы и бочку вина, оплачиваемый за счет \"третьего лишнего бенефиция Камара-ди-Лобуш\". В одной из старых книг церковного архива говорится, что этот бенефиций был одним из лучших во всей епархии. До создания этого прихода его жители принадлежали к приходу Калеты, где они выполняли свои религиозные обязанности, которые частично стали соблюдаться в часовне Святого Браза, когда там появился свой личный капеллан. В неопределенное время к часовне Святого Браза был пристроен неф церкви, и часовня стала алтарной частью нового храма. С ростом населения церковь стала тесной, и епархиальный епископ распорядился обратиться к королю с просьбой о строительстве новой церкви. По приказу Совета казначейства от 30 октября 1744 года Кристован Гомиш за 9350 000 реалов получил подряд на строительство нового храма, мы не знаем, когда оно началось, но оно было завершено в декабре 1754 года. Торжественное освящение новой церкви состоялось 1 января 1755 года. Со временем были выполнены дополнительные работы, а соответствующая колокольня была построена в 1830 году. Арка да Калета была одним из первых мест на этом острове, где после его открытия началась широкая сельскохозяйственная эксплуатация. Среди первых поселенцев были Жуан Фернандиш ди Андради (см. Андради), который добавил к своему имени Арка из-за обширных земель, которые он здесь получил, его брат Диогу Фернандиш ди Андради, Педру Гонсалвиш да Камара, внук Жуана Гонсалвиша Зарку, Гонсалу Фернандиш и другие, образовавшие здесь крупные поместья с домами, часовнями, мельницами и возделанными землями.\n\nГашпар Фрутуозу писал: \"В четверти лиги от Магдалены находится Ломбада, которая принадлежала Педру Гонсалвишу да Камара, мужу доньи Жуаны ди Эса, главной фрейлины королевы: это очень крупное поместье, в нем есть сахарный завод и много земель с сахарным тростником и большие жилые дома и церковь со своим капелланом. В четверти лиги от этой Ломбады... находится другое, которое называется Арка или Ломбада-ду-Арку, которое принадлежало Жуану Фернандишу, брату Гонсалу Фернандиша, тоже очень крупное поместье, в котором есть мельница и много земель с сахарным тростником и большие жилые дома, церковь и капеллан\".\n\nУ Жуана Фернандиша ду Арку было много потомков, особого упоминания заслуживает Антониу ди Абреу, первооткрыватель Молуккских островов, о котором мы уже говорили выше и который, вероятно, родился в этом приходе. Его дочерью также является знаменитая героиня похищения, совершенного Антониу Гонсалвишем да Камара, о которой мы уже упоминали под именем Изабел ди Абреу.\n\nГонсалу Фернандес, таинственная личность, о которой упоминается в старых мадейрских хрониках и о котором мы поговорим в отдельной статье, имел резиденцию и земельный надел в этом приходе.\nВ этом приходе есть часовни Носса Сеньора да Лорету, Носса Сеньора да Назаре, Святого Сердца Иисуса, Носса Сеньора да Консейсан и Носса Сеньора да Вида. От старых часовен Носса Сеньора ду Дештерру и Носса Сеньора да Боа Ора остались сегодня лишь несколько груд обломков. Существовали и другие скиты, которые полностью исчезли: Носса Сеньора дас Мерсес, Носса Сеньора да Консоласан, Носса Сеньора да Визитасан, Носса Сеньора да Консейсан, Санту Антониу и Санта Мария Мадалена.\nПочти все эти часовни были учреждены по завещанию, и некоторые из них были центром и резиденцией различных майоратов, которых в этом приходе было немало. Среди них можно упомянуть Пинкару, учрежденный Бразом Феррейрой, первоначальным основателем часовни Сан-Браза, которая, согласно старой рукописи, \\\n\nвызвали также громкий отклик в приходе Арко, подняв народ, который угрожал вспыхнуть в печальных излишествах и который воспользовался случаем потребовать право на выплату трети землевладельцам, а не половины, как тогда платил и который, несмотря ни на что, продолжал платить. Потребовалось вмешательство вооруженных сил, которые, по-видимому, совершили там осуждаемые излишества. В этом приходе есть три государственные школы: одна для мальчиков в Ледо, одна для девочек в Ладейра и Ламасейрос и смешанная в Ломбада. Арка Калета в основном орошается ветвью важного канала Рабасал и каналом, называемым Мадре Гранде, который берет начало в Паул-да-Серра. Его граничат приходы Мадалена-ду-Мар, Каньяс и Калета. Он находится примерно в 4 километрах от последнего, который является центром муниципалитета, и примерно в 7 километрах от Понта-ду-Сол, центра округа, и в 34 километрах от Фуншала. Его основные места - Фаха, Ледо и Виньятико, Фонте-да-Буха и Лузирао, Ладейра и Ламасейрос, Фонте-ду-Тил, Фаха-ду-Мар, Помбал и Фазенда Гранде, Чада, Палейрус, Аморейрас, Паредес, Кова-ду-Арко, Коружейра, Помар-Велью, Багасейру, Масапез, Калес и Чада, Ломбада-ду-Лорету, Флоренсас и Пиньейру, последние три из которых чрезвычайно живописны и откуда открываются прекрасные панорамы. Следует также отметить место Рошао, которое предлагает посетителю очаровательный пейзаж и один из самых обширных и удивительных видов во всем муниципалитете. Его покровитель - Святой Браз, которому церковь поклоняется 3 февраля. Есть ежегодное паломничество в часовню Лорето с большим и многолюдным карнавалом, который проводится 7 и 8 сентября. Население этого прихода составляет 4639 человек.\n\n\nЭтот небольшой приход, возможно, самый плодородный на всем севере острова. Он производит все сельскохозяйственные культуры, и его земли особенно подходят для выращивания сахарного тростника. Однако производство могло бы быть больше, если бы не нехватка оросительной воды, поскольку значительная часть земель используется только для выращивания зерновых и овощей, причем даже это зависит от дождей. Чтобы устранить эти неудобства, необходимо построить оросительный канал, который, начинаясь в месте Фалка прихода Боавентура, будет использоваться для орошения многих земель в этом и соседнем приходе Арко-де-Сан-Жорже. Исследования и соответствующие проекты были выполнены более тридцати лет назад, причем тогда работы были оценены примерно в тридцать контосов. В законодательной сессии 1890 года депутат каноник Фелисиано Жуан Тейшейра выступил в национальном парламенте с идеей осуществления этого важного улучшения, но соответствующие работы так и не были начаты, и строительство упомянутого оросительного канала осталось только проектом.\n\nПлодородие почвы этого прихода идет в ногу с его благоприятным для здоровья климатом. Процент смертности невелик, и такие эпидемии, как холера в 1856 году, которые бушевали на острове, не затрагивали его. Климат здесь один из самых мягких и умеренных на всем северном побережье; высокие холмы защищают деревню от резких холодных зимних ветров, что, однако, не исключает возможности появления в этом приходе обычных заболеваний и даже эпидемических болезней, как это происходит везде. Так, мы знаем, что в 1768 году там свирепствовала эпидемическая болезнь, унесшая немало жизней; тогда выдающиеся услуги оказал хирург из соседнего прихода Боавентура Антониу Родригиш Сеабра, а также были сделаны крупные пожертвования на строительство приходской церкви, чтобы остановить эпидемию. В 1849 году в приходе также проявилась болезнь, тогда классифицированная как диарея, жертвами которой стало много людей, причем число заболевших было огромным. Туда лично прибыл тогдашний губернатор округа, заслуженный советник Жозе Силвештре Рибейру, который взял с собой двух врачей и необходимые средства для лечения больных, и болезнь вскоре сошла на нет.\n\nОсновные места в этом приходе - Церковь, Казаиш, Лагоа, Посуш, Арку-Пекену и Кебрада. Последнее получило свое название из-за большого обвала, который произошел там более двух веков назад, в результате чего откололись многие земли, главным образом из Арку-Пекену, на месте которых и образовалось это место. Такие случаи обычны на Мадейре, приход Жардин-ду-Мар, часть прихода Паул и место Лугар-ди-Байшу и некоторые другие сформировались аналогичным образом. Однако в случае с Кебрадой в Арко-де-Сан-Жорже произошло очень необычное событие, заслуживающее особого упоминания и о котором мы нашли многочисленные ссылки, например, в книге доктора Перейры Друмонда \\\n\n> Сообщаю Вашему Величеству эту новость, поскольку это удивительное событие, что позади острова, в Арке Святого Георгия, которая в основном является поместьем моего майората, много лет назад земля треснула с огромной расщелиной; и поскольку земля очень каменистая, с сильными дождями этого года, в полночь Пасхи земля в большом количестве ушла в море примерно на половину лиги, унося с собой скалы и отмели очень спокойно, так что дома, деревья, беседки остались нетронутыми, и две бочки вина на подставке не опрокинулись, и пчелиный улей на плоском камне не упал, а курица, которая сидела на яйцах, привязанная к подножию инжирного дерева, все нашлось там без изменений и без разрушения земли, и образовался остров в море площадью около двадцати моиос посевной площади, который продолжает расти, создав пляж с двумя красивыми портами, в которых была острая необходимость в той части, поскольку из-за мелководья там ничего не выгружали, а теперь там глубоко с высеченной скалой, а ниже - новая отличная почва до соединения с той, которая в море, хотя раньше там была очень высокая скала, откуда начиналось море; и это произошло без шума и без предупреждения, кроме одного человека, который, увидев это ночью, испугался до обморока; это произошло, как если бы лодка соскользнула в море по салазкам, и удивительно, что за несколько дней до этого прилив не заливал и не отступал в течение трех дней на ширине той земли, которая сошла, а море было как мертвое, и в обе стороны отливало и приливало с обычными морскими волнами.\n\nЭто произошло в 1689 году, и если это случилось в воскресенье Пасхи, как утверждается в письме, то это должно было быть 20 апреля того же года.\n\nСамым выдающимся уроженцем этого прихода был Антониу Жил Гомеш, о котором мы подробнее расскажем в соответствующем месте. Также оттуда родом Антониу Жануариу Модерну, родившийся 25 февраля 1789 года, сын капитана Жуана Родригеша Модерну и госпожи Антонии да Инкарнасан Модерну. Он был мировым судьей Машику, куда тогда входил муниципалитет Сант-Ана, и занимал другие государственные должности. При жизни он пользовался большой славой на всем острове не только за свое экстравагантное и радушное гостеприимство в своем доме в Арке, но прежде всего за геркулесову мускульную силу, из-за которой его боялись и уважали за многочисленные выдающиеся подвиги и доблести. В Лондоне, куда он эмигрировал по политическим мотивам, он также стал известен среди своих соотечественников за свою храбрость и силу своей руки. Он умер в Фуншале 11 октября 1864 года. Его сын, доктор Антониу Жануариу Модерну, получил медицинское образование в иностранном университете и очень успешно занимался врачебной практикой в Соединенных Штатах Америки, где разбогател. Он тоже был уроженцем прихода Арка-де-Сан-Жорже. Почти всю жизнь он провел за пределами Мадейры, но умер в этом городе около тридцати лет назад, вскоре после возвращения на свою родину. Он снискал славу человека с исключительным талантом и авторитетного врача. Он умер в Фуншале в возрасте 67 лет 11 февраля 1885 года.\n\nРодился в приходе Боавентура в 1791 году, но жил в Арке Святого Георгия, где и умер в 1884 году, более сорока лет подряд выдающийся священник Антониу Александрину ди Вашконселуш, который был генеральным викарием епархии и занимал другие важные посты, в 1834 году сопровождал прелата Франсишку Жозе Родригеша ди Андради, когда тот был вынужден бежать в Италию. Он был священником выдающегося ума и образованности, считался большим авторитетом в различных областях католической литургии.\n\nПокровителем этого прихода была Дева Мария Милосердная до 1744 года, когда новой церковью стал Святой Иосиф. Согласно бреве Папы Римского от 24 и 26 августа 1784 года алтарь главного нефа был объявлен привилегированным, а полная индульгенция была дарована для получения в день праздника Святого Иосифа. Где-то мы нашли любопытную информацию о том, что майорат Франсишку Аурелиу да Камара Леми завещал в вечную ренту масло, необходимое для освещения Святых Даров в церкви Арки Святого Георгия, а его сын и наследник, майорат Франсишку Антониу да Камара Леми, подтвердил и взял на себя обязательство по этой ренте в публичном акте от 18 февраля 1766 года, возложив ее на “фазенду перед Святым Амаро”.\n\n\n\nИз сельских приходов этого острова, за пределами административных центров, Арко-де-Сан-Жорже был еще несколько лет назад приходом с самым низким процентом неграмотности, которая, как известно, глубоко и печально укоренилась среди нас. Это обстоятельство обусловлено усердием, с которым некоторые священники преподавали там начальное образование, особого упоминания заслуживают священник Исилио Жоаким Вареш во второй четверти прошлого века, а позднее священники Эмилио Маркеш да Силва, Франсишку Мануэл ди Соза, Франсишку Антониу ди Абреу и Казимиру Августу ди Фрейташ. 16 января 1886 года муниципальный совет Сантаны создал официальную мужскую школу в Арко-де-Сан-Жорже, которая с тех пор оказывает ценные услуги. Несколько лет спустя эта школа была преобразована в смешанную школу.\n\nЭтот приход принадлежит к муниципалитету Сантана и округу Сан-Висенти, административные центры которых находятся примерно в двенадцати с половиной километрах, а от Фуншала он находится примерно в сорока одном километре по дороге в Пойзу и в тридцати семи километрах через Куррал-дас-Фрейраш и Боавентура. Население составляет 167 человек.\n\nМы не хотим упустить тот факт, что в этом приходе родился знаменитый народный поэт Мануэл Гонсалвеш, известный как Мануэл Фейтисейру, умерший несколько лет назад. Он путешествовал по всему острову, распевая свои наивные поэтические произведения, которые очень нравились толпам слушателей, жадно ловивших каждое его слово и покупавших десятки брошюр, в которых он собрал и опубликовал свои многочисленные и грамматически неправильные песни.\n\n> См. Народная поэзия.\n",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Canhas",
        "Boaventura",
        "Jardim do Mar",
        "Arco da Calheta",
        "Estreito",
        "São Jorge",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Calheta",
        "Paul"
    ],
    "locations": {
        "Рабацал": [
            "Важный водопровод"
        ],
        "Боавентура": [
            "Соседний приход"
        ],
        "Арка де Сан-Жорже": [
            "Соседний населенный пункт"
        ],
        "Санту-Амару": [
            "Упомянутый населенный пункт в феврале 1766 года."
        ]
    },
    "people": {
        "Браз Феррейра": [
            "Основатель часовни Св. Браза",
            "Основатель майората Пинкару"
        ],
        "Жуан Фернандеш де Андраде": [
            "Приказал построить часовню Св. Браза",
            "Поселенец"
        ],
        "Диогу Фернандеш де Андраде": [
            "Поселенец"
        ],
        "Педру Гонсалвеш да Камара": [
            "Внук Жуана Гонсалвеша Зарку"
        ],
        "Гонсалу Фернандеш": [
            "Таинственный персонаж"
        ],
        "Гашпар Фрутуозу": [
            "Историк"
        ],
        "Антониу де Абреу": [
            "Первооткрыватель Молуккских островов"
        ],
        "Изабел де Абреу": [
            "Героиня похищения, совершенного Антониу Гонсалвешем да Камара"
        ],
        "Ириа Пиреш": [
            "Учредительница майората Консоласан"
        ],
        "Педру Баррету": [
            "Управляющий майоратом Консоласан"
        ],
        "Д. Жуана де Эса": [
            "Создательница майората Лорету"
        ],
        "Антония де Кришту": [
            "Учредительница майората Назаре"
        ],
        "Леонарда ду Орту": [
            "Учредительница майората Назаре"
        ],
        "Жуан Омем де Эл-Рей": [
            "Основатель майората Флоренсаш"
        ],
        "Педру Гомеш Галду": [
            "Первый колонизатор Мадейры"
        ],
        "Мануэл да Кошта": [
            "Викарий"
        ],
        "Жуан Батишта": [
            "Капеллан"
        ],
        "Жозе де Андраде": [
            "Капеллан"
        ],
        "Франсишку да Кошта": [
            "Душепопечитель"
        ],
        "Франсишку Мануэл Перейра": [
            "Душепопечитель"
        ],
        "Бартоломеу Маркеш Калдейра": [
            "Душепопечитель"
        ],
        "Жуаким Батишта Катанью": [
            "Душепопечитель"
        ],
        "Бернарду Рибейру": [
            "Душепопечитель"
        ],
        "Антониу Родригеш Сеабра": [
            "Хирург"
        ],
        "Жозе Силвештре Рибейру": [
            "Гражданский губернатор"
        ],
        "Антониу Жил Гомеш": [
            "Выдающаяся фигура прихода"
        ],
        "Антониу Жануариу Модерну": [
            "Смотритель Машику и человек великой славы"
        ],
        "Др. Антониу Жануариу Модерну": [
            "Дипломированный врач, успешно практиковавший в США"
        ],
        "Антониу Александрину де Вашконселуш": [
            "Выдающийся священник, генеральный викарий епархии, занимавший другие важные должности"
        ],
        "Мануэл Гонсалвеш": [
            "Известный народный трубадур по прозвищу Мануэл Колдун, родившийся в этом приходе."
        ]
    },
    "years": {
        "1572": [
            "Образование прихода"
        ],
        "1493": [
            "Завещание Браза Феррейры"
        ],
        "1520": [
            "Завещание Жуана Фернандеша де Андраде"
        ],
        "1523": [
            "Завещание Жуана Фернандеша де Андраде"
        ],
        "1527": [
            "Смерть Жуана Фернандеша де Андраде"
        ],
        "1676": [
            "Создание прихода епископом Фр. Антониу Телешем да Силва",
            "Отделение от прихода Сан-Жорже"
        ],
        "1744": [
            "Приказ Совета казначейства о строительстве нового храма",
            "Освящение новой церкви"
        ],
        "1754": [
            "Завершение строительства нового храма"
        ],
        "1755": [
            "Торжественное освящение новой церкви"
        ],
        "1830": [
            "Строительство башни"
        ],
        "1834": [
            "Народное восстание в приходе Калета"
        ],
        "1887": [
            "Печальные и знаменитые события приходских собраний"
        ],
        "1517": [
            "Образование прихода Сан-Жорже"
        ],
        "1740": [
            "Приказ о строительстве новой церкви"
        ],
        "1890": [
            "Законодательная сессия, на которой была выдвинута идея строительства водопровода"
        ],
        "1768": [
            "Эпидемическая болезнь"
        ],
        "1849": [
            "Проявление болезни"
        ],
        "1689": [
            "Чудесное событие в Арке Св. Жоржа"
        ],
        "1784": [
            "Год, когда алтарь алтаря был объявлен привилегированным"
        ],
        "1766": [
            "Упомянутая в тексте дата."
        ]
    }
}