{
    "id": 2523,
    "lang": "ru",
    "is_original": false,
    "title": "Пресвятая Дева Розария (Часовни)",
    "fl": "П",
    "original_title": "Nossa Senhora do Rosário (Capelas de)",
    "body": "В приходе Кампанарио в 1748 году была основана часовня этого призыва моргадо Антонио Леандро да Камара Леме. Акт дарения датирован 18 июля 1734 года, но был освидетельствован только через четырнадцать лет, чтобы в нем можно было совершать богослужения.\n\nНа правом берегу ручья Санта-Лузия, в месте, называемом Фундоа, и в пределах прихода Сан-Роке, находится часовня, посвященная Пресвятой Деве Розария, которую построил Жуан да Паз де Кастро в 1668 году, а с тем же призывом Матиас де Мендонса и Васконселос возвел часовню в приходе Машико в 1660 году.\n\nВ приходе Санта-Крус существовала часовня с небесным покровителем Пресвятой Девы Розария, но нам ничего не известно о ее основателе и годе ее строительства.\n\nЧасовня Пресвятой Девы Розария, существующая в местечке Варжем прихода Сан-Висенте, не малых размеров. Первоначальная часовня, учрежденная Жозе Калдейрой, претерпела различные изменения и дополнения. Священник прихода обычно проживает неподалеку от этой часовни и там совершает богослужения.\n\nБыла часовня с тем же призывом в приходе Сан-Жорже, основанная в последней четверти XVII века священником Матиасом Жорже Жардимом, она находилась в местечке Илья.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Campanário",
        "São Roque",
        "Machico",
        "Santa Cruz",
        "São Vicente",
        "São Jorge"
    ],
    "locations": {
        "Кампанарио": [
            "Населенный пункт на Мадейре"
        ],
        "Санта-Лузия": [
            "Населенный пункт на Мадейре"
        ],
        "Сан-Роке": [
            "Населенный пункт на Мадейре"
        ],
        "Машико": [
            "Населенный пункт на Мадейре"
        ],
        "Санта-Крус": [
            "Населенный пункт на Мадейре"
        ],
        "Варжем": [
            "Населенный пункт на Мадейре"
        ],
        "Сан-Висенте": [
            "Населенный пункт на Мадейре"
        ],
        "Сан-Жорже": [
            "Населенный пункт на Мадейре"
        ]
    },
    "people": {
        "Антонио Леандро да Камара Леме": [
            "Основатель часовни в 1748 году"
        ],
        "Жуан да Паз де Кастро": [
            "Построил часовню в 1668 году"
        ],
        "Матиас де Мендонса и Васконселос": [
            "Возвел часовню в 1660 году"
        ],
        "Жозе Калдейра": [
            "Учредитель первоначальной часовни в Сан-Висенте"
        ],
        "Священник Матиас Жорже Жардим": [
            "Основатель часовни в Сан-Жорже"
        ]
    },
    "years": {
        "1748": [
            "Основание часовни в Кампанарио"
        ],
        "1734": [
            "Дата акта дарения"
        ],
        "1668": [
            "Строительство часовни Жуаном да Паз де Кастро"
        ],
        "1660": [
            "Возведение часовни Матиасом де Мендонсой и Васконселосом в Машико"
        ],
        "XVII": [
            "Основание часовни в Сан-Жорже"
        ]
    }
}