{
    "id": 2530,
    "lang": "ru",
    "is_original": false,
    "title": "Госпожа Богородица Варадурос (Часовня)",
    "fl": "Г",
    "original_title": "Nossa Senhora dos Varadouros (Capela de)",
    "body": "Варадурос назывался в Фуншальском пляже основной точкой посадки и высадки пассажиров и грузов и местом, особенно предназначенным для вытаскивания на берег небольших лодок. Этот кусок пляжа, вероятно, соответствовал пространству, занимаемому нынешними лебедками, от береговой линии до улицы, которая теперь проходит выше по склону. Рядом находилась небольшая часовня Госпожи Богородицы, покровительницей которой, как мы полагаем, было Успение Девы Марии, получившая название Варадурос по своему местоположению. После часовен Святой Екатерины, Святого Себастьяна и Святого Павла, она была одной из самых древних в Фуншале.\n\nПостройка, которую многие современники еще знали и которая была снесена в апреле 1911 года, не была первоначальным сооружением. Оно находилось на этом месте, но непосредственно на земле, а не на арке, на которой позже оно было построено. Когда возникла необходимость пробить в оборонительной стене города главные ворота и вход в него, потребовалось снести старую часовню, тогда и было запланировано строительство пышных ворот и часовни, которые образовали одно целое, а их возведение было почти одновременным. Для этого часовня была снесена около 1682 года, а её реконструкция началась в 1689 году, и примерно в то же время были построены прилегающие арка и ворота, которые стали главным входом в город. Эта работа была выполнена при Доне Лоренсо де Альмаде, который был губернатором и генерал-капитаном Мадейры с 1688 по 1690 год. Доктор Алвару ди Азеведу говорит по этому поводу: «... приказав пробить в старых стенах и возвести с изяществом того времени и жанра ворота Варадурос, которые стали главным входом в Фуншал, в память и честь его над самими воротами была помещена следующая латинская надпись: PERFECTA HAEC VARII PRAEFECTI MOENIA FRUSTRA + PRAETERITO CUPIUNT TEMPORE QUISQUE SUO SED DOMINO LAURENTO EA EST SERVATA VOLUPTAS DALMADA QUI ISTUD FINE CORONAT OPUS + ANNO 1689». Эта надпись, которая означает: «Каждый из предыдущих правителей напрасно старался завершить эти стены; господину Лоренсо де Альмаде было суждено удовольствие их завершения» - была перенесена с небольшими вариантами в No5 газеты «Справедливость» 1858 года. Эти ворота и прилегающую часовню следовало бы тщательно сохранять, как и городской совет Фуншала того времени, если бы он обладал подлинным пониманием того, что представляет собой сохранение старинных сооружений такого рода. Всё, что следовало сделать, - это освободить их от окружавших лачуг и изолировать ворота и часовню посреди площади, сделав это место более просторным, весёлым и проветриваемым. Хотя ворота и не представляли собой памятник архитектуры, это было, несомненно, интересное и характерное сооружение той эпохи, которому не недоставало определённого архитектурного величия и которое вызывало восхищение многих соотечественников и иностранцев, действительно разбиравшихся в археологических вопросах. Через эту арку и ворота губернаторы и прелаты торжественно въезжали в город, что всегда сопровождалось необычайным великолепием в присутствии официальных лиц, всех войск гарнизона, самых уважаемых жителей, духовенства, дворян, рыцарей и множества простого народа. При сносе часовни её алтарь был перенесён в одну из ризниц Соборного собора, где и хранится до сих пор. Над дверью этой ризницы была помещена надпись на английском языке, называющая часовню Варадурос первым сооружением в Фуншале, что является очевидной ошибкой, поскольку даже сам алтарь, который там хранится, не принадлежал первоначальной часовне.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1682": [
            "Снос старой часовни"
        ],
        "1689": [
            "Реконструкция часовни"
        ]
    }
}