{
    "id": 255,
    "lang": "ru",
    "is_original": false,
    "title": "Ариэйру",
    "fl": "А",
    "original_title": "Areeiro",
    "body": "Не очень далеко от известного места Пуазу, но уже в горах внутренней части острова, находится пик Ариэйру, который достигает высоты около 1800 метров над уровнем моря.\n\nЕще метеорологические и климатологические исследования не достигли той степени развития, которой достигли в наше время, когда полвека назад у нас возникла идея создания одной или нескольких метеорологических станций в самых высоких точках наших гор, наблюдения на которых в сочетании с наблюдениями на метеорологической станции Фуншала представляли бы ценные данные для изучения климата Мадейры, и в частности для сравнительного изучения климата нашей земли с климатом других известных курортов.\n\nВ 1895 году центральное правительство приказало построить на склонах пика Ариэйру несколько домов, предназначенных для размещения метеорологической станции и проживания соответствующего персонала, на что было потрачено около пяти тысяч крузаду. Содержание зданий было поручено Управлению общественных работ округа.\n\nПосле создания Сельскохозяйственного совета в 1911 году метеорологическая станция Ариэйру перешла в его ведение. В 1919 году, когда этот Совет был упразднен, станция перешла в ведение Генерального совета округа, оставив печальную память в истории Мадейры.\n\nПосле завершения строительства этих домов произошло то, что уже тогда предсказывали многие: станция не была оснащена необходимыми приборами и не был назначен персонал, необходимый для ее нормальной работы. Здание, подверженное всем непогодам и частым штормам, бушующим там в зимний период, вскоре начало сильно разрушаться и вскоре пришло в состояние продвинутого упадка. Вандализм дровосеков и скотоводов завершил разрушительную работу, начатую бурями, и соответствующие органы власти не предприняли никаких попыток положить конец такому преступному пренебрежению. Таким образом, бывшее Управление общественных работ, Сельскохозяйственный совет и Генеральный совет не только проявляли полное безразличие к работе метеорологической станции, созданной метрополией, но и допустили разрушение и исчезновение построек, возведенных на склоне пика Ариэйру для этой цели.\n\nНи протесты прессы, ни добрые услуги некоторых официальных лиц не помогли. Этот вопрос стал предметом горькой иронии в различных зарубежных изданиях, в частности, в научном журнале из Миддельбурга говорилось, что в Турции уделяется больше внимания изучению метеорологии, чем в Португалии, поскольку там нет обсерваторий без приборов и наблюдателей, как на португальском владении острове Мадейра.\n\nИзвестный уроженец Мадейры Гильерме Телеш де Менезеш, который в течение нескольких месяцев 1894 и 1895 годов по состоянию здоровья проживал в местах Пуазу и Ариэйру, провел там несколько метеорологических наблюдений, которые были опубликованы в прессе и удостоились самых лестных отзывов со стороны сведущих в этой области людей.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Пуазу": [
            "Известное место"
        ]
    },
    "people": {
        "Гильерме Телеш де Менезеш": [
            "Провел метеорологические наблюдения"
        ]
    },
    "years": {
        "1895": [
            "Строительство метеорологической станции"
        ],
        "1911": [
            "Создание Сельскохозяйственного совета"
        ],
        "1919": [
            "Передача метеорологической станции в ведение Генерального совета округа"
        ]
    }
}