{
    "id": 2552,
    "lang": "ru",
    "is_original": false,
    "title": "Районные общественные работы",
    "fl": "Р",
    "original_title": "Obras Públicas Distritais",
    "body": "На протяжении веков улучшения, проводимые по распоряжению метрополии, такие как строительство собора и различных церквей, военные укрепления, некоторые общественные здания, дороги и прочее, не имели центрального ведомства, которое бы курировало их и направляло соответствующим образом, не только с точки зрения их администрирования, но и в отношении технического руководства различными работами. Эта служба осуществлялась через различные государственные учреждения, такие как секретариат высшего правительства архипелага, местные военные начальники, казначейство и муниципалитеты, а из Лиссабона присылали инженеров или техников для руководства крупными работами. Только в 1852 году в Фуншале было создано ведомство под названием «Управление районных общественных работ», ответственное за руководство и администрирование всех этих работ, центральное правительство выделяло ежегодную субсидию, всегда очень ограниченную и варьирующуюся из года в год, несмотря на постоянные просьбы, поступавшие с этого острова. Во главе этого ведомства стоял инженер, в штате был необходимый персонал, и нередко им руководили чиновники, чьи имена связаны с важными общественными улучшениями, такими как инженер-майор Тиберио Бланк, капитаны Жулио Аугусто де Лейриа и Энрике де Лима и Кунья и другие. Такая ситуация сохранялась до 1901 года, когда этому району была предоставлена административная автономия, и все службы, находившиеся в ведении того ведомства, перешли в ведение управления общественных работ Генерального совета, после чего оно было упразднено.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Тиберио Бланк": [
            "Инженер"
        ],
        "Жулио Аугусто де Лейриа": [
            "Капитан"
        ],
        "Энрике де Лима и Кунья": [
            "Инженер"
        ]
    },
    "years": {
        "1852": [
            "Создание ведомства \"Управление районных общественных работ\""
        ],
        "1901": [
            "Предоставление этому району административной автономии"
        ]
    }
}