{
    "id": 2553,
    "lang": "ru",
    "is_original": false,
    "title": "Фенологические наблюдения",
    "fl": "Ф",
    "original_title": "Observações Fenológicas",
    "body": "На стр. 15 тома II этого произведения и под заголовком «Фенология» упоминаются несколько статей на эту тему, принадлежащих перу выдающегося ботаника Карлоса Азеведу де Менезеса, одна из которых, опубликованная в старом журнале «Сельское хозяйство Португалии», была сочтена полезной для воспроизведения на этих страницах.\n\n> «Немногое, что известно о фенологии Мадейры, обязано наблюдениям д-ра Хира, проведенным в 1850 и 1851 гг., а также тем, которые мы ведем на этом острове с 1902 г. Наблюдения, относящиеся к периоду с сентября 1902 г. до начала апреля 1905 г., были опубликованы во французском ботаническом журнале. Сейчас наша задача состоит в том, чтобы представить данные, собранные позже этой последней даты, с целью пролить больше света на фенологическое поведение различных интродуцированных сущностей на острове, которые хорошо развиваются в нашем климате.\n\nИз четырех видов, упомянутых в инструкциях Хоффмана — Ине, только дуб черешчатый (Quercus pedunculata) часто встречается в Фуншале и окрестностях, отличаясь от всех других сущностей, которые нам довелось наблюдать, поистине необычайной ранней листвой.\n\nИз многих дубов, посаженных на левом берегу ручья Святого Иоанна, два покрылись листьями 3 декабря 1905 г.; К 23 того же месяца две трети этих дубов имели новые листья, многие из них уже были полностью облиственны. В конце января следующего года все экземпляры, выращенные в Фуншале, имели листья, но стали полностью зелеными только в первой половине марта.\n\nПервые желтые листья мы увидели 16 сентября. Листья после пожелтения держатся на деревьях очень долго и опадают очень поздно, когда листва уже далеко продвинулась.\n\nВ приходе Монте, который находится на высоте 600 метров, листва дубов началась только 15 января, то есть на 43 дня позже, чем в Фуншале. \n\nИз конского каштана обыкновенного (Aesculus hippocastanum), также упомянутого в инструкциях Хоффмана — Ине, мы смогли наблюдать только два экземпляра, посаженных в Фуншале. Пожелтение листьев проявилось 3 сентября, а первые новые листья появились 12 марта. Цветы начали появляться в первые восемь дней апреля.\n\nУ Platanus occidentalis, Vitis vinifera и M. Labrusca пожелтение листьев проявилось соответственно 14, 15 и 21 сентября, распускание произошло 24, 22 и 20 февраля текущего года. Листва платанов в приходе Монте началась 6 марта, то есть на 12 дней позже, чем в Фуншале. Листья платанов также долгое время держались на деревьях после пожелтения, но всегда опадают до начала нового листообразования.\n\nУ Robinia Pseudoacacia пожелтение листьев началось 15 октября, у Tilia argentea 18 того же месяца, а у Ficus Carica 2 ноября; листообразование этих же деревьев началось соответственно 27 января, 12 марта и 24 января. Все эти наблюдения относятся к Фуншалу; в Монте распускание упомянутых видов произошло 19 февраля, 19 марта и между 21 и 25 февраля.\n\nУ анноновых деревьев (Anona cherimolia) в Фуншале первые желтые листья появились 14 февраля текущего года, а первые новые листья 9 апреля. У каштанов в Монте распускание произошло 20 апреля, а у ореховых деревьев — между 30 апреля и 5 мая.\n\nМы не смогли собрать точных данных о времени пожелтения листьев деревьев в окрестностях Фуншала, но более чем однажды мы отмечали, что это пожелтение тем более запаздывает, чем выше расположены те же деревья.\n\nИз вышесказанного видно, что продолжительность периода покоя растений за период, к которому относятся наши последние наблюдения, составила 163 дня для платана, 160 для винограда, 152 для винограда лабруска, 170 для конского каштана, 78 для дуба, 104 для робинии, 145 для липы, 83 для инжира и 54 для анноны. За период с 1903 по 1905 год мы находим следующие средние числа, представляющие зимний покой тех же видов: платан 168 дней, виноград 162, виноград лабруска 156, конский каштан 192, дуб 123, робиния 112, липа 166, инжир 125 и аннона 50.\n\nСогласно фенологическим заметкам, опубликованным г-ном Адольфо Фредерико Моллером в бюллетене Бротерианского общества, средняя продолжительность периода покоя растений в Коимбре за период с конца 1903 г. до начала 1905 г. составила 140 дней для платана, 154 для винограда, 136 для конского каштана, 154 для дуба, 146 для робинии и 156 для липы. Сравнивая эти числа с некоторыми из предыдущих, приходим к выводу, что робиния и дуб отдыхают в Коимбре дольше, чем в Фуншале, в то время как у других видов наблюдается обратное.\n\n\n\nНа первый взгляд может показаться удивительным, что некоторые породы на широте Мадейры имеют более длительный период покоя и, следовательно, более короткие периоды вегетативной активности, чем в более северных странах. Однако это нормальное явление, которое легко объяснить, как мы увидим далее.\n\nВо-первых, распределение атмосферных осадков в Коимбре отличается от Фуншала; в то время как в этом городе в среднем за летние месяцы выпадает 79 миллиметров дождя, в Фуншале всего 16,9. Среднемесячное количество осадков по данным удометра обсерватории Коимбры в июле составляет 19,4, а в августе 15,3 миллиметра, тогда как в Фуншале это соответственно 1,1 и 2,4 миллиметра. В континентальном городе летом бывает 21,5 дождливых дней, а в Фуншале только 4,2.\n\nТаким образом, длительные засухи в самый жаркий период года - одна из характерных особенностей климата Фуншала. Отсюда понятно, что опадение листьев у нас происходит раньше, чем в Коимбре, и тем раньше, чем чувствительнее деревья к воздействию засухи.\n\nВот одна из причин длительных периодов покоя, отмеченных на Мадейре; другая причина заключается в том, что некоторые деревья, культивируемые у нас, начинают распускаться только после получения значительно большей суммы температур по сравнению с той, которая заставляет их входить в вегетацию в странах их происхождения.\n\nОднако не у всех пород наблюдается такое позднее распускание, в котором О. де Кандоль хотел видеть адаптацию деревьев к климату, а А. Гризебах - выживание укоренившихся привычек вида. Дуб, например, кажется исключением из правила, причем это исключение тем более удивительно, что оно происходит и на средних высотах острова.\n\nСледует, однако, отметить, что если у дуба распускание начинается чрезвычайно рано на Мадейре, то общее облиствение завершается только после довольно длительного периода, как мы показали в начале этой статьи. По-видимому, это указывает на определенную тенденцию вида, обусловленную наследственными привычками, сопротивляться влиянию нормальных температур облиствения.\n\n> С сентября нередко как на стволах дубов, так и на лозах винограда появляется много преждевременных побегов. Поскольку эти побеги не сопровождаются общим набуханием почек, их нельзя принимать за начало нового облиствения.\n\n> Сравнивая данные, собранные с 1903 по 1905 год, с данными наших наблюдений 1905-1906 годов, можно заметить, что в последний период многие деревья в Фуншале значительно раньше распустились, причем у дуба это произошло в большей степени, чем у других видов. Поскольку влажность - один из факторов периодичности, а атмосферные осадки в последние месяцы 1905 года были очень обильными, в отличие от предыдущих лет, можно предположить, что это и стало причиной того, что те же деревья раньше вошли в вегетацию.\n\n> Упомянутый выше ботанический журнал - это «Bulletin de l'Academie Intern. de Geogr. Botanique du Mans» No189 и 190 за 1905 год.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлуш Азеведу ди Менезиш": [
            "Выдающийся ботаник"
        ]
    },
    "years": {
        "1903": [
            "Многие деревья в Фуншале сбросили листву значительно раньше обычного"
        ],
        "1905": [
            "Атмосферные осадки были чрезвычайно обильными в последние месяцы"
        ]
    }
}