{
    "id": 2554,
    "lang": "ru",
    "is_original": false,
    "title": "Океанография",
    "fl": "О",
    "original_title": "Oceanografia",
    "body": "Море - это обширная биологическая среда, где обитают самые разнообразные формы жизни, как растительные, так и животные. Хотя большинство наземных растений произрастают на суше, в морской воде также встречается множество низших растений, которые рождаются, живут и умирают в океане. В морской воде обитает также множество представителей животного мира, которые служат важным источником пищи для человека, а также представляют интерес для научных исследований.\n\nИзучение океанографии на Мадейре сильно отстает; тем не менее, у нас уже есть несколько ценных описательных и классификационных работ о различных группах организмов, обитающих в море. Хотя эти работы не всегда соответствуют требованиям современной гидробиологии, они весьма полезны для понимания флористического и фаунистического состава наших вод.\n\nВ статьях \n\n> *\n\nИз-за близкого сходства с темой этой статьи мы приводим выдержки из ценной работы инженера Адольфо Лоурейро «Морские порты Португалии и близлежащих островов» (V-21):\n\n«Известно, что Мадейра расположена в регионе больших океанических течений, которые проявляются в жидкой части нашей планеты. С самого начала, с момента открытия Мадейры, стало замечаться, что корабли, следующие с этого острова в направлении Канарских островов, незаметно сносило с севера на запад. Течение, устанавливающееся на юго-юго-запад, составляло 12-16 миль в день и приписывалось действию ветра. Северное побережье Мадейры, особенно Порту-да-Круш, иногда приносило морем неизвестные плоды, которые, как полагали, приходили с запада. Температура, обнаруживаемая в воде, казалось, следовала постоянным законам и явлениям. Поскольку среди жителей Мадейры было много мореходов и знатоков моря, эти факты им не ускользнули, и даже считается, что Христофор Колумб был ими приведен к мысли, что где-то на западе должна быть земля, откуда приходили эти образцы плодов.\n\nТемпература воды, ее распределение по поверхности, периодические движения и условия, казалось, следовали постоянному закону, который должен был стать предметом очень интересных океанографических исследований, к сожалению, никогда не проводившихся.\n\nТакже было установлено, что условия глубины этого моря исключительны: начиная с большой глубины у самого побережья, она быстро увеличивается в направлении Азорских островов, достигая 1650-2675 саженей.\n\nК северу от Мадейры, в 120 милях от побережья, глубина составляла 1650 саженей. Между Мадейрой и Канарскими островами она достигала 2298 саженей. А между Мадейрой и побережьем Африки, а также между Мадейрой и Канарами - 2400 саженей, притом что совсем рядом с островом - уже 2225.\n\nЧто касается суточных морских движений воды или приливов, эти явления не изучены и не зарегистрированы должным образом. Например, на картах инженера Азеведу, подтвержденных несколькими английскими морскими офицерами, упоминается, что установление порта в Фуншале - в 12 часов 48 минут, а прилив составляет 2 метра 28 сантиметров.»\n",
    "categories": [
        "geography",
        "science",
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адольфо Лоурейро": [
            "Инженер"
        ],
        "Христофор Колумб": [
            "Мореплаватель"
        ]
    },
    "years": {
        "1921": [
            "Создание океанографического музея в Фуншале"
        ],
        "1877": [
            "Океанические течения"
        ],
        "Канарские острова": [
            "Открытие Мадейры"
        ],
        "Азорские острова": [
            "Глубина моря"
        ],
        "Африка": [
            "Глубина моря"
        ],
        "Фуншал": [
            "Ежедневные морские движения"
        ]
    }
}