{
    "id": 2555,
    "lang": "ru",
    "is_original": false,
    "title": "Оккупация Мадейры английскими войсками",
    "fl": "О",
    "original_title": "Ocupação da Madeira por Tropas Inglesas",
    "body": "Те, кто хорошо знаком с историей Мадейры, знают, что этот остров дважды оккупировали английские войска: в первый раз с июля 1801 года по январь 1802 года, а во второй раз с декабря 1807 года по октябрь 1814 года. Всем известно, что английский союз втянул нас в наполеоновские войны, не принеся нашей стране ни малейшей выгоды от участия в кампаниях против Франции. Наша страна даже не была представлена на Венском конгрессе, где обсуждались условия мира. Среди унижений, которые мы тогда претерпели, была первая оккупация Мадейры, совершенная якобы с целью защиты, но фактически представлявшая собой настоящее завоевание, как ясно видно из документов того времени. \n\nУтром 24 июля 1801 года в фуншальской гавани появилась английская эскадра, состоящая из линейного корабля \n\nВ 1807 году в порт Фуншала вошла английская эскадра, состоящая из четырех линейных кораблей, четырех фрегатов и шестнадцати транспортных судов под командованием адмирала Сэмюэля Худа, перевозившая два пехотных полка по тысяче солдат в каждом и две артиллерийские роты. Войсками командовал генерал-майор Уильям Карр Бересфорд.\n\nПосле высадки военных сил генерал Бересфорд немедленно сообщил губернатору и генерал-капитану Мадейры Педру Фагундешу Баселару ди Анташу и Менезешу, что он должен немедленно передать этот архипелаг под контроль Великобритании. Губернатор сразу же согласился, поскольку не имел возможности оказать сопротивление. Вскоре были подписаны условия капитуляции, первый пункт которых гласил: «Остров Мадейра и его зависимые территории будут переданы командующим вооруженными силами Его Величества короля Великобритании для управления и сохранения Его Величеством с теми же правами, привилегиями и юрисдикцией, которыми до сих пор пользовалась Корона Португалии». Этот документ о капитуляции, состоящий из 7 статей, был подписан 26 декабря Педру Фагундешем и Бересфордом. 30 декабря Бересфорд издал прокламацию к жителям острова.\n\nЭта оккупация была более полной и абсолютной, чем первая. Она вызвала большое смятение при дворе в Рио-де-Жанейро, куда незадолго до этого переехал португальский двор, а также в посольстве Португалии в Лондоне. Были предприняты дипломатические усилия для возможного устранения последствий оккупации Мадейры. Посол Португалии в Лондоне Домингуш Антониу ди Соуза Коутинью приложил энергичные усилия для возвращения острова и после упорной борьбы добился того, что все гражданское управление вернулось к португальскому правительству, а генерал-майор Бересфорд сохранил надзор за всеми военными вопросами.\n\nГубернатор Педру Фагундеш в конце апреля 1808 года вернулся в должность губернатора и снова занял дворец Святого Лаврентия, из которого был изгнан, однако фактически английская оккупация продолжилась, хотя и была смягчена дипломатическими переговорами, проведенными представителем Португалии в Лондоне и зафиксированными в соглашении от 16 марта 1808 года.\n \n17 августа 1808 года под командованием Бересфорда половина английских войск, расквартированных здесь, а именно пехотный батальон и артиллерийская рота, отправились в Лиссабон. Полковник Мид командовал британскими силами, которые продолжали оставаться в Фуншале. В июле 1812 года полковника Мида сменил генерал-майор Гордон, который командовал здесь британскими силами до их отбытия из Мадейры 3 октября 1814 года.\n\nВ течение этих семи лет иностранной оккупации происходили различные конфликты между высшими должностными лицами архипелага и командирами английских сил, вызванные вторжением последних в полномочия, которые исключительно принадлежали губернаторам и генерал-капитанам. Среди этих конфликтов выделяется нарушение нашего суверенитета, когда генерал Бересфорд в пределах нашей территории повесил английского солдата, убившего своего соотечественника.\n\nДаже после окончания европейской войны английские войска продолжали оставаться на Мадейре в нарушение буквы договоров и торжественных обещаний, данных нашему послу в Лондоне. Только после настойчивых требований португальского правительства они покинули Фуншал 3 октября 1814 года под командованием генерал-майора Гордона, как упоминалось выше.\n\nВ знак уважения к памяти этого выдающегося дипломата одна из новых улиц города Фуншал была названа его именем.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сэмюэл Худ": [
            "Адмирал"
        ],
        "Уильям Карр Бересфорд": [
            "Генерал-майор"
        ],
        "Педру Фагундеш Баселар де Анташ и Менезеш": [
            "Губернатор и капитан-генерал"
        ],
        "Домингуш Антониу де Соуза Коутиньо": [
            "Граф Фуншала и представитель в Лондоне"
        ],
        "Гордон": [
            "Генерал-майор"
        ]
    },
    "years": {
        "1801": [
            "Оккупация Мадейры английскими войсками"
        ],
        "1802": [
            "Вывод английских войск с Мадейры"
        ],
        "1807": [
            "В порту Фуншала бросила якорь английская эскадра"
        ],
        "1808": [
            "Возвращение острова и конвенция от 16 марта"
        ],
        "1812": [
            "Замена полковника Мида генерал-майором Гордоном"
        ],
        "1814": [
            "Уход английских войск с Мадейры"
        ]
    }
}