{
    "id": 2556,
    "lang": "ru",
    "is_original": false,
    "title": "Оккупация Мадейры войсками мигелистов",
    "fl": "О",
    "original_title": "Ocupação da Madeira pelas Tropas Miguelistas",
    "body": "Как известно, регент королевства дон Мигел распустил кортесы и созвал три сословия 3 мая 1828 года, провозгласив себя абсолютным монархом. 12 мая на Мадейру пришли известия об этих событиях, и губернатор и генерал-капитан Жозе Лусиу Травассус Валдес немедленно начал готовиться к сопротивлению и сохранению верности принципам, закрепленным в Конституционной хартии, дарованной Педру IV.\n\n25 июня 1828 года перед нашим портом появился португальский фрегат \"Принсипе Реал\", доставивший нового мигелистского губернатора Жозе Мария Монтейру и коррехидора этого округа, наделенных чрезвычайными полномочиями. На борту фрегата находился вице-адмирал Прегу, направлявшийся на Азорские острова в качестве губернатора и генерал-капитана.\n\nЖозе Лусиу Травассус Валдес отправил эмиссара к командиру мигелистского военного корабля, проинформировав его о настроениях на архипелаге и о сопротивлении, которое он окажет высадке нового губернатора, а также пригрозив немедленным уходом из вод Мадейры. \n\n27 числа фрегат исчез, но 28 числа в нашей бухте появились корвет и бриг узурпаторского правительства, и из сообщения, сделанного английскому консулу Генри Вейтчу, стало известно о намерении абсолютистов установить блокаду всего архипелага, против чего консул немедленно выступил от имени своего правительства.\n\nРешительная позиция губернатора и генерал-капитана Травассуса Валдеса воспрепятствовала высадке мигелистских сил, и эскадра покинула воды Мадейры, не достигнув целей завоевания, которые вдохновляли ее командира.\n \n16 августа 1828 года перед бухтой Фуншала вновь появилась роялистская эскадра, состоявшая из линейного корабля, двух фрегатов, двух корветов, двух бригов и двух шхун. Она находилась под командованием вице-адмирала Энрике да Фонсека Прегу и перевозила на борту, помимо экипажей, около тысячи солдат под командованием полковника Жозе Антониу ди Азеведу и Лемуса.\n\nНа рассвете 22 августа эскадра направилась в бухту Машику, а в 11 часов утра бриг \"Инфанте дон Себастьян\" открыл огонь по форту Анкорадуру, а затем по батарее Ампару, которые оказали слабое и недолгое сопротивление, гарнизоны в беспорядке бежали после первых же выстрелов неприятельской эскадры. Затем последовала беспрепятственная высадка мигелистских войск, по свидетельству современника событий.\n\nХотя Жозе Лусиу Травассус Валдес безусловно был храбрым человеком и обладал качествами стратега, что он красноречиво доказал в кампаниях за свободу, в его распоряжении было мало средств для обороны Мадейры. Это касалось как численности и способностей офицеров, так и плохо обученных ополченцев, составлявших гарнизон архипелага. Правда, за несколько дней до этого из Англии прибыли некоторые наши соотечественники-офицеры, но они опоздали, и можно было рассчитывать только на их храбрость и военную компетентность, чего было недостаточно для организации энергичной и, возможно, затяжной обороны с учетом численности и качества нападавших. Травассус Валдес организовал несколько очагов сопротивления от Машику до Фуншала, особенно в Сейшу, Санта-Круш, Порту-Нову и Палейру-ду-Феррейру, командование которыми было поручено подполковнику Швальбаху. В Сейшу находилось 200 человек под командованием капитана Бриту, который, завидев приближение противника, первым обратился в бегство, за ним последовал весь военный гарнизон. Увидев эти поражения и признав бесполезность сопротивления, которое он готовил в Санта-Круш, Швальбах решил сосредоточить свои силы в хорошо вооруженном форте Порту-Нову, откуда можно было контролировать крутые склоны, которые противнику пришлось бы штурмовать, нанося ему большие потери и, возможно, вынуждая отступить.\n\nКогда Швальбах отдавал приказы об организации сопротивления в этом отличном стратегическом пункте, произошел взрыв боеприпасов, в результате чего этот офицер и некоторые другие были тяжело ранены. Солдаты в панике бежали из форта, и Швальбаху с трудом удалось собрать нескольких человек, чтобы довести его до Фуншала.\n\nВыйдя из города на подкрепление гарнизона Порту-Нову, Травассус Валдес встретил раненого Швальбаха на дороге в Канику и понял, что все потеряно и дальнейшее сопротивление бесполезно, оставалось только спасти жизни своих солдат и уберечь население от репрессий со стороны мигелистских войск.\n\nГубернатор и генерал-капитан Жозе Лусиу Травассус Валдес, столь отличившийся в борьбе за свободу и в политике,\n\n и тогда он понял, что все потеряно, и любое сопротивление бесполезно, оставалось только спасти жизнь своим солдатам и избавить население от репрессий войск мигелистов. Губернатор и генерал-капитан Жозе Лусио Травассос Валдес, который так отличился в борьбе за свободу и также в политике, под именем графа Бонфима, взял под защиту Англии, укрывшись на борту военного корвета Аллигатор \n\n> (См. это имя, том I, стр. 46)\n \n вечером 22 августа, а затем через несколько дней отправился в Лондон с другими эмигрантами.\n\n Королевские войска утром 23 августа выступили из Санта-Круса в направлении Фуншала, не встретив никакого сопротивления, и вошли в город вечером того же дня.\n\n Жозе Мария Монтейро \n\n> (См. это имя, том II, стр. 390) \n\n новый мигелистский губернатор, высадился 24 августа и в этот день вступил в должность.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Лусио Травассос Валдес": [
            "Губернатор и генерал-капитан, который нашел убежище под защитой Англии, укрывшись на борту военного корвета Аллигатор"
        ],
        "Хосе Мария Монтейро": [
            "Новый мигелистский губернатор высадился 24 августа и в тот же день вступил в должность"
        ]
    },
    "years": {
        "1828": [
            "Оккупация Мадейры войсками мигелистов"
        ],
        "22": [
            "Хосе Лусио Травассос Валдес нашел убежище под защитой Англии, укрывшись на борту военного корвета Аллигатор"
        ],
        "23": [
            "Роялистские войска выступили из Санта-Круса в направлении Фуншала, не встретив никакого сопротивления, и вошли в город вечером того же дня"
        ],
        "24": [
            "Хосе Мария Монтейро высадился 24 августа и в тот же день вступил в должность"
        ]
    }
}