{
    "id": 2557,
    "lang": "ru",
    "is_original": false,
    "title": "Захват Порту-Санту конституционалистскими войсками",
    "fl": "З",
    "original_title": "Ocupação do Porto Santo pelas Tropas Constitucionais",
    "body": "4 апреля 1832 года Порту-Санту занял конституционалистский отряд из 60 артиллеристов, прибывший с острова Терсейра на военном бриге \"Граф Вила-Флор\" и военной шхуне \"Терсейра\". Командовал отрядом капитан Бенту Жозе де Оливейра, который сразу же провозгласил на острове королеву Марию II. 7 апреля на Порту-Санту прибыл фрегат \"Донья Мария II\", возвращавшийся с блокады Мадейры. На его борту находились адмирал Серториу, будущий префект Луиш да Силва Моузинью ди Албукерке, декан Фуншальского собора Жануариу Висенте Камачу и другие конституционалисты. Оккупация продолжалась до 5 мая, когда упомянутый отряд и высадившиеся лица отплыли к Азорским островам. Помимо 60 солдат, на корабли погрузились 104 добровольца, бежавшие с Мадейры, чтобы вступить в конституционалистскую армию. Во время экспедиции было захвачено несколько судов, груз которых пошел на снабжение жителей, уже испытывавших некоторый голод из-за скудного урожая предыдущего года и невозможности получать продовольствие с Мадейры из-за блокады. Во время оккупации на Порту-Санту царил полный покой благодаря дисциплине войск и бдительности Моузинью ди Албукерке и офицеров под его началом. 29 мая, после ухода конституционалистских войск, на Порту-Санту прибыл яхта \"Бомфин\", привезя с Мадейры судью Эсперансу Фрейре, инспектора Жозе Жоакина де Аморин, инженера Пегаду и отряд из 30 солдат егерей и пехоты под командованием алфереса Антониу Педру де Азеведу. Немедленно последовала присяга Дону Мигелю, и все в тот же вечер вернулись на Мадейру. Мария II была вновь провозглашена на острове Порту-Санту 7 июня 1834 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Остров Терсейра, Азорские острова, Мадейра"
        ]
    },
    "people": {
        "Бенту Жозе де Оливейра": [
            "Капитан"
        ],
        "Луиш да Силва Моузинью ди Албукерке": [
            "Префект"
        ],
        "Жануариу Висенте Камачу": [
            "Декан Фуншальского собора"
        ],
        "Эсперанса Фрейре": [
            "Судья"
        ],
        "Жозе Жоакина де Аморин": [
            "Инспектор"
        ],
        "Пегаду": [
            "Инженер"
        ],
        "Антониу Педру де Азеведу": [
            "Алферес"
        ]
    },
    "years": {
        "1832": [
            "Захват Порту-Санту конституционалистскими войсками"
        ],
        "1834": [
            "Провозглашение Марии II на острове Порту-Санту"
        ]
    }
}