{
    "id": 2559,
    "lang": "ru",
    "is_original": false,
    "title": "Оливейра",
    "fl": "О",
    "original_title": "Oliveira",
    "body": "В разные времена на этом острове поселились несколько человек с этой фамилией, которые стали родоначальниками многих семей, расселившихся по многим приходам архипелага. В середине XVIII века в Фуншал переехал Домингуш ди Оливейра Алвареш, торговец вином, родоначальник многочисленной и знатной семьи, среди членов которой были советник Жуан Франсишку ди Оливейра, Жуакин ди Оливейра Алвареш и граф Тожала, о которых мы рассказываем в этом Элюсидариу. У Домингуша ди Оливейры был внук по имени Бенжамин ди Оливейра, родившийся в 1806 году в Англии, который занимал там высокие должности. В одной биографической заметке, которую мы имеем, говорится, что он был членом британского парламента, Королевского общества и Общества антикваров Лондона, Совета Королевского химического колледжа и обществ ботаники, зоологии и садоводства того же города, вице-президент Археологического общества Англии, директор Британского института изящных искусств и английских художников, член почти всех благотворительных обществ Лондона и т.д. и т.п. Бенжамин ди Оливейра несколько раз был уполномочен правительством своей страны выполнять различные важные миссии при некоторых правительствах Европы. Он опубликовал несколько работ. От Педру ди Бриту Оливейры Пештаны, который прибыл на Мадейру со своим братом Жуаном Мендишом ди Бриту около 1470 года, происходят также многие люди с фамилией Оливейра, живущие на Мадейре. По словам доктора Азеведу в примечаниях к \"Саудадиш\", оба они имели статус дворян.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Домингуш ди Оливейра Алвареш": [
            "Торговец вином"
        ],
        "Бенжамин ди Оливейра": [
            "Занимал высокие должности в Англии"
        ]
    },
    "years": {
        "1806": [
            "Рождение Бенжамина ди Оливейры в Англии"
        ]
    }
}