{
    "id": 2561,
    "lang": "ru",
    "is_original": false,
    "title": "Оливейра (каноник Альфредо Сезар де)",
    "fl": "О",
    "original_title": "Oliveira (Cónego Alfredo Cesar de)",
    "body": "Этот выдающийся уроженец Мадейры, сын Августо Сезара де Оливейры, родился в деревне Санта-Крус 22 мая 1840 года. Окончив лицей и семинарию в этом городе, он был рукоположен в священники 30 августа 1863 года. Он служил на приходах в приходах Сан-Роке и Санта-Мария-Майор, и королевским указом от 15 февраля 1867 года был назначен каноником собора Фуншала. Он также занимал церковные должности генерального викария, члена и председателя правящей хунты епархии и заместителя епископа. В 1880 году он был переведен в архиепископскую кафедру Эворы, и в этом городе он проживал до конца своей жизни.\n\nКаноник Альфредо Сезар де Оливейра как священный оратор, как писатель, поэт и журналист, как политик и парламентарий, а также как гражданин, занимавший различные важные государственные должности, всегда демонстрировал превосходство своего интеллекта, демонстрируя гибкость своего таланта, который мог заниматься различными и сложными вопросами в совершенно противоположных областях, не имеющих ничего общего, что доступно только избранным и одаренным природой умам.\n\nНаиболее характерной чертой его духа, которая в нем блестяще проявлялась, была роль священного, политического оратора и журналиста. Во всех этих проявлениях своего интеллекта он продемонстрировал свою неоспоримую ценность и редкие способности, которыми обладал.\n\nС самого юного возраста он посвятил себя ораторскому искусству церковной кафедры, дебютировав в своем родном городе с самыми счастливыми предзнаменованиями, будучи еще простым дьяконом, на праздновании бракосочетания короля Луиша с Марией Пиа.\n\nС тех пор его ораторские триумфы были велики, и он пользовался у нас репутацией выдающегося проповедника, некоторые из его речей, произнесенных в соборе и других церквях этой епархии, были поистине замечательны. На кафедрах столицы он подтвердил репутацию выдающегося священного оратора, произнеся несколько проповедей в церквях Магдалины, Воплощения и часовне Здоровья, удостоившихся самых лестных отзывов лиссабонской прессы. Он планировал опубликовать свои священные речи, но мы знаем только о том, что он опубликовал две проповеди в виде отдельных брошюр и еще одну в газете этого города.\n\nКаноник Альфредо был искусным и ловким журналистом, который соединял легкость и элегантность дикции с плотной диалектикой, делавшей его сильным полемистом и опасным противником, неутомимым бойцом, который никогда не отступал, даже в самом ожесточенном бою. Он вступал в памятные журналистские кампании, в которых огонь страстей иногда заставлял противников превышать приличия в выражениях, но наш выдающийся соотечественник не питал обид, легко забывая нанесенные ему оскорбления. Он виртуозно владел оружием иронии и осмеяния и, нацеливаясь на противника в прозе или стихах, почти всегда выходил победителем из этих зачастую бесплодных битв пера, главными стимулами которых являются политический фанатизм, тщеславие и личные интересы.\n\nОн более или менее регулярно сотрудничал в Imprensa Livre, Revista Semanal, Aurora do Domingo и Crença в Лиссабоне, а также в других газетах, и был основателем и главным редактором периодического издания Lâmpada, которое публиковалось в Фуншале в 1872 году. В 1876 году он предпринял у нас публикацию первой ежедневной газеты, начинание, которое многим тогда показалось нереальным предприятием или имеющим очень короткий срок жизни, но которое преодолело все препятствия и до сих пор существует с многообещающей жизнью - Diário de Notícias в Фуншале. В городе Эвора он также основал Notícias do Alentejo, первую ежедневную газету, опубликованную там.\n\nОн был также вдохновенным поэтом, написавшим несколько лирических стихотворений, разбросанных по разным газетам. Он также культивировал сатирический жанр, иногда демонстрируя себя достойным учеником Николау Толентино.\n\nКаноник Альфредо и советник Жозе Лейте Монтейро, желая спасти от забвения многие поэтические произведения несомненной ценности некоторых мадейрских поэтов, остававшиеся неопубликованными или разбросанными по газетам, предприняли публикацию Flores da Madeira, из которого вышли два тома, заслужившие высокую похвалу выдающегося писателя Теофилу Брага в письме, опубликованном в 1872 году в одной из газет этого города.\n\nПомимо многочисленных статей, он написал романы Uma noite num hotel, опубликованный в Revista Semanal, и Os Mistérios do Funchal в Diário de Notícias.\n\nКаноник Альфредо Сезар де Оливейра был страстным политиком. Занимая видное место на трибуне прессы и пользуясь влиянием многих друзей и коллег, разбросанных по всему округу, он оказывал у нас заметное партийное влияние, что сразу же предопределило его на выборные должности и должности политического доверия, он был прокурором Генеральной хунты и членом окружного совета.\n\n\n\nЕго влияние и образованность естественно указывали на то, что он должен был представлять своих соотечественников в парламенте, и 13 октября 1878 года он был избран депутатом от оппозиции от округа Понта-ду-Сол для законодательного собрания 1879 года, а затем снова избран от того же округа 19 октября того же года для законодательного собрания 1880-1881 годов. 6 марта 1887 года он был вновь избран депутатом от Мадейры, но отказался от своей кандидатуры в пользу своего близкого друга и нашего выдающегося соотечественника Энрике де Сант'Ана и Васконселоса, который был вторым кандидатом по количеству голосов после четырех избранных депутатов.\n\nКаноник Альфредо подтвердил в парламенте репутацию, которой он пользовался как священнослужитель. Он проявил себя как выдающийся парламентарий, обнаружив ценные качества оратора, особенно в дискуссии, которую он вел с известным публицистом Родригесом де Фрейтасом. Он всегда с большим пылом защищал интересы своих соотечественников, особо следует отметить его речь и законопроект о лесопосадках в горах Мадейры. Он был президентом административных комиссий благотворительной организации Мизерикордия и приюта для нищих Фуншала, а также выполнял другие общественные поручения.\n\nВ Эворе он отказался занять должности губернатора и депутата, которыми его друзья и единомышленники хотели иногда отметить его.\n\nОн умер в столице Алентежу 19 апреля 1908 года, пользуясь там наибольшим уважением и самой искренней симпатией.",
    "categories": [
        "society",
        "politics",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Августо Сезар де Оливейра": [
            "Отец каноника Альфредо Сезара де Оливейры"
        ],
        "Д. Луиш": [
            "Король Португалии"
        ],
        "Д. Мария Пиа": [
            "Королева Португалии"
        ],
        "Жозе Лейте Монтейро": [
            "Советник"
        ],
        "Теофило Брага": [
            "Выдающийся писатель"
        ],
        "Родригеш де Фрейташ": [
            "Известный публицист"
        ],
        "Энрике де Сант'Ана и Вашконселуш": [
            "Выдающийся соотечественник"
        ]
    },
    "years": {
        "1840": [
            "Рождение каноника Альфредо Сезара де Оливейры"
        ],
        "1863": [
            "Рукоположение в священники"
        ],
        "1867": [
            "Назначение каноником собора Фуншала"
        ],
        "1880": [
            "Перевод в архиепископскую кафедру Эворы, избран в парламент на срок 1880-1881 годов"
        ],
        "1872": [
            "Письмо, опубликованное в газете этого города"
        ],
        "1878": [
            "Избран депутатом от оппозиции по округу Понта-де-Сол на срок 1879 года"
        ],
        "1887": [
            "Избран депутатом от Мадейры"
        ]
    }
}