{
    "id": 2565,
    "lang": "ru",
    "is_original": false,
    "title": "Оливейра (Франсишку Мануэл ди)",
    "fl": "О",
    "original_title": "Oliveira (Francisco Manuel de)",
    "body": "В свое время он пользовался известностью как поэт, сегодня его имя совершенно забыто. Иносенсио отнес его к поэтам второго ряда, сказав, что его сочинения были неплохими, и что ему обязаны знакомством в Португалии с первыми образцами жанра, до тех пор совершенно неизвестного. Автор «Португальского библиографического словаря» имеет в виду перевод Оливейры, сделанный с английского текста, различных стихотворений, написанных на некоторых восточных индийских языках. Франсишку Мануэл ди Оливейра родился на этом острове во второй четверти XVIII века и умер незадолго до 1819 года. Когда в 1772 году в этом городе была создана публичная кафедра философии, ее возглавил Франсишку Мануэл ди Оливейра, который руководил ею многие годы, будучи отправлен в отставку указом от 3 апреля 1799 года. Мы полагаем, что он также был профессором епархиальной семинарии, поскольку там произнес речь на открытии занятий в 1786 году. Мы не знаем других подробностей его жизни. Иносенсиу да Силва дает следующий список работ, опубликованных Оливейрой: «Выбор восточной поэзии... за которым следуют другие различные рифмы», Лиссабон, 1793, 61-138 стр.; «Поэтическая коллекция», том II, Лиссабон, 1794, 173 стр., продолжение предыдущего тома; «Речь... на инаугурации семинарии Фуншала», Лиссабон, 1787, 40 стр.; «Поэтический очерк о гармонии мира...» Лиссабон, 1805, 120 стр.; «Элементарные принципы английского языка...» Лиссабон, 1809, 255 стр.; и перевод «Полезных советов человечеству»... Лиссабон, 1788.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Иносенсио да Силва": [
            "Литературный критик"
        ]
    },
    "years": {
        "1772": [
            "Создание публичной кафедры философии"
        ],
        "1793": [
            "Публикация «Выбора восточной поэзии»"
        ],
        "1794": [
            "Публикация «Поэтической коллекции»"
        ],
        "1787": [
            "Публикация «Речи... на инаугурации семинарии Фуншала»"
        ],
        "1805": [
            "Публикация «Поэтического очерка о гармонии мира»"
        ],
        "1809": [
            "Публикация «Элементарных принципов английского языка»"
        ],
        "1788": [
            "Публикация перевода «Полезных советов человечеству»"
        ]
    }
}