{
    "id": 2567,
    "lang": "ru",
    "is_original": false,
    "title": "Оливейра (доктор Жуан Франсишку ди)",
    "fl": "О",
    "original_title": "Oliveira (Dr. João Francisco de)",
    "body": "Родился в Фуншале 9 марта 1761 года. Был сыном Домингуша ди Оливейра Алвареша и доньи Лоренсы Розы Жустинианы ди Оливейра, состоятельных землевладельцев этого города.\n\nПоступил на медицинский факультет Университета Коимбры, и, должно быть, был там отличным студентом, потому что не только получил степень бакалавра, но и был удостоен шапки доктора, а затем назначен заместителем преподавателя того же факультета. 3 июля 1785 года он получил докторскую степень, а в 1787 году ему было поручено замещать одну из кафедр университета, но, похоже, он так и не приступил к преподавательской деятельности, как утверждает доктор Серра Мирабо в \"Исторической памятной записке медицинского факультета\", причины, побудившие доктора Оливейру оставить университетскую карьеру, неизвестны.\n\nВернулся на Мадейру, а после некоторого пребывания в этом городе поселился в столице королевства и там начал врачебную практику, в которой сразу проявил себя как опытный врач, вскоре обзаведясь избранной и многочисленной клиентурой. Слава, которую он приобрел как клиницист, указала на него как на врача Королевского двора, в эпоху, когда такие должности занимали только представители знати или лица, достигшие большой известности в медицинской практике. Впоследствии он был назначен главным врачом или главным хирургом армии, и на этом важном посту написал устав военных госпиталей, который по тем временам считался очень ценной работой.\n\nЖуан Франсишку ди Оливейра пользовался большим уважением при дворе и особым расположением дона Жуана VI, тогда принца-регента, который оказал ему несколько милостей. Он и его супруга принцесса дона Карлота Жоакина были крестными некоторых детей доктора Оливейры, что по тем временам было особой честью, которую монархи даровали немногим.\n\nИменно эти дружеские отношения и, конечно, полученные милости побудили доктора Оливейру инсценировать похищение доны Эужении ди Менезиш, фрейлины принцессы доны Карлоты Жоакины, чтобы избавить монарха от подозрений супруги и придворного скандала. Тайно отплыл из Кашайша в Кадис, а после того, как там обеспечил доны Эужении ди Менезиш надежное убежище, отправился в Соединенные Штаты Америки, где провел несколько лет. Этот скандальный успех, о котором знал только принц-регент, принял размеры тяжкого преступления, которым сразу занялись высшие суды, приговорив Жуана Франсишку ди Оливейру к смертной казни, а дона Эужения ди Менезиш, принадлежавшая к высшей знати королевства, была лишена всех почестей и милостей, связанных с ее положением, изгнана из двора и лишена права на какое-либо имущество или привилегии своей семьи. Тому, кто захочет получить более подробное представление об этом эпизоде, в котором Жуан Франсишку ди Оливейра выступил, чтобы спасти честь монарха, что имеет объяснение лишь в нравах той эпохи, следует обратиться к обстоятельному изложению, которое дает писатель Алберту Пиментел в своей чрезвычайно интересной работе \"Последний двор абсолютизма в Португалии\".\n\nВ те годы, что доктор Оливейра провел в Северной Америке, он там врачевал с необыкновенным успехом, как утверждает итальянский географ Адриано Бальби в своем \"Статистическом очерке Королевства Португалия\", добавляя, что он был столь же выдающимся врачом, сколь искусным хирургом. И кстати сказать, в письме, написанном современником Оливейры, тот назван величайшим португальским врачом последних пятидесяти лет, что, несмотря на возможное преувеличение, свидетельствует о его редкостных заслугах как выдающегося клинициста.\n\nКогда португальский двор уже перебрался в Рио-де-Жанейро, туда явился Жуан Франсишку ди Оливейра к дона Жуану VI.\n\nТот не только милостиво принял его, но и приказал пересмотреть дело, и в апреле 1820 года Оливейра был оправдан Советом королевского двора по обвинениям, предъявленным ему.\n\nВскоре Жуан Франсишку ди Оливейра был назначен полномочным министром в Англии и на этом посту действовал с заметным успехом, снискав благосклонность английского двора и оказав немалые услуги своей стране.\n\nПохоже, столь же успешно дела не обстояли в Париже, где советник Оливейра тоже был представителем Португалии, и там он оказался замешан в дело, поскольку утверждалось, что принимал участие в заговоре, целью которого было низложение Людовика XVIII. Обвинение так и не было доказано и, похоже, совершенно беспочвенно, очень интересно прочесть подробное изложение, которое доктор Оливейра написал по этому поводу, оправдываясь в предъявленном ему обвинении, опубликованное во 2-м томе \"Архива флота и заморских территорий\".\n\nДоктор Жуан Франсишку ди Оливейра был призван в королевский совет в 1823 году, входя в состав эфемерного министерства, сформированного после Вилафранкского мятежа, просуществовавшего с 31 мая по 3 июля 1823 года.\n\n\nОн был избран депутатом от Мадейры на срок полномочий 1822-1823 годов, настоятельно отстаивая потребности этого архипелага в недрах национального представительства, его речь 5 февраля 1823 года, в которой он предложил принять важные меры по борьбе с кризисом, который переживали торговля и сельское хозяйство Мадейры, была примечательной. Среди предложенных им мер, все они имели большое значение, были создание банка в Фуншале для оказания помощи торговцам и фермерам, организация компании по экспорту вин и импорту товаров, строительство причала напротив таможни, простирающегося туда, где глубина составляет 25 футов, и т.д.\n\nПосле того, как советник Жуан Франсишку ди Оливейра покинул посольство в Париже, он вернулся в Фуншал со своей женой и детьми и целиком посвятил себя изучению, управлению своим домом и руководству делами Святого дома милосердия этого города, проявив выдающиеся заслуги на посту директора, который он занимал несколько лет, его портрет до сих пор висит в зале заседаний правления этого благотворительного учреждения. В то время советник Оливейра создал при госпитале Святой Изабель класс хирургии, бесплатным преподаванием в котором он сам занимался, предложив центральному правительству план создания медицинской школы, который был одобрен, но так и не был полностью реализован.\n\nНезадолго до своей смерти он снова поселился в Лиссабоне, где и умер 26 декабря 1829 года.\n\nВ апреле 1803 года принц-регент пожаловал доктору Оливейре обширные земли в Сан-Жоржи и усадьбу Сант-Ана в приходе Монте, ранее принадлежавшие Панталиану Фернандесу и включенные в королевскую собственность или государственную казну, как сейчас говорят. Эти и другие имения унаследовал его сын доктор Александр де Оливейра, который в середине прошлого века построил дом в усадьбе Сан-Жоржи, завещав имения этого прихода и дом в Фуншале своей сестре Марии Леопольдине де Оливейра, родившейся в Соединенных Штатах Америки, когда там проживал советник Оливейра. Наследником Марии де Оливейры стал почитаемый и выдающийся епископ Фуншала Мануэл Агоштинью Баррету, который потратил выручку от продажи наследства исключительно на строительство большого здания семинарии Воплощения, которое так и не было полностью завершено и где сейчас (в 1921 году) размещаются отделения Генерального совета округа. Мария Леопольдина де Оливейра умерла в Фуншале 3 февраля 1902 года.\n\nНам известно, что выдающийся писатель и ученый доктор Эдуарду Бурнай работает над историческим исследованием о Жуане Франсишку де Оливейре, для которого он собрал много ценных документов, некоторые из которых были найдены на этом острове и предоставлены одним из авторов этого словаря (в 1921 году).\n\nО якобы имевшем место похищении, о котором говорится выше, было опубликовано несколько статей в газетах и журналах, стоит прочитать то, что находится в четвертом томе «Исторического архива Мадейры» и в брошюре «Улица Жункейра», написанной Артуром Ламасом и опубликованной в 1922 году.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Домингуш ди Оливейра Алвареш": [
            "Богатый землевладелец из Фуншала"
        ],
        "Д. Лоуренса Роза Жустиниана ди Оливейра": [
            "Мать Жуана Франсишку ди Оливейры"
        ],
        "Д. Жуан VI": [
            "Принц-регент, оказавший несколько милостей Жуану Франсишку ди Оливейре"
        ],
        "Д. Карлота Жоакина": [
            "Супруга Д. Жуана VI, была крестной матерью некоторых детей доктора Оливейры"
        ],
        "Д. Эужения ди Менезеш": [
            "Фрейлина принцессы Д. Карлоты Жоакины, замешанная в эпизоде с инсценированным похищением"
        ],
        "Доктор Жуан Франсишку ди Оливейра": [
            "Советник, полномочный министр в Англии, депутат от Мадейры, попечитель Святого дома милосердия в Фуншале"
        ]
    },
    "years": {
        "1761": [
            "Рождение Жуана Франсишку ди Оливейры"
        ],
        "1785": [
            "Получение докторской степени Жуаном Франсишку ди Оливейрой"
        ],
        "1787": [
            "Назначен исполняющим обязанности одной из кафедр Коимбрского университета"
        ],
        "Рио-де-Жанейро": [
            "Перенос португальского двора"
        ],
        "1820": [
            "Оправдание в Судебной палате"
        ],
        "1823": [
            "Вхождение в состав эфемерного министерства, сформированного после Вила-Франкады"
        ]
    }
}