{
    "id": 2580,
    "lang": "ru",
    "is_original": false,
    "title": "Орден Христа",
    "fl": "О",
    "original_title": "Ordem de Cristo",
    "body": "Орден тамплиеров, внеся выдающийся вклад в формирование и укрепление португальской нации, а также позже в борьбе, которую пришлось вести с маврами и кастильцами, передал своему преемнику тот же энтузиазм и героическое самопожертвование в защите родины, и монархи всегда находили в нем своего лучшего и могущественного союзника в расширении наших владений и возвышении и процветании нашей страны. Инфант Дон Энрике был первым португальским принцем, принявшим руководство Орденом Христа, утверждая, что искал в этой могущественной организации главную опору для осуществления грандиозного предприятия, которое он задумал. Его предшественник в руководстве орденом, Диогу Лопеш ди Соуза, оставил его в высокой степени процветания и окруженным величайшим престижем и влиянием, что в значительной степени соответствовало планам, которые инфант попытается осуществить. Это был богатый и могущественный орден. Его члены, полные веры и отваги, желающие расширения и триумфа своих религиозных идеалов, жаждущие приключений и неодолимо влекомые к тайне и неизвестному, уже не могли удержаться в тесных пределах континентальных границ. Они отправились в Сеуту в 1415 году, в первой и плодотворной попытке, а затем дойдут до края вселенной. Инфант Дон Энрике не мог найти в другом месте более активных и преданных сотрудников. Нет сомнения в том, что материальные ресурсы, которыми располагал Орден, и отважная героическая фаланга его членов, все связанные религиозными обетами, составляли главный фактор в осуществлении его гигантского дела. Инфант и особенно старшие члены Ордена не забыли оказанных услуг, требуя духовного и религиозного превосходства во вновь завоеванных морских и континентальных владениях. Монархи сделали Ордену Христа различные пожертвования, предоставив ему духовный надзор, который он осуществлял особенно посредством священников, находившихся среди его членов. Королевская грамота от 26 сентября 1433 года, которой Дуарте пожертвовал духовную власть над Мадейрским архипелагом Ордену Христа «навечно». В статье Пожертвования (том I, стр. 368) мы уже вкратце рассмотрели этот вопрос, и отсылаем туда читателя, где можно увидеть, как этот Орден вскоре утратил свое господство и привилегии, которыми пользовался, главным образом из-за включения магистрата того же Ордена в Корону (Королевская грамота от 27 апреля 1497 г.) и создания епархии Фуншала (булла от 12 июня 1514 г.). Сегодня трудно точно определить, насколько далеко простирались на этом архипелаге привилегии и прерогативы, которыми пользовался этот Орден. Помимо надзора за духовными и религиозными вопросами, он взимал определенные налоги и налагал подать на некоторые доходы, о которых у нас лишь смутное представление, не хватает элементов для надежной и подробной оценки этого вопроса. Что касается духовенства, Орден всегда стремился поддерживать свое превосходство на этом архипелаге, посылая священников, которые здесь исполняли бы церковные функции и руководили всеми религиозными службами. Отец Антониу Кордейру «говорит, что Жуан Гонсалвиш Заргу, как только основал город Фуншал и увидел, что у него еще нет приходских священников со светской юрисдикцией, написал инфанту Дону Энрике с просьбой прислать их, и инфант, как магистр Ордена Христа, приказал Дону Фрей Педру Вашу, в то время приору Томара, восполнить этот недостаток; и сказанный приор тотчас отправил на Мадейру священника с титулом викария и других с титулом бенефициариев; и таким же образом снабдил Машику другими подобными». Жуан Гарсиа, викарий Машики, был рыцарем Христа и прибыл на этот остров по приказу своего Ордена, руководя религиозными службами в капитанстве Машики во второй четверти XV века, остается неизвестным имя церковнослужителя, который в то время руководил церковными делами в капитанстве Фуншала. Нуну Кан, бывший высокопоставленным членом Ордена, прибыл на этот остров в последней четверти XV века, чтобы возглавить религиозные дела в капитанстве Фуншала и, возможно, на всем архипелаге, став первым деканом нашего собора в 1514 году. В 1508 году Орден Христа направил на этот остров епископа Дона Жуана Лобу, о котором мы уже говорили на стр. 277 тома 2 этого произведения. В 1514 году была создана эта епархия, которую возглавил Диогу Пиньейру, викарий Томара, таким образом Орден Христа утратил на этом архипелаге духовное превосходство, которым пользовался.\n\nВ другом месте (том I, стр. 225) мы дали подробное описание Поля герцога, которое принадлежало великому магистерию Ордена Христа и сохранило это название из-за того, что его великие магистры были герцог Визеу Д. Энрике, герцог Д. Фернанду, герцоги Визеу Д. Жуан и Д. Диогу и герцог Бежа Д. Мануэл, позже король.\n\nЭти герцоги и великие магистры через своих представителей осуществляли на этом архипелаге права, принадлежащие Ордену, и, похоже, для себя собирали различные налоги, которые были доходом того же Ордена. Они владели Полем герцога и сделали там несколько пожертвований на строительство скотного двора совета, зданий мэрии и собора, неизвестно, владели ли они какими-либо другими землями. Именно Орден способствовал созданию таможни этого города, специально предназначенной для сбора пошлин, взимаемых при экспорте сахара, и именно инфанта Д. Беатриз, как опекун своего малолетнего сына великого магистра Д. Диогу, послала на этот остров Луиса де Атугиа, чтобы наладить работу этих таможенных служб.\n\nКак мы уже говорили, мы не можем точно определить объем временных привилегий, которыми пользовался Орден на этом архипелаге, но, похоже, они были не очень малы, судя по перечню командорств, приведенному доктором Родригесом де Азеведу в одной из заметок его \"Саудадес\":\n\n| Год | Сумма, реалы |\n|-|-|\n| 1877 | 1.273 |\n| 1879 | 1.195 * |\n| 1856 | 1.194 * |\n\nКогда великий магистр Д. Мануэл, герцог Бежа, наследовал корону Д. Жуана II, к монарху перешли главные права и привилегии, которыми пользовался могущественный Орден на этом острове, тем самым завершив дело, начатое его предшественниками на троне. У Ордена Христа не были полностью отобраны некоторые налоги, которые он здесь собирал, но после того, как этот архипелаг стал королевской собственностью, права и льготы, которыми он пользовался, были сведены к очень ограниченным масштабам.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архипелаг"
        ]
    },
    "people": {
        "Д. Энрике": [
            "Первый португальский принц, который возглавил Орден Христа",
            "Инфант и магистр Ордена Христа"
        ],
        "Диого Лопеш де Соуза": [
            "Предшественник на посту магистра Ордена"
        ],
        "Д. Фрей Педро Ваш": [
            "Приор Томара"
        ],
        "Жуан Гарсиа": [
            "Викарий Машико"
        ],
        "Нуну Кан": [
            "Высокопоставленный член Ордена"
        ],
        "Д. Жуан Лобу": [
            "Епископ"
        ]
    },
    "years": {
        "1433": [
            "Королевская грамота, в которой Д. Дуарте пожаловал духовную власть над Мадейрским архипелагом «навечно» Ордену Христа"
        ],
        "1415": [
            "Год, когда состоялся первый и успешный поход на Сеуту"
        ],
        "1508": [
            "Год, когда Орден Христа направил на остров епископа Д. Жуана Лобу"
        ],
        "1514": [
            "Год, когда была учреждена епархия во главе с Д. Диогу Пиньейру"
        ]
    }
}