{
    "id": 2581,
    "lang": "ru",
    "is_original": false,
    "title": "Серафический орден",
    "fl": "С",
    "original_title": "Ordem Seráfica",
    "body": "В одной из старых хроник этого Ордена говорится, что именно он духовно открыл этот архипелаг, поскольку некоторые из его членов, сопровождавшие первооткрывателей, начали выполнять религиозные функции в самый день первой высадки в Машику, возведя там импровизированный алтарь и отслужив святую мессу, которая, как утверждается, состоялась в день Посещения Девы Марии Святой Елизавете, которое Католическая церковь празднует 2 июля. Нет оснований оспаривать это утверждение, поскольку в ранние времена заселения и колонизации этого острова именно францисканские монахи исполняли здесь все функции своего священнослужения. В часовнях Святой Екатерины, Святого Павла, Св. Себастьяна и Непорочного Зачатия они выполняли весь приходской религиозный сервис, конечно, до того времени, когда священники, посланные Орденом Христа, к которому архипелаг принадлежал в духовном отношении, взяли на себя руководство этой же службой. Нуну Кан прибыл на этот остров по поручению Ордена Христа в последней четверти XV века, наделенный полномочиями руководить всеми религиозными службами, а еще раньше, в середине того же века, он послал священника Жуана Гарсию возглавить приход Машику и соответствующую капитанию. Как сказано в статье Орден Христа, еще раньше этих светских священников посылали на этот архипелаг, чтобы они выполняли религиозные функции, особенно приходские. Однако францисканцы продолжали оставаться на этом острове, их число стало весьма значительным, так как мы читаем в одной из старых францисканских хроник, что «сюда хлынуло столько монахов из Испании, кастильцев, галисийцев и бискайцев, что они могли бы заполнить весь остров монастырями». Этих монахов привлекли уединенность места и изоляция, в которой они могли здесь жить, они искали места вдали от центров населения и предавались жизни отшельников, как древние киновиты в пустынях Египта. Однако, похоже, их пребывание на этом острове было недолгим. Серафический орден продолжал существовать среди нас, образуя регулярные общины и основывая различные монастыри. Около 1430 года на этот остров прибыл брат Роже, который, по-видимому, основал первую регулярную францисканскую общину, вероятно, рядом с часовней Св. Иоанна Рибейры было образовано первое ядро этой общины. Там повесился один из монахов, и, похоже, остальные братья покинули это место. В 1476 году в Фуншал прибыли несколько францисканцев во главе с братом Родриго да Арруда, которые реорганизовали общину Св. Иоанна, как более подробно изложено в статье Монастырь Св. Франциска (т. I, стр. 312), куда мы и отсылаем читателя. Было основано несколько монастырей этого ордена, как мужских, так и женских, о которых мы уже сообщали на стр. 306-314 1-го тома этого произведения.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Машику": [
            "Место первой высадки и служения первой мессы францисканцами"
        ],
        "Святой Екатерины": [
            "Часовня, где францисканцы служили"
        ],
        "Святого Павла": [
            "Часовня, где францисканцы служили"
        ],
        "Св. Себастьяна": [
            "Часовня, где францисканцы служили"
        ],
        "Непорочного Зачатия": [
            "Часовня, где францисканцы служили"
        ],
        "Фуншал": [
            "Куда прибыли францисканцы в 1476 году"
        ]
    },
    "people": {
        "Нуну Кан": [
            "Исследователь и мореплаватель"
        ]
    },
    "years": {
        "1430": [
            "Прибытие брата Роже на остров"
        ],
        "1476": [
            "Прибытие францисканцев в Фуншал"
        ]
    }
}