{
    "id": 2587,
    "lang": "ru",
    "is_original": false,
    "title": "Сиротский приют",
    "fl": "С",
    "original_title": "Orfãs (Recolhimento das)",
    "body": "Он был основан в 1725 году губернатором и генерал-капитаном Франсиско да Коста Фрейре на пожертвования, и был открыт с 4 сиротами, у которых сразу же появилась наставница, привратница и служанка. Позже число принятых девочек увеличилось до 6, и со временем в учреждение стали принимать также других женщин, в том числе некоторых вдов и замужних, всех при условии выплаты пенсий не менее 30$00 реалов в год, которые не всегда выплачивались.\n\nУчреждение долгое время управлялось по так называемому «Компромиссу Лиссабона», который, среди прочих положений, разрешал прием только сирот от 15 до 20 лет, а также ограниченного числа женщин в вышеупомянутых условиях; но сами сироты должны были уходить по достижении совершеннолетия, чтобы освободить места для новых поступающих, таким образом сохраняя функцию этого приюта.\n\nВ 1849 году для приюта был разработан собственный устав, состоящий из восьми статей, но он так и не был введен в действие. \n\nСоветник Жозе Силвестр Рибейру пытался преобразовать Сиротский приют в независимый благотворительный дом, но эта идея не прижилась, несмотря на благосклонное отношение со стороны многих людей.\n\nСиротский приют, также называемый Дом сирот или приют Святой Елизаветы, размещается в доме, примыкающем к бывшей больнице, и находится в ведении Комиссии милосердия, которая выплачивает субсидии проживающим там. В настоящее время (1921) там проживает 16 человек, а также есть наставница, привратница и служанка. Наставница получает 18 эскудо в месяц, привратница - 15, а служанка - 5; из проживающих одна получает 12,5, а другая 10 эскудо, остальные получают от 7,5 до 5 эскудо в месяц. В настоящее время комиссия тратит 140 эскудо в месяц на субсидии 19 людям, проживающим в приюте (1921).\n\nРасходы на Сиротский приют составляли 631,42 эскудо в 1909-1910 годах и 716,67 эскудо в 1913 году.  \n\nВ 1913 году там проживали 2 сироты и 24 женщины, сироты получали от 3 до 6 эскудо в месяц в зависимости от обстоятельств на пропитание, а также натуральную помощь в виде мяса и молока. Субсидируемые проживающие получали в среднем 3,50 эскудо в месяц, двое из них имели должности привратницы и сторожихи, за что получали дополнительно по 1 эскудо в месяц. Одна из сирот была наставницей приюта и получала за это 15 эскудо в день, помимо упомянутой субсидии.  \n\nНаименование «сироты» исчезло из ведомости субсидий, там теперь числятся только 16 проживающих, а также наставница, привратница и служанка (1921).",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Больница": [
            "Расположение рядом с Сиротским приютом"
        ]
    },
    "people": {
        "Франсиско да Коста Фрейре": [
            "Губернатор и генерал-капитан"
        ],
        "Жозе Силвестр Рибейру": [
            "Советник"
        ]
    },
    "years": {
        "1725": [
            "Год основания Сиротского приюта"
        ],
        "1849": [
            "Разработка устава для приюта"
        ]
    }
}