{
    "id": 2589,
    "lang": "ru",
    "is_original": false,
    "title": "Административная организация",
    "fl": "А",
    "original_title": "Organização Administrativa",
    "body": "Мадейра составляет один административный округ - Фуншальский административный округ, который делится на 11 муниципалитетов: муниципалитет Фуншала, Камара-ди-Лобуша, Рибейра-Брава, Понта-ду-Сол, Кальета, Порту-Мониш, Сан-Висенте, Сантана, Машику, Санта-Круш на острове Мадейра и муниципалитет Порту-Санту на одноименном острове. Острова Дезерташ и Селваженш входят в муниципалитет Фуншала.\n\nНиже приведен список приходов, на которые подразделяются муниципалитеты архипелага:\n\nМуниципалитет Фуншала: Се, Санта-Мария-Майор, Сан-Педру, Санта-Лузия, Сан-Гонсалу, Монте, Сан-Роке, Санту-Антониу и Сан-Мартинью.\nМуниципалитет Камара-ди-Лобуш: Камара-ди-Лобуш, Эштрейту-ди-Камара-ди-Лобуш, Кинта-Гранди и Куррал-даш-Фрейраш. \nМуниципалитет Рибейра-Брава: Рибейра-Брава, Кампанариу, Серра-ди-Агуа и Табуа.\nМуниципалитет Понта-ду-Сол: Понта-ду-Сол, Каньяш и Мадалена.\nМуниципалитет Кальета: Кальета, Арку-да-Кальета, Эштрейту-да-Кальета, Празериш, Паул, Жардин-ду-Мар, Фажа-да-Овелья и Понта-ду-Паргу.  \nМуниципалитет Порту-Мониш: Порту-Мониш, Ашадаш-да-Круш, Рибейра-да-Жанела и Сейшал.\nМуниципалитет Сан-Висенте: Сан-Висенте, Понта-Делгада и Боавентура.\nМуниципалитет Сантана: Сантана, Сан-Жорже, Арку-ди-Сан-Жорже, Файал и Сан-Роке-ду-Файал.\nМуниципалитет Машику: Машику, Агуа-ди-Пена (часть), Канисал, Санту-Антониу-да-Серра (часть) и Порту-да-Круш.\nМуниципалитет Санта-Круш: Санта-Круш, Агуа-ди-Пена (часть), Гаула, Канису, Камаша и Санту-Антониу-да-Серра (часть).\nМуниципалитет Порту-Санту: Порту-Санту.\n\nСогласно административной организации, которая начала действовать на Мадейре в 1835 году, там было 10 муниципалитетов, составленных следующим образом:\n\nМуниципалитет Фуншала: имел ту же организацию, что и в настоящее время.  \n\nМуниципалитет Камара-ди-Лобуш: приходы Камара-ди-Лобуш, Кинта-Гранди, Кампанариу, Эштрейту-ди-Камара-ди-Лобуш и Куррал-даш-Фрейраш.\nМуниципалитет Понта-ду-Сол: приходы Понта-ду-Сол, Табуа, Рибейра-Брава, Серра-ди-Агуа, Каньяш и Мадалена.  \nМуниципалитет Кальета: приходы Кальета, Арку-да-Кальета, Эштрейту-да-Кальета, Жардин-ду-Мар, Празериш, Паул и Фажа-да-Овелья.\nМуниципалитет Порту-Мониш: приходы Порту-Мониш, Ашадаш-да-Круш, Рибейра-да-Жанела, Сейшал и Понта-ду-Паргу.\nМуниципалитет Сан-Висенте: приходы Сан-Висенте, Понта-Делгада и Боавентура. \nМуниципалитет Сантана: приходы Сантана, Сан-Роке-ду-Файал, Файал, Порту-да-Круш, Сан-Жорже и Арку-ди-Сан-Жорже.\nМуниципалитет Машику: приходы Машику, Канисал, Агуа-ди-Пена и Санту-Антониу-да-Серра.\nМуниципалитет Санта-Круш: приходы Санта-Круш, Гаула, Канису и Камаша.  \nМуниципалитет Порту-Санту: приход Порту-Санту.\n\nИз 10 вышеупомянутых муниципалитетов только Фуншал, Сан-Висенте и Порту-Санту сохранили сегодня те же границы, что и в 1835 году. Часть приходов Агуа-ди-Пена и Санту-Антониу-да-Серра давно перешла в муниципалитет Санта-Круш на основании разрешения, предоставленного правительству законом от 29 мая 1843 года для изменения территориального деления муниципалитетов. С 1852 года приход Порту-да-Круш, который первоначально входил в муниципалитет Сантана, был включен в муниципалитет Машику в соответствии с указом от 19 октября того же года. Муниципалитет Порту-Мониш потерял приход Понта-ду-Паргу, окончательно присоединенный к муниципалитету Кальета законом от 26 июня 1871 года. Муниципалитеты Камара-ди-Лобуш и Понта-ду-Сол были вынуждены уступить, первый - приход Кампанариу, а второй - приходы Рибейра-Брава, Табуа и Серра-ди-Агуа после создания муниципалитета Рибейра-Брава 16 августа 1914 года.\n\nСогласно указам от 7 ноября 1849 года и от 10 декабря 1867 года, упразднившим муниципалитет Порту-Мониш, приходы Порту-Мониш, Сейшал и Рибейра-да-Жанела были включены в муниципалитет Сан-Висенте, а приход Понта-ду-Паргу – в муниципалитет Кальета. Когда этот же муниципалитет был вновь упразднен указом от 18 ноября 1895 года, все приходы, входившие в него, перешли в муниципалитет Сан-Висенте, за исключением прихода Ашадаш-да-Круш, который был включен в муниципалитет Кальета, к которому уже принадлежал, как упоминалось выше, приход Понта-ду-Паргу.  \n\nФуншал; приходы Санта-Круш, Гаула, Агуа-ди-Пена, Санту-Антониу-да-Серра, Файал, Сан-Роке-ду-Файал и Сантана в муниципалитет Машику, а приходы Сан-Жорже и Арку-ди-Сан-Жорже в муниципалитет Сан-Висенте.\n\nСогласно классификации, установленной Министерством внутренних дел в ноябре 1920 года, муниципалитет Фуншал относится к 1-му классу, муниципалитеты Камара-ди-Лобуш, Кальета и Понта-ду-Сол - ко 2-му, а все остальные муниципалитеты - к 3-му классу. Закон от 26 августа 1922 года изменил то, что было сказано на стр. 219 тома I этого Элюсидариу: согласно этому законодательному акту, в муниципалитетах 1-го класса 20 действительных советников, во 2-го класса - 16, в 3-го класса - 12. Исполнительные комиссии состоят соответственно из 7, 5 и 3 советников.\n\n```\n\n\n\nАдминистративная автономия, муниципальные советы, окружная комиссия, муниципалитеты, губернаторы и генерал-капитаны, гражданские губернаторы, генеральные и муниципальные советы.",
    "categories": [
        "geography",
        "politics"
    ],
    "freguesias": [
        "Santo António da Serra",
        "Santana",
        "Faial",
        "Gaula",
        "Santa Cruz",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco de S. Jorge",
        "Funchal",
        "Machico",
        "Porto Santo",
        "Agua de Pena",
        "Calheta",
        "Câmara de Lobos",
        "S. Roque do Faial",
        "Ponta do Sol",
        "S. Jorge",
        "S. Vicente"
    ],
    "locations": {},
    "people": {},
    "years": {}
}