{
    "id": 2590,
    "lang": "ru",
    "is_original": false,
    "title": "Налоговая организация",
    "fl": "Н",
    "original_title": "Organização Fiscal",
    "body": "В городе Фуншал есть Дирекция финансов, которая состоит из двух отделов: Отдел районных финансов и отдел налогового контроля (бывшая Инспекция налогов). Последний отдел, когда-то автономный, сегодня, как и Районный отдел, зависит от Директора финансов.\n\nОкруг Фуншал относится к 1-му классу, поэтому Директор финансов должен иметь категорию начальника служб. Директор финансов ранее назывался Инспектор казначейства, Представитель казначейства и Инспектор финансов.\n\nВ каждом муниципалитете есть муниципальный финансовый отдел и отдел налогового контроля. Муниципалитет Фуншал относится к 1-му классу, Кальета ко 2-му, Понта-ду-Сол и Санта-Круш к 3-му, а остальные к 4-му классу.\n\nТаможня Фуншала, которая сегодня напрямую зависит от Генеральной дирекции таможен, некоторое время была простым представительством таможни Понта-Делгада (Азорские острова), а затем представительством таможни Лиссабона. Декрет от 21 апреля 1892 года предоставил ей автономию, которой она пользуется. Декрет от 29 декабря 1887 года, который разделил страну на три округа - Лиссабон, Порту и Понта-Делгада - превратив Фуншал в представительство последнего округа, был встречен с общим недовольством в этом городе, возможно, по этой причине он действовал недолго.\n\nДекрет No 4560 от 8 июля 1918 года учредил таможенные посты на Порту-Санту, в Камара-ди-Лобуш и в Машику, но это постановление еще не выполнено.\n\nТаможня Фуншала имеет 1-ю роту налоговой полиции со следующими отделениями: Фуншал, Машику и Порту-Санту. Налоговые посты Лазаретского причала, Таможенного причала, мыса Круш, площади Святого Петра, Рибейра-Брава, Камара-ди-Лобуш, Понта-ду-Сол, Кальета, Паул, Порту-Мониш, Сан-Висенте и Ажуда принадлежат к отделению Фуншала; Машику, Рейс-Магуш, Санта-Круш и Порту-да-Круш к отделению Машику; и Порту-Санту к отделению Порту-Санту.",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}