{
    "id": 2593,
    "lang": "ru",
    "is_original": false,
    "title": "Орган Санта-Клары",
    "fl": "О",
    "original_title": "Órgão de Santa Clara",
    "body": "В статье, опубликованной 22 ноября 1924 года в газете «Diário de Noticias» из Фуншала, сообщалось об исторической ценности старинного органа из закрытого монастыря Санта-Клара. Цитируем эту статью полностью и отсылаем к статьям «Монастырь Санта-Клара» и «Сыновья и зятья Зарко» для дополнительной информации.\n\n> «Старый орган из закрытого монастыря Санта-Клара, который годами находился в разобранном состоянии, был отремонтирован известными музыкантами господами Сезаром Р. Нашименто и Гильерме Лино, которые только что завершили эту работу.\n\n> И уже завтра на празднике Святой Цецилии, покровительницы музыкантов, который группа почитателей организует в этой церкви, прозвучит этот древнейший инструмент.\n\n> Господа Нашименто и Лино провели исследования внутри органа и обнаружили, что он был построен по заказу сыновей Жуана Гонсалвиша Зарко, которые подарили его упомянутому монастырю в правление короля Мануэля в 1498 году, спустя 79 лет после того, как их отец открыл Мадейру.\n\n> Таким образом, этому инструменту 426 лет, и по своей древности он считается реликвией.\n\n> По этой причине реставраторы, добросовестные художники, очень заинтересовались его ремонтом, несмотря на то, что изначально были готовы отказаться от этого, учитывая, что орган был сильно поврежден и, можно сказать, практически непригоден.\n\n> После работы, в которой им пришлось проявить наряду с большим терпением свои обширные художественные знания, им удалось довести дело до конца, сохранив в старом органе все основные детали, чтобы не уменьшить ценность, которую ему придает древность.\n\n> Отверстия, проделанные червями, были искусно заделаны, а ремонт, который завершился несколько дней назад, был начат в октябре 1923 года.\n\n> Несколько лет назад этот орган был выставлен на аукцион вместе с другим имуществом конгрегаций и был куплен доктором Романо Санта-Клара Гомешем, который долгое время хранил его в одном из помещений этого закрытого монастыря.\n\n> В прошлом году он подарил его братству Санта-Клары, чтобы он был отремонтирован и использовался в религиозной службе в этом храме.\n\n> Тогда господин Раймундо де Фрейташ, достойный смотритель этого храма, поручил господам Сезару Нашименто и Гильерме Лино отремонтировать его.\n\n> В прошлом году те же художники отремонтировали орган в приходской церкви Машико, подаренный королем Мануэлем в 1499 году и находившийся почти в негодном состоянии. Получился прекрасный инструмент, имеющий также большую ценность, ведь ему 425 лет.\n\n> Как известно, церковь Санта-Клара 12 декабря 1917 года пострадала от снаряда с подводной лодки, обстрелявшей Фуншал, получив серьезные повреждения. Она считается национальным памятником, и ее сохранение находится в ведении муниципалитета.",
    "categories": [
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "César R. Nascimento": [
            "Музыкант"
        ],
        "Guilherme H. Lino": [
            "Музыкант"
        ],
        "João Gonçalves Zarco": [
            "Первооткрыватель Мадейры"
        ],
        "Romano Santa Clara Gomes": [
            "Хранитель"
        ],
        "Raimundo de Freitas": [
            "Хранитель"
        ]
    },
    "years": {
        "1924": [
            "Публикация статьи в «Diário de Noticias» из Фуншала"
        ],
        "1498": [
            "Постройка органа сыновьями Жуана Гонсалвиша Зарко"
        ],
        "1923": [
            "Начало ремонта органа"
        ],
        "1917": [
            "Обстрел церкви Санта-Клара"
        ]
    }
}