{
    "id": 2598,
    "lang": "ru",
    "is_original": false,
    "title": "Орнелас (Жуан Аугусту де)",
    "fl": "О",
    "original_title": "Ornelas (João Augusto de)",
    "body": "Сегодня это имя несправедливо забыто, но оно пользовалось заслуженной известностью, не только на Мадейре, но и на материковой части Королевства. Его литературное наследие огромно, не столько из-за дюжины томов, которые он опубликовал, сколько из-за сотрудничества, которое он оставил разбросанным по различным газетам, в частности в старом и известном периодическом издании O Direito, где он на протяжении нескольких десятилетий был главным и самым усердным редактором.\n\nВ молодости Жуан Аугусту де Орнелас приобрел страшное заболевание, которое лишило его возможности двигаться, и большую часть своей жизни он провел, прикованный к своему рабочему столу, который он покинул лишь незадолго до того, как его настигла смерть. Имея большие трудности с перемещением пера по бумаге, он использовал визиты многих людей, которые его искали, чтобы диктовать свои романы, рассказы, фельетоны, корреспонденцию, которую он отправлял в некоторые газеты материка, и особенно многочисленные статьи, которые он предназначал для своей газеты.\n\nОн был неутомимым работником. Ни паралич, сковывающий его движения, ни мучительные лишения, которые он так часто испытывал, ни муки, которые он переносил в семейном кругу, ни жестокие борьбы, которые он вел в прессе, ни даже кампании клеветы, которые против него развязывали, не ослабили его дух или волю, и он активно и смело работал в беспощадной борьбе, в яростной войне против невзгод, пока смерть не повалила его на арене в еще сильном возрасте 53 лет.\n\nЕго враги и противники часто предъявляли ему серьезное обвинение – изменчивость его характера. Обвинение не было совсем безосновательным, но находит легкое объяснение и даже во многом оправдывается обстоятельствами, которые окружали его бурную жизнь и поставили его в трудное положение, из которого мало кому удавалось выйти победителем.\n\nСогласно собственному заявлению Жуана Аугусту де Орнеласа, сделанному в Direito 24 августа 1863 года, он родился в приходе Эштрейту де Камара де Лобуш 26 июня 1833 года. Начинал как ученик типографа, затем посещал некоторые занятия в лицее этого города. Дебютировал с некоторыми литературными произведениями в Estudo и Baratíssimo и сотрудничал в других газетах. Взял на себя руководство Direito, где более двадцати лет активно занимался журналистикой. С большим успехом занимался романами, опубликовал несколько новелл, которые были высоко оценены и получили лестные отзывы от некоторых наших наиболее выдающихся литераторов. Упомянем следующие:\n\n> *Кающаяся*, Фуншал, 1871, 190 стр., с письмом Жозе Виейра де Каштру и введением Жулио Сезара Машаду;\n> *Мария*, Лиссабон, 1873, 200 стр., с прологом Антониу Аугусту Тейшейра де Васконселуш;\n> *Кровавая Рука*, Лиссабон, 1874, 266 стр., с введением Камило Каштелу Бранку;\n> *24 Божья Справедливость*, Фуншал, 1876, 199 стр., с критическим письмом Мануэлу Пинейру Шагаш; *Жертва лазариста*, Порту, 1879, 266 стр., и *Отверженный*, Порту, 1886 с введением Мануэлу Пинейру Шагаш.\n\nОпубликовал другие романы в фельетонах Direito, некоторые из которых он готовил к публикации отдельными томами. Также опубликовал брошюры – *Золотая корона или честь и справедливость; что было и что есть Жозе Кардозу Виейра де Каштру*, Фуншал 1871, XXXVIII-23 стр., и *Мадейра и Канары*, Фуншал 1884, 28 стр..\n\nЖуан Аугусту де Орнелас был рыцарем ордена Нашей Госпожи Консейсау де Вила Висоза и занимал должности прокурора при Общем Совете округа и члена административной комиссии Приюта для нищих. Умер в Фуншале 11 июля 1886 года.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Жозе Виейра де Каштру": [
            "Письмо Жозе Виейра де Каштру"
        ],
        "Жулио Сезар Машаду": [
            "Введение Жулио Сезара Машаду"
        ],
        "Антониу Аугусту Тейшейра де Васконселуш": [
            "Пролог Антониу Аугусту Тейшейра де Васконселуш"
        ],
        "Камило Каштелу Бранку": [
            "Введение Камило Каштелу Бранку"
        ],
        "Мануэл Пинейру Шагаш": [
            "Критическое письмо Мануэлу Пинейру Шагаш; введение Мануэлу Пинейру Шагаш"
        ]
    },
    "years": {}
}