{
    "id": 26,
    "lang": "ru",
    "is_original": false,
    "title": "Академии",
    "fl": "А",
    "original_title": "Academias",
    "body": "В Мадейре также отразился интерес к академиям, которые на материке были очень популярны в XVIII веке, некоторые из них имели очень второстепенное значение и даже явную бесполезность. В этом городе была академия под названием «Ассамблея уников Фуншала», которая существовала в 1746 году, как видно из автографа, который владел доктор Алваро де Азеведо, с заголовком «Академическая речь», которую прочитал Франсиско Жуан де Васконселуш Беттенкурт 15 мая 1746 года, в день, когда он вступил в должность академика Ассамблеи уников Фуншала. На странице 787 книги «Воспоминания о родине» опубликовано окончание этой речи. Была еще одна академия, предназначенная для развития поэзии, которая называлась «Аркадия Фуншаленсе», о которой мы нашли только две ссылки: одна в эпитафии на странице 80 второго тома «Поэтической коллекции» Франсиско Мануэля де Оливейры, посвященная смерти Вализио Альцео, члена Аркадии Фуншаленсе, а другая в сонете, опубликованном на стр. 31 произведений Дон Айреш де Орнеллаш де Вашконселуш, посвященном Франсиско Ксавьеру де Орнелаш, основателю той же Аркадии. Мы не можем точно определить время существования Аркадии Фуншаленсе. Мы знаем только, что «Коллекция» Оливейры была опубликована в 1794 году, а Франсиско Ксавьер де Орнелаш родился в 1748 году. Ее основание должно быть позже 1770 года, по упоминанию в сонете о «глубоких знаниях» Франсиско де Орнелаша, который «превзошел Туллиев». Это была также академия Общество друзей науки и искусства Фуншала, которое было основано в этом городе в 1821 году и просуществовало недолго из-за политических событий 1823 года. Было проведено много встреч, на которых были произнесены некоторые речи и прочитаны различные записки на литературные и исторические темы. Интересный, хотя и краткий отчет об этом дает «Патриот Фуншала» от 7 сентября 1822 года.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}