{
    "id": 2600,
    "lang": "ru",
    "is_original": false,
    "title": "Орнелас де Васконселос (Агостиньо де)",
    "fl": "О",
    "original_title": "Ornelas de Vasconcelos (Agostinho de)",
    "body": "Советник Агостиньо де Орнелас де Васконселос Эсмеральдо Ролим де Моура был истинным представителем старинного и законного португальского дворянства, украшенного и обогащенного всеми ценными достоинствами современной цивилизации. Хотя он ревниво относился к своим дворянским титулам и благородным традициям своей знаменитой семьи, он не переставал быть эминентно либеральным умом, интеллектом, открытым для всех проявлений прогресса, и страстным почитателем науки и литературы.\n\nКрасноречивыми доказательствами этих утверждений являются систематическое пренебрежение, с которым он всегда презирал титулы и почести, довольствуясь пергаментами, унаследованными от своих предков, и отличиями, присущими высоким должностям, которые он занимал, а также упорные усилия, с которыми он день за днем обогащал свою глубокую интеллектуальную культуру, прилежно следя за всеми открытиями, инновациями и достижениями в различных областях человеческого знания.\n\nНаш биограф родился в приходе Се этого города 14 марта 1836 года и принадлежал к одной из самых выдающихся семей Мадейры, насчитывая среди своих предков некоторых выдающихся личностей, оставивших славное имя в истории нашей страны. Его родителями были майордом Айрес де Орнелас де Васконселос, который у нас занимал должность гражданского губернатора, и его супруга донья Августа Коррейя Васкес де Оливал.\n\nЗавершив с заметным отличием среднее образование в лицее Фуншала, он поступил на юридический факультет Коимбрского университета в 1852 году, окончив его в 1857 году после блестящей академической карьеры.\n\nВлекомый очарованием дипломатии, он начал эту пышную карьеру, как только закончил университетский курс, будучи указом от 18 ноября 1857 года назначен вторым атташе посольства в Вашингтоне. Вступив в должность в июне следующего года, он оставался там до февраля 1859 года. Он использовал свой досуг молодого дипломата, объездив значительную часть страны и посетив ее наиболее примечательные учреждения и институты, о чем свидетельствует важная памятная записка, которую он написал о Филадельфийской тюрьме, включенная в работу \"Реформа тюрем в Португалии\" доктора Антонио Айреса де Гоувеи, архиепископа Кальцедонии.\n\nПереведенный в посольство в Берлине, он оставался там до 1862 года, несколько раз исполняя обязанности поверенного в делах в отсутствие посла.\n\nВ 1862 году он был повышен до первого секретаря и назначен в Рио-де-Жанейро, а затем в Санкт-Петербург, но не смог занять эти должности по болезни. 26 апреля 1865 года он был назначен советником посольства в Вене, а затем переведен в Лондон, где оставался до декабря 1867 года.\n\nПерейдя в распоряжение министерства, он несколько лет был в отставке от дипломатической службы, к которой вернулся указом от 27 сентября 1886 года, назначившим его полномочным министром в Мадриде. Однако 30 сентября того же года он был переведен на должность директора политического департамента МИДа, а указом от 17 ноября 1891 года назначен генеральным директором политических и дипломатических дел того же министерства, подав в отставку с формулировкой, что служил с большим рвением и высоким профессионализмом.\n\nУказом от 6 сентября 1894 года он был назначен полномочным министром в России, вступив в должность 10 ноября того же года и оставаясь там почти до самой смерти.\n\nБудучи дипломатом, он выполнял некоторые важные и щекотливые поручения, за которые получал особые похвалы и различные почетные награды. Следует упомянуть его работу над соглашением по спору о Моуре, за что он был награжден Большим крестом ордена Карлоса III Испанского. В 1900 году он был одним из представителей нашей страны на знаменитой Гаагской конференции.\n\nЗа свою долгую карьеру в МИДе он неоднократно давал красноречивые доказательства силы своего интеллекта, обширных познаний и редких дипломатических качеств, которые его отличали и делали подлинным государственным деятелем, поэтому его считали одним из самых авторитетных членов португальского дипломатического корпуса.\n\nОн также ступал на извилистые тропы португальской политики. Однако он вышел невредимым и безупречным из этого трясины, в которой многие пачкают чистоту своих убеждений и даже собственное достоинство. Он был избран депутатом от Мадейры в парламенты 1868–1869, 1869–1870, 1870–1871 и 1871–1874 годов, а королевским указом от 16 мая последнего года назначен пэром королевства.\n\n\n\nОн выделялся в обеих палатах как парламентарий больших заслуг, всегда отличаясь в своих выступлениях совершенной вежливостью наряду с замечательной правильностью формы. Без сомнения, он не был трибуном, который увлекал слушателей в каскадах красноречия, но красноречивым, правильным и знающим оратором по обсуждаемым вопросам, и его слово всегда слушалось с величайшим вниманием всей палатой. Среди речей, которые он произнес в обеих палатах парламента, некоторые считаются выдающимися, особенно те, которые он произнес о патронате Индии и заморских миссиях.\n\nКак мы уже говорили, он был страстным почитателем науки и литературы, и действительно его постоянной заботой было обогащать свой ум новыми знаниями, почерпнутыми ежедневно в обширных исследованиях и длительном чтении. Обладая блестящим интеллектом и удивительной памятью, он имел незаурядную эрудицию во всех областях человеческого знания, чему немало способствовало знание нескольких языков, в которых он был сведущ, включая латынь.\n\nКак литератор он дал нам неопровержимые доказательства своей ценности в своих сочинениях, показав, что мог бы достичь почетного имени в истории своей страны, если бы полностью посвятил себя литературной карьере.\n\nШедевр Гёте, знаменитая трагедия «Фауст», был малоизвестен у нас. Советник Агоштинью де Орнелаш отважился на рискованное предприятие - перевести на родной язык самое замечательное произведение немецкой литературы. Это была трудная и сложная работа для нашего выдающегося биографа, который, не будучи поэтом, захотел перевести стихами на португальский язык гениальное произведение величайшего немецкого поэта. Перевод, безусловно, пострадал от этого обстоятельства, и приходится признать, что поэтическая форма не всегда свободна от недостатков. Часто эти недостатки являются следствием стремления, возведенного до самой тщательной скрупулезности, точно перевести мысль Гёте, хотя и с очевидным жертвованием формой. Перевод Антониу Фелисиану де Каштилью, появившийся позже, безусловно, очень правилен и украшен истинными поэтическими галантностями, но сделанный по несовершенному французскому переводу и со смелостью и вольностями его вдохновенного таланта великолепнейшего поэта, иногда отдаляется от оригинала, кажется иногда скорее парафразом, чем настоящим переводом. Не хватает критиков, которые предпочитают версию советника Орнелаш версии Каштилью, потому что она сделана с немецкого оригинала и с непревзойденной скрупулезностью верности. Это, безусловно, несмотря на свои недостатки, ценная работа, которая в высшей степени подтверждает его литературные достоинства.\n\nВ 1884 году в Порту был опубликован толстый том под названием «Сочинения Д. Айреша де Орнелаша де Вашконселлоша», содержащий различные сочинения бывшего незабываемого епископа этой епархии, который был братом советника Агоштинью де Орнелаша. Эти прекрасные сочинения предваряются обширной и изысканной биографией знаменитого прелата, занимающей около 200 страниц книги и которая, по словам одного выдающегося писателя и авторитетного профессора университета, была написана золотым пером. Эту биографию, истинный образец языка, имеющий ярко выраженный классический привкус, написал советник Агоштинью де Орнелаш.\n\nВ 1892 году, по случаю столетия Колумба, он опубликовал интересную памятную записку о пребывании Христофора Колумба на Мадейре, которая была включена в том «Памятники», опубликованный Королевской академией наук Лиссабона для празднования этого юбилея.\n\nПо всем этим основаниям он был избран членом этой Академии, был одним из членов, назначенных ею для подготовки к публикации упомянутых памятников.\n\nОн также был членом других научных и литературных обществ, как национальных, так и зарубежных.\n\nОн блестяще выполнил различные государственные поручения высочайшей важности, такие как представление Португалии на праздновании столетия Колумба в Мадриде и в качестве делегата нашей страны на знаменитой Гаагской конференции 1898 года.\n\nСреди прочих, у него были следующие награды: большие кресты Карлоса 3-го Испании, Святого Григория Великого Римского, Короны и Святого Станислава Прусского, старший офицер ордена Почетного легиона, командор и кавалер ордена Святого Иакова, командор ордена Альберта Храброго Саксонского, ордена Красного орла Прусского, Императорского ордена Розы Бразилии и т.д.\n\nОн умер 6 сентября 1901 года в Нидерваллуфе, Германия, когда занимал важный пост полномочного посла Португалии в России.",
    "categories": [
        "history",
        "society",
        "politics",
        "culture"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {},
    "people": {
        "Агостиньо де Орнелас де Васконселос Эсмеральдо Ролим де Моура": [
            "Дипломат"
        ],
        "Агостиньо де Орнелас": [
            "Дипломат, политик, литератор, член научных и литературных обществ, переводчик"
        ]
    },
    "years": {
        "1868": [
            "Избран депутатом от Мадейры"
        ],
        "1869": [
            "Избран депутатом от Мадейры"
        ],
        "1870": [
            "Избран депутатом от Мадейры"
        ],
        "1871": [
            "Избран депутатом от Мадейры"
        ],
        "1874": [
            "Назначен пэром королевства"
        ],
        "1884": [
            "Опубликованы \"Работы дон Айреса де Орнелас де Васконселлос\""
        ],
        "1892": [
            "Опубликована \"Память о пребывании Христофора Колумба на острове Мадейра\""
        ],
        "1898": [
            "Делегат Португалии на знаменитой Гаагской конференции"
        ],
        "1900": [
            "Представитель нашей страны на знаменитой Гаагской конференции"
        ],
        "1901": [
            "Смерть в Нидерваллуфе, Германия"
        ]
    }
}