{
    "id": 2602,
    "lang": "ru",
    "is_original": false,
    "title": "Орнелас де Васконселос (Д. Айрес де)",
    "fl": "О",
    "original_title": "Ornelas de Vasconcelos (D. Aires de)",
    "body": "Дон Айрес де Орнелас де Васконселос, который принадлежал к одной из старейших и благороднейших семей этого острова, родился в Фуншале 18 сентября 1837 года. Он был сыном моргадо Айреса де Орнелас де Васконселаса и доньи Августы Коррейя Васкес де Оливал. Окончив в этом городе среднюю школу, где он был очень отличным учеником, в 1854 году он поступил на факультет теологии Коимбрского университета и окончил его в 1859 году, получив первую премию за каждый год обучения. В 1860 году он защитил выдающуюся диссертацию и 29 июля того же года получил ученую степень доктора. Его диссертация называлась \\\n\nВыставка Святого Франциска Ксаверия стала событием для всей Индии. В старый город Гоа, такой одинокий и заброшенный, хлынули тысячи и тысячи приезжих из очень отдаленных стран, которые принесли в столицу бывшей португальской империи на Востоке движение и оживление, которых она никогда не видела. Именно тогда архиепископ принял нескольких епископов, своих суффраганов, и апостольских викариев, и созвал их на провинциальный синод, тем самым продемонстрировав этим членам высшего духовенства, некоторые из которых обладали высоким интеллектуальным потенциалом, дарования своего ума и образованности, к чему в значительной степени способствовало его знание богословской науки и латинского, французского и английского языков, на которых он правильно писал и говорил.\n\nТруды выдающегося архиепископа - пастырские послания, проповеди, речи и отчеты - показывают пастыря, полного рвения и самоотверженности по отношению к своей пастве, а также являются образцом самого подлинного и классического языка с ярко выраженным классическим оттенком, чтение которого поучает и очаровывает.\n\nИменно в своем усердном апостольстве в Индии и особенно во время своих тяжелых и изнурительных пастырских визитов он подхватил тяжелую болезнь, которая заставила его покинуть свою архиепархию. Он вернулся на родину, куда прибыл 22 мая 1879 года, возможно, удостоившись самого теплого и восторженного приема, когда-либо подготовленного на этом острове для своих гостей. После нескольких месяцев отдыха он отправился во Францию консультироваться со специалистами по поводу болезни, которая его мучила и которая постепенно усугублялась, пока 28 ноября 1880 года он не умер в Лиссабоне, в доме своего брата, выдающегося уроженца Мадейры, советника Агостиньо де Орнелас де Васконселос.\n\nЕго останки были перевезены в 1903 году в часовню Святого Антония Собора, старое фамильное захоронение семьи Орнелас.\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Айрес де Орнелас де Васконселос": [
            "Титулярный епископ Герасы, архиепископ Гоа и примас Востока"
        ],
        "Святой Франциск Ксаверий": [
            "Великий апостол Индии"
        ]
    },
    "years": {
        "1837": [
            "Родился Д. Айрес де Орнелас де Васконселос"
        ],
        "1854": [
            "Поступил на богословский факультет Университета Коимбры"
        ],
        "1859": [
            "Закончил обучение в области богословия"
        ],
        "1860": [
            "Защитил выдающуюся диссертацию и получил шапку и степень доктора"
        ],
        "1871": [
            "Утвержден титулярным епископом Герасы"
        ],
        "1874": [
            "Назначен архиепископом Гоа и примасом Востока"
        ],
        "1875": [
            "Покинул Мадейру и прибыл в Гоа"
        ],
        "1877": [
            "1 273 реала"
        ],
        "1879": [
            "Смерть в Лиссабоне"
        ],
        "1856": [
            "1 194 *"
        ],
        "1880": [
            "Смерть в Лиссабоне"
        ],
        "1903": [
            "Перезахоронение останков в часовне Св. Антония Соборного собора"
        ]
    }
}