{
    "id": 2603,
    "lang": "ru",
    "is_original": false,
    "title": "Орнелас де Васконселос (Айрес де)",
    "fl": "О",
    "original_title": "Ornelas de Vasconcelos (Aires de)",
    "body": "Родился в приходе Камача 5 марта 1866 года. Он сын советника Агостиньо де Орнелас де Васконселоса (см. это имя) и Марии Жоакины Салданьи да Гамы. По линии отца принадлежит к одной из старейших и знатных семей Мадейры, а по материнской линии является внуком графов Понте. Учился в подготовительной школе Колледжа Камполиде, окончил Политехническую школу и Военную академию, был произведен в прапорщики в 1889 году, служил в Генеральном штабе. С самого начала посвятил себя изучению военных вопросов, начав активно сотрудничать в специализированных журналах и основав в 1893 году журнал «Revista do Exercito e da Armada», одним из самых прилежных редакторов которого он был. \n\nАйрес де Орнелас отправился в Восточную Африку в 1895 году, проявив себя там как выдающийся военный и быстро завоевав большую известность во всей стране. Он принимал участие в кампании против Гунгунханы и в подготовке колонн Марракуэнэ и Иньямбане, но именно в боях при Коолеле и Марракуэнэ, где он по-настоящему проявил свою храбрость, компетентность и непревзойденное хладнокровие, еще больше упрочил свою репутацию одного из офицеров, наиболее отличившихся в наших войнах в Африке. \n\nМузинью де Албукерке, который был великим героем наших африканских кампаний во второй половине XIX века, не хотел другого начальника штаба, кроме Айреса де Орнеласа, и говорил в докладе о кампаниях 1896-1897 годов, что «в своем роде войск он был самым полным офицером из всех, кого я знал, обладая всеми качествами кавалерийского офицера полевой армии и офицера Генерального штаба». \n\nАйрес де Орнелас специально посвятил себя изучению колониальных вопросов, чему способствовало его пребывание в Африке, управление округом Лоренсу-Маркиш и различные военные и дипломатические миссии, которые он выполнял, поэтому его считали в нашей стране одним из государственных деятелей, наиболее широко и глубоко знакомых с нашими заокеанскими вопросами, особенно в их отношениях с другими колониальными державами. Его знания в этой области проявились в основном в исследованиях, опубликованных в различных журналах, в руководстве журналом «Jornal das Colónias», в главах «Марракуэнэ» и «Коолела» книги «Кампания португальских войск в Лоренсу-Маркиш и Иньямбане», в исследовании под названием «Коренные расы и языки Мозамбика» и в нескольких лекциях, прочитанных в Географическом обществе и Военно-морской лиге. \n\nАйрес де Орнелас представлял португальское правительство на военном конгрессе, состоявшемся в Мадриде по случаю столетия Колумба, а позже входил в состав делегации в качестве технического эксперта на знаменитой Гаагской конференции. Он также был выбран для того, чтобы вместе с адмиралом Эрменехильду Капелу и капитаном фрегата Эрнесту де Васконселусом составить техническую комиссию, которая обсуждала с англичанами вопрос о границах Баротзе, переданный на арбитраж итальянскому королю. Айрес де Орнелас принимал очень активное участие в этой миссии и особенно в подготовке исторической справки в защиту прав Португалии. \n\nКогда в 1906 году советник Жуан Франку был поручен сформировать министерство, оставив во всей стране славные традиции, которые до сих пор живы, он выбрал капитана Айреса де Орнеласа на пост министра военно-морского флота и заморских территорий. Будучи министром, в 1907 году он сопровождал королевского принца Луиша Филипе в поездке по нашим заморским колониям в Западной и Восточной Африке. \n\nПосле установления Республики советник Айрес де Орнелас подал в отставку с военной службы и покинул страну, некоторое время прожив за рубежом. Вернувшись на родину, он принял активное участие в организации и руководстве монархической политикой, и сегодня является заместителем короля Мануэла II в нашей стране (1921). Будучи вовлеченным в политические события, связанные с попытками восстановления монархии, он был арестован и в течение многих месяцев содержался в тюрьме Пенитенциария и крепости Сан-Жулиан-да-Барра.\n\nОн широко сотрудничал во многих газетах и журналах, в течение нескольких лет был директором «Diário Nacional». Помимо упомянутых выше работ, мы знаем, что он опубликовал: «Музинью де Албукерке и его действия в Мозамбике», «Экспансия Португалии», «Национальная морская политика», «Португальский военно-морской флот», «Политические доктрины Шарля Морраса», «Один год войны» на 285 страницах, «Второй год войны» на 305 страницах и т.д.\n\nБыл депутатом от Мадейры в законодательной сессии 1918 года, а также был избран депутатом от одного из округов материковой Португалии в январе 1922 года. \n\nУмер в Лиссабоне 14 декабря 1930 года, его останки были перевезены на кладбище Ангустиас в Фуншале в 1934 году.\n",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {
        "Лиссабон": [
            "Умер в Лиссабоне 14 декабря 1930 года"
        ],
        "Фуншал": [
            "Кладбище Ангустиас в Фуншале"
        ]
    },
    "people": {
        "Агоштинью ди Орнелас ди Васконселос": [
            "Советник"
        ],
        "Донья Мария Жоакина Салданья да Гама": [
            "Мать"
        ],
        "Моузинью ди Албукерки": [
            "Герой африканских кампаний второй половины XIX века",
            "Португальский военный и колониальный администратор"
        ],
        "Дон Луиш Фелипе": [
            "Наследный принц"
        ],
        "Дон Мануэл II": [
            "Монарх"
        ]
    },
    "years": {
        "1866": [
            "Рождение Айреса де Орнеласа"
        ],
        "1889": [
            "Произведен в альфересы (младшие лейтенанты)"
        ],
        "1893": [
            "Основание журнала Revista do Exercito e da Armada"
        ],
        "1895": [
            "Отправился в Восточную Африку"
        ],
        "1906": [
            "Назначен министром военно-морского флота и заморских территорий"
        ],
        "1907": [
            "Сопровождал наследного принца Дона Луиша Фелипе в поездке по заморским колониям"
        ],
        "1921": [
            "Заместитель Дона Мануэла II"
        ],
        "1918": [
            "Депутат от Мадейры в законодательной сессии"
        ],
        "1922": [
            "Избран депутатом от одного из округов материковой Португалии"
        ],
        "1930": [
            "Умер"
        ],
        "1934": [
            "Останки перезахоронены на кладбище Ангустиас в Фуншале"
        ]
    }
}