{
    "id": 261,
    "lang": "ru",
    "is_original": false,
    "title": "Аргим",
    "fl": "А",
    "original_title": "Arguim",
    "body": "На краю побережья Сахары и Сенегала, примерно на широте 22° с. ш. и долготе 7° з. д., находится залив, архипелаг, отмель и полоса африканского материка, называемые Аргим. Самый большой и важный остров небольшого архипелага, который также называется Аргим, представляет интерес для истории Мадейры, поскольку принадлежал церковной юрисдикции епархии Фуншала. Остров Аргим, который отделяется от африканского побережья проливом шириной около одной лиги, был открыт Нуно Триштаном примерно в 1443 году. Вскоре началась торговля с материковыми аборигенами, и вскоре стало ясно, что для обеспечения успеха этих сделок и португальского господства в этих краях абсолютно необходимо построить крепость, строительство которой началось около 1450 года. С новыми открытиями и созданием крупных торговых центров повсюду Аргим постепенно терял свое значение, особенно после появления торговых колоний и факторий в Сенегале. Аргим переходил из рук в руки, находясь поочередно под властью англичан, голландцев и французов, и сегодня он полностью заброшен. После строительства крепости и обеспечения португальского господства из Фуншала на остров стали отправляться священники для выполнения своих религиозных обязанностей. Мы не знаем, когда Аргим перестал принадлежать португальцам и когда епископы Фуншальской епархии потеряли реальную юрисдикцию над этими землями, которая уже давно стала чисто номинальной. Более сорока лет назад прелаты Фуншала перестали именовать себя епископами Аргима.",
    "categories": [
        "history",
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Аргим": [
            "Остров небольшого архипелага, принадлежал церковной юрисдикции епархии Фуншала"
        ]
    },
    "people": {
        "Нуно Триштан": [
            "Первооткрыватель острова Аргим"
        ]
    },
    "years": {
        "1443": [
            "Открытие острова Аргим"
        ],
        "1450": [
            "Начало строительства крепости"
        ]
    }
}