{
    "id": 2619,
    "lang": "ru",
    "is_original": false,
    "title": "Предоставление Хартии",
    "fl": "П",
    "original_title": "Outorga da Carta",
    "body": "Новость о том, что 29 апреля 1826 года король Педру IV предоставил конституционную хартию португальской монархии, достигла Мадейры 12 июля того же года.\n\n14 числа вечером, когда несколько граждан собрались в доме Мануэля Хосе да Силвейры, чтобы отпраздновать восстановление конституционной монархии, здание было вторгнуто отрядом 7-го пехотного полка, который атаковал присутствующих штыковой атакой, несмотря на то, что среди них находился губернатор и его адъютанты. В перестрелке был ранен майор Адан и знаменитый Антониу Мануэл Родригес, прозванный Аниньяс, ярый конституционалист и один из самых крепких людей своего времени, но в конце концов солдаты были вынуждены отступить перед сопротивлением конституционалистов, которые использовали стулья, столы и всё, что было в доме, чтобы защититься от нападавших.\n\nМинистр юстиции приказал прелатам сделать пастырские послания и велеть священникам объяснить народу суть Конституционной хартии, но этот приказ не был выполнен епископом Фуншала, как сообщает Defensor da Liberdade, хотя за три года до этого он был щедр на инструкции своим подчиненным выступать против либеральных принципов.\n\nПоскольку солдаты 7-го пехотного полка продолжали оскорблять и провоцировать конституционалистов, городской совет Фуншала на своем заседании 22 августа 1826 года решил обратиться к регентше-инфанте с просьбой о переводе полка, а 5 октября того же года попросил губернатора, чтобы этот полк больше не предоставлял патрули для охраны города и чтобы солдаты не покидали свои казармы после 7 часов вечера.\n\n23 ноября 1826 года совет решил поблагодарить регентшу-инфанту за то, что она удовлетворила их просьбу об отводе полка, и только после ухода войск конституционалисты смогли предаваться публичным проявлениям ликования по поводу падения абсолютистского режима без риска провокаций.\n\nНесмотря на присутствие 7-го пехотного полка на Мадейре, 6, 7 и 8 августа прошли различные празднества по случаю предоставления Конституционной хартии.\n\n## См. Провозглашение конституционного правительства.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "D. Pedro IV": [
            "Португальский монарх"
        ],
        "Manuel José da Silveira": [
            "Гражданин"
        ],
        "António Manuel Rodrigues": [
            "Ярый конституционалист"
        ]
    },
    "years": {
        "1826": [
            "Предоставление Конституционной хартии"
        ]
    }
}