{
    "id": 2621,
    "lang": "ru",
    "is_original": false,
    "title": "Овингтон (Джон)",
    "fl": "О",
    "original_title": "Ovington (John)",
    "body": "Английский священник и путешественник, который был капелланом Якова II. В книге, которую он опубликовал под названием \"Путешествие в Сурат в 1689 году\" (Лондон, 1696), он пишет о Мадейре, о которой дает информацию, которая была бы любопытной, если бы среди нее не встречались различные более или менее грубые лжи. Из любопытства мы даем ниже перевод его повествования о \"неприятности\", которая случилась с экипажем корабля, прежде чем они покинули порт Фуншала.\n\n\"Несколько наших моряков не явились по вызову, и мы предположили, что они попали в руки иезуитов, которые, ревностно стремясь распространить свою веру, используют любую возможность, чтобы обратить иностранцев. Было отправлено письмо губернатору с просьбой вернуть наших людей, но, похоже, у него не было власти над этим орденом.\n\n\"Тогда наш командир решил высадить десант на пляже в сопровождении 14 вооруженных людей, чтобы заменить недостающих моряков рыбаками.\n\nОднако счастливый случай привел ему навстречу лодку, на которой в Фуншал ехал священник и викарий, и к их большому удивлению они были захвачены экипажем нашего катера.\n\n\"Мы заставили их немедленно написать губернатору, описав обстоятельства, в которых они находились, в то же время наш консул отправил записку властям с требованием обменять пленников.\n\n\"Ситуация накалялась, потому что известие о захвате священников подвергало риску английских торговцев, поселившихся в Фуншале, но, к счастью, все уладилось, мы вернули наших моряков, а священники были отправлены на берег, где их встретили с большой радостью жители\".\n\nЕсли захват членов экипажа британского корабля действительно имел место, как рассказывает Овингтон, то наиболее вероятно, что это было вызвано не рвением иезуитов к обращению иностранцев, а рвением англичан к почитанию бога Вакха, что могло привести к вмешательству начальника тюрьмы, на которого в то время было возложено руководство службами поддержания порядка в городе.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт отправления британского корабля"
        ]
    },
    "people": {
        "Яков II": [
            "Монарх"
        ],
        "Овингтон": [
            "Английский священник и путешественник"
        ],
        "Иезуиты": [
            "Религиозные деятели"
        ]
    },
    "years": {
        "1689": [
            "Год путешествия Овингтона"
        ]
    }
}