{
    "id": 2622,
    "lang": "ru",
    "is_original": false,
    "title": "Овцы",
    "fl": "О",
    "original_title": "Ovinos",
    "body": "В дополнение и для лучшего понимания того, что изложено в статье \n\n*Скот* (II-70 и далее), мы приводим статью \n\nвыдающегося инженера-агронома Торреса Баптисты, которая содержит некоторые интересные подробности, особенно касающиеся шерсти и \n\nеё качества, производимого овцами Мадейры.\n\n## Пастбища\n\nНа Мадейре мы находим кислые пастбища, а на Порту-Санту - щелочные пастбища. Пастбища, образованные в результате разрушения кислых пород, подходят для производства молока, поскольку самки находят в \n\nкорме вещества, необходимые для этой цели. Отсюда появилась путем адаптации к среде особая порода крупного рогатого скота, настолько характерная, что её селекция должна была бы (если ещё \n\nне заслуживает) заслужить внимание соответствующих государственных органов. На Порту-Санту разрушение известняковых пород, сильнощелочных пород, не подходящих для производства молока, дает нам животных \n\nс довольно крепким костяком, а значит, пригодных и выносливых для работы. Но я не собираюсь говорить о крупном рогатом скоте, а о другом виде скота, о котором почти не упоминают на Мадейре: об овцах. На острове Мадейра имеется около 16 000 баранов, которые частично содержатся на пастбищах в стаде, а частично - в загонах или на привязи. На острове Порту-Санту около 600 голов, которые содержатся в стаде, как я уже имел возможность видеть. Всем нам известно, что \n\nовцы можно использовать для: производства мяса; производства молока; производства шерсти. В выборе этих функций и заключается экономическое решение проблемы. Давайте посмотрим, какое решение, на мой взгляд, следует принять: \n\nДля функции производства мяса в ущерб двум другим, я думаю, что идти не следует, поскольку острова изобилуют \n\nговядиной от крупного рогатого скота, а размеры овец очень малы, что не всегда требует, как это часто бывает на \n\nматерике, забоя меньшего животного из-за небольшого потребления. Кроме того, поскольку эти функции не исключают друг друга, можно получать мясо, не нанося ущерба использованию шерсти или молока. Поэтому я считаю, что, ориентируясь в этом направлении, экономическая эффективность пород не улучшится. \n\nОтложив эту функцию в сторону, остаются две другие: для Порту-Санту нет сомнений: геологическое строение почвы, метод выпаса в стаде говорят нам, что овец нужно использовать для \n\nпроизводства шерсти. Но что насчет Мадейры? Есть несколько факторов, которые необходимо тщательно взвесить. Геологическое строение почв подходит для производства молока, система содержания в загонах или \n\nна привязи дает нам довольно ординарную шерсть. Кроме того, на острове есть молочная промышленность, которая ограничивается производством масла. Как используются обезжиренные молока? Я не знаю о производстве нежирных сыров, хотя мне говорят, что оно существует на острове, я также не знаю о производстве казеина на острове. Мадейра потребляет много масла и экспортирует ещё больше. Неиспользование обезжиренного молока - это расточительство, которое, на мой взгляд, представляет большую ценность. А овечье молоко богаче молочным жиром, чем коровье, и, будучи использованным вместе с обезжиренным коровьим молоком, дало бы не тощий \n\nсыр, а сыр, пригодный для потребления всеми социальными классами и для экспорта. \n\nЧто касается шерстяной функции овцы Мадейры для животных, не живущих в стаде, шерсть, хотя и улучшится, всегда \n\nбудет низкого качества. Следует учитывать, что почти необитаемые и неиспользуемые высокогорные районы острова подходят для пастбищ, и, благодаря \n\nбольшой высоте, даже можно было бы организовать небольшую трансгумацию, что принесло бы большую пользу. Летом, после стрижки, можно было бы создавать общинные отары по приходам, которые использовали бы эти пастбища \n\nв течение теплого сезона с выгодой для всех, и даже для здоровья животных и использования производителей. \n\nВыдвинув эти предложения и учитывая, что шерсть этих островов относится к самому ординарному качеству, которое существует, необходимо улучшить \n\nеё с помощью крови, завезенной извне. Но должны ли мы пойти по пути производства шерсти или молока? Что будет более экономически выгодно и целесообразно? Для Порту-Санту мериносы, и среди баранов этой породы «Фонте Боа», чтобы не прибегать к крови иностранных пород, \n\nвполне удовлетворяют, поскольку нужно только улучшить шерсть.\n\nДля Мадейры, если мы хотим пойти по пути шерсти, подойдет то, что указано для Порту-Санту для белых овец, или черный алентехано для черных овец, поскольку в мире нет лучше черных овец, чем те, которые у нас есть; если мы хотим пойти по пути производства молока, я рекомендую французскую ларссак или, чтобы не выходить за пределы нашей страны, и я не вижу в этом необходимости, салойскую овцу из окрестностей Лиссабона, которая вполне удовлетворяет.\n\nТеперь мне скажут, по какой причине.\n\n\n\nЯ удовлетворю ваше любопытство: я пришел к выводу, что шерсть Мадейры настолько обычная, что даже в период кризиса промышленники не хотят ее, и она годится только для производства матрасов, ковров и грубых одеял и изделий, не компенсируя при этом другие экономические функции овец.\n\nНо предложение часто принимается, и я не хочу, чтобы улучшение шло в пользу функции шерсти, потому что, когда это будет достигнуто, экономические интересы могут позже сказать нам, что мы должны были следовать не этому направлению, а производству молока.\n\nОбратное может произойти в случае функции молока.\n\nПроизводные отрасли этих функций отсутствуют на Мадейре, потому что там нет шерстяной промышленности, а производство сыра очень ограничено.\n\nПоэтому срочно нужно улучшить породы в том или ином направлении, чтобы Мадейра завтра имела хорошее сырье, чтобы ее отрасли, если они будут пробовать, могли в будущем утвердиться на внешних рынках, потому что рабочих рук там более чем достаточно.\n\n## См. Пастбища и животноводство.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}