{
    "id": 2624,
    "lang": "ru",
    "is_original": false,
    "title": "Пачеко (каноник Антониу Айреш)",
    "fl": "П",
    "original_title": "Pacheco (Cónego António Aires)",
    "body": "Он каноник Лиссабонского собора и считается одним из самых выдающихся португальских церковных ораторов. Родился 15 сентября 1854 года, уроженец Виларуку, округ Визеу. Приехал на Мадейру в 1877 году в компании покойного прелата Д. Мануэля Агоштинью Баррету, и в семинарии этого города посещал богословские курсы, рукоположен в священники в 1881 году. Несколько лет был профессором и ректором епархиальной семинарии, в 1888 году назначен каноником нашего собора, а через несколько лет переведен в Лиссабонский патриарший собор.\n\nБудучи редактором газеты \"Истина\", которую он руководил несколько лет, проявил себя блестящим и мощным журналистом, особенно отличаясь в своих писаниях как искусный полемист. Опровергая брошюру \"Черное покрывало\", он опубликовал в 1882 году брошюру в 54 страницы под названием \"Черное покрывало на скамье подсудимых\". В 1890 году он заставил муниципалитет Фуншала опубликовать погребальную речь, которую каноник Айреш Пачеко произнес в соборе по случаю похорон короля Луиша I.\n\nПокинул Мадейру в 1890 году.",
    "categories": [
        "religion",
        "education"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {
        "Мадейра": [
            "Место проживания каноника Антониу Айреша Пачеко."
        ]
    },
    "people": {
        "Д. Мануэль Агоштинью Баррету": [
            "Покойный прелат, в компании которого каноник Антониу Айреш Пачеко приехал на Мадейру."
        ]
    },
    "years": {
        "1854": [
            "Год рождения Антониу Айреша Пачеко."
        ],
        "1877": [
            "Год, когда Антониу Айреш Пачеко приехал на Мадейру."
        ],
        "1881": [
            "Год рукоположения Антониу Айреша Пачеко в священники."
        ],
        "1888": [
            "Год назначения каноником собора."
        ],
        "1890": [
            "Год отъезда с Мадейры."
        ]
    }
}