{
    "id": 2625,
    "lang": "ru",
    "is_original": false,
    "title": "Епископский дворец",
    "fl": "Е",
    "original_title": "Paço Episcopal",
    "body": "Когда Папа Лев X буллой *Pro excellenti preeminentia* от 14 июня 1514 года учредил епархию Фуншала, величественный собор, который сегодня служит Собором, был почти завершен, его строительство началось в конце XV века или в первые годы XVI века. То же самое нельзя сказать о епископском дворце.\n\nПервым прелатом Фуншала, проживавшим среди нас, был Д. Жорже де Лемуш, о том, в каких домах он жил в этом городе, нам ничего не известно. Д. Жерониму Баррету был вторым епископом, прибывшим на этот остров, и, согласно Фрутуозо, его резиденция находилась на Прямой улице «в очень богатых апартаментах с садами» (том I, стр. 365).\n\nКогда в 1586 году на Мадейру прибыл Луиш Фигейреду де Лемуш, седьмой прелат Фуншала и третий, лично прибывший управлять своей епархией, он поселился на улице Преташ в частных домах, которые позже принадлежали знаменосцу этого острова Триштан Гомеш де Каштру, где, как утверждается, его предшественники имели свою обычную резиденцию. Этот прелат, один из самых выдающихся в этой епархии, управлявший ею с 1586 по 1608 год, построил старый епископский дворец, а также первоначальное здание семинарии, примыкавшее к нему. От них сохранились несколько комнат, епископская часовня и нечто вроде клуатра, характерной постройки старых монастырских резиденций, которые сегодня составляют зависимости нынешнего дворца на улице Епископа. Часовня, которая перестала использоваться для богослужений после строительства нового епископского дворца, была посвящена Св. Людовику Тулузскому, и там был похоронен ее основатель, скончавшийся в этом городе 26 ноября 1608 года. Прелат этой епархии, Д. Мануэл Агоштинью Баррету, ввиду полного запустения этой старой часовни, в 1903 году перенес останки Луиша Фигейреду де Лемуша из собора в Фуншале, где они покоятся у самого входа в храм, накрытые той же надгробной мраморной плитой, которая находилась в первоначальной могиле.\n\nЕпископ Д. Фрей Антониу Телеш да Силва (1675-1682) расширил первоначальный дворец, а прелат Д. Жозе де Соуза де Каштелу Бранку (1698-1721) включил в него семинарию, примыкавшую к нему, переместив ее на улицу Моштейру Нову. Землетрясение, произошедшее на Мадейре в ночь с 31 марта на 1 апреля 1748 года, нанесло значительный ущерб по всему острову многим общественным и частным зданиям, сильно разрушив также старый епископский дворец и прилегающую к нему семинарию. Тогда епископом Фуншала был Д. Жуан ду Нашсименту, возглавлявший управление этой епархией с 1741 по 1753 год, проявивший себя выдающимся прелатом, оставившим заметный след на этом острове рядом замечательных работ как в исполнении своих епископских обязанностей, так и во временном исполнении в течение нескольких лет обязанностей губернатора и генерал-капитана этого архипелага.\n\nЕму обязано строительство епископского дворца, где сегодня (1921) размещен лицей. Вынужденный покинуть старую резиденцию епископов из-за состояния разрухи, в котором ее оставило землетрясение, он без промедления приступил к строительству нового дворца, который он спроектировал возвести рядом с собором. Непреодолимые трудности, возникшие при приобретении нового участка, заставили его использовать место разрушенного дворца, который был полностью снесен, за исключением части, которая до сих пор сохранилась. Там он воздвиг с нуля новый епископский дворец, который, несмотря на то, что это тяжелое здание без каких-либо архитектурных изысков, тем не менее, для этого маленького города и для времени его строительства представляет собой относительно важное здание, которое никоим образом не позорит иерархию его обитателей.\n\nНовый дворец был построен в период с 1748 по 1751 год. Его основатель потратил на него около десяти тысяч королевских, к которым государственная казна добавила примерно равную сумму, общая стоимость работ составила двадцать тысяч королевских, эта сумма, потраченная 170 лет назад, представляет сегодня значительную сумму. (1921)\n\n\n\nЧтобы завершить это сооружение, Дон Жуан Нашименто столкнулся с очень серьезными трудностями, которые его непоколебимое упорство сумело преодолеть и победить. Он недолго наслаждался своим творением, так как умер 26 ноября 1753 года и был похоронен в соборе этого города. После кончины епископа Дона Мануэля Агоштинью Баррету в 1911 году епископский дворец перешел во владение государственного казначейства, и там в январе 1914 года разместился лицей этого города. Когда в 1915 году нынешний епископ этой епархии приступил к руководству епископством, он нашел подготовленный дом, предназначенный для епископской резиденции, который католики арендовали и обставили, и передали его главе фуншальской церкви. Этот дом расположен на улице Нетуш, на углу с улицей Феррейруш, справа от подъема по этой улице. Недолго там находилась резиденция епархиального епископа, так как благодаря покупке, дарению и наследованию отличного жилого дома на площади Рибейру Реал он был окончательно преобразован в епископский дворец, и там в настоящее время проживает епископ, а в здании размещены церковные учреждения. Судьба старого епископского дворца была определена декретами от 5 июля и 6 августа 1913 года, от 9 марта и 24 августа 1922 года.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лев X": [
            "Папа Римский"
        ],
        "Д. Жорже де Лемос": [
            "Первый прелат Фуншала"
        ],
        "Д. Жеронимо Баррето": [
            "Второй епископ Фуншала"
        ],
        "Д. Луиш Фигейредо де Лемош": [
            "Седьмой прелат Фуншала"
        ],
        "Д. Мануэл Агоштиньо Баррето": [
            "Прелат епархии, скончавшийся в 1911 году"
        ],
        "Д. Фрей Антонио Телеш да Силва": [
            "Епископ Фуншала"
        ],
        "Д. Жозе де Соуза де Каштелу Бранко": [
            "Прелат"
        ],
        "Д. Жуан ду Нашсименту": [
            "Епископ Фуншала, ответственный за завершение строительства"
        ]
    },
    "years": {
        "1514": [
            "Создание епархии Фуншала"
        ],
        "1586": [
            "Прибытие Д. Луиша Фигейредо де Лемоша на Мадейру"
        ],
        "1608": [
            "Смерть Д. Луиша Фигейредо де Лемоша"
        ],
        "1675-1682": [
            "Епископство Д. Фрея Антонио Телеша да Силвы"
        ],
        "1698-1721": [
            "Епископство Д. Жозе де Соузы де Каштелу Бранко"
        ],
        "1748": [
            "Землетрясение на Мадейре"
        ],
        "1751": [
            "Завершение строительства нового епископского дворца"
        ],
        "1753": [
            "Смерть Д. Жуана ду Нашсименту"
        ],
        "1911": [
            "Смерть прелата Д. Мануэла Агоштиньо Баррето"
        ],
        "1913": [
            "Декреты, регулирующие судьбу старого Епископского дворца"
        ],
        "1914": [
            "Открытие лицея в этом городе"
        ],
        "1915": [
            "Вступление в должность нынешнего епископа"
        ],
        "1922": [
            "Декреты, регулирующие судьбу старого Епископского дворца"
        ]
    }
}