{
    "id": 2626,
    "lang": "ru",
    "is_original": false,
    "title": "Здание мэрии",
    "fl": "З",
    "original_title": "Paços do Concelho",
    "body": "Дворец на улице Коммерции, ранее улицы Кузнецов, где размещаются мэрия, администрация округа, полиция, регистрационная палата и т. д. (1921), принадлежал графскому роду Карвальяла и является одним из крупнейших зданий на острове. Он был построен в 1758 году, и в нем были улучшения, которые были частью свободных активов майората Жуана Агостиньо Фигейроа ди Франса и Альбукерке.\n\nЧасть того же дворца, принадлежавшая графу Карвальялу, была уступлена им коммерческой фирме Фрейтас и Маседо для погашения долгов, а остальные части, владельцами которых были Афонсу ди Фрейтас Альбукерке, граф Кальсада, Франсиску Роке де Альбукерке, доктор Луис Висенте де Афонсека и другие, были приобретены той же фирмой путем покупок, сделанных в разное время.\n\nМэрия арендовала упомянутый дворец у графа Карвальяла в 1868 году, а 4 августа 1883 года купила его у Фрейтас и Маседо за 25 тысяч контос в облигациях Общей кредитной ипотечной компании Португалии, которые по официальному курсу составили сумму в 22 423 900 реалов. До этого мэрия могла приобрести здание за 12 тысяч контос, но не смогла воспользоваться представившейся возможностью совершить сделку, весьма выгодную для муниципалитета.  \n\nВ нынешнем здании мэрии раньше размещались английская коммерческая фирма Блэкберн и Ко и позже британский консул Джордж Стоддарт. Граф Карвальял имел свою резиденцию во дворце Святого Петра.  \n\nДо приобретения великолепного здания напротив площади Муниципалитета или Колледжа, мэрия находилась в разных местах Фуншала. Первое здание, которым она владела, хотя это и не было первым местом, где проходили ее заседания, было построено по приказу герцога Мануэла от 1486 года, предписывающему «сделать площадь, ратушу, дворец нотариусов и позорный столб» на поле, называемом Полем герцога, которое представляло собой территорию, где сейчас находится Собор и прилегающие площади и улицы. Уже в 1470 году появилось письмо инфанта Фернанду, адресованное донатору Жуану Гонсалвишу да Камара, с просьбой «позаботиться о строительстве дома камары и сарая совета» на деньги от штрафов судьи-следователя и от самого Жуана Гонсалвиша, причем тот же инфант приказал выделить землю возле большой церкви для этого строительства, сметная стоимость которого составила 213 096 реалов.\n\nДо 1784 года здание мэрии находилось на Поле герцога, но в том году мэрия стала проводить свои заседания в Доме здоровья у Въезда в город, поскольку то здание находилось в очень плохом состоянии. Здание на Поле герцога находилось на месте, занимаемом сегодня (1921) домом No 61 на улице капитан-лейтенанта Карвалью де Араужу, ранее улице Тюрьмы, а его руины, оцененные в 432 000 реалов, были проданы с аукциона доктору Антониу Жозе Монтейру за 432 250 реалов 30 марта 1805 года.  \n\nВ 1796 году мэрия арендовала за 500 000 реалов в год здание, принадлежащее Фернанду Жозе Корреа Брандан, но занимала его только до 10 марта 1798 года, поскольку ее скудные доходы не позволяли платить такую высокую арендную плату, после чего она вновь перебралась в дом Здоровья, где провела свое первое заседание 31 марта того же года.  \n\n7 января 1797 года на совместном заседании мэрии, дворянства и народа в здании мэрии единогласно было решено ходатайствовать перед правительством о предоставлении субсидии, которая позволила бы мэрии построить здание для размещения различных служб в ее ведении, при этом было высказано предложение построить это здание на улице Котифе, которая представляла собой часть нынешней улицы Се, между улицами Сабан и Капелистас. Поскольку представление мэрии осталось без ответа, упомянутое строительство не состоялось.  \n\n13 ноября 1802 года мэрия провела свое первое заседание в доме на площади Се, который в наши дни служил окружной тюрьмой, а 30 июня 1803 года официально вступила во владение этим домом, получив его «с аукциона Королевского казначейства, которое конфисковало его у семейства доньи Гиомар Мадалены Аччиайоли за долги государственной казне». 20 декабря 1813 года один из членов мэрии предложил продать дом на площади Се и направить выручку от продажи на строительство нового здания мэрии и новой тюрьмы, но это предложение было отклонено остальными членами мэрии.\n\n\n\nПоскольку в 1824 году в здании муниципалитета проводились различные работы для размещения там тюрьмы, муниципалитет некоторое время находился в арендованном доме, но 29 апреля 1825 года вернулся в здание на площади Се, поскольку работы были уже завершены. В 1837 году муниципалитет снова покинул это здание «из-за вредного запаха из тюрем, где содержалось 180 заключенных», сначала разместившись в доме здоровья, а затем в здании, принадлежащем доктору Даниэлю де Орнеласу, решив 16 мая 1838 года покинуть его и переехать в дом на площади Пелуринью, на месте нынешней мельницы, принадлежавшей фирме Вдова Романо Гомеш и сыновья.\n\nПосле того, как наводнение 24 октября 1842 года нанесло серьезный ущерб зданию на площади Пелуринью, в 1843 году муниципалитет переехал в здание приюта в районе Ангуштиаш, пробыв там, однако, только два года и вернувшись в 1845 году в дом на площади Се. В июле 1846 года муниципалитет снова решил занять здание Ангуштиаш, но в начале 1848 года переехал в здание на улице Алфандега, после того как 2 декабря 1847 года было принято решение передать вышеупомянутое здание административной комиссии приюта.\n\nПоследнее здание, которое служило резиденцией муниципалитета до нынешнего, находилось на улице Эсмеральду напротив улицы Кристофора Колумба. Муниципалитет арендовал его по решению от 2 августа 1862 года.\n\nОколо 80 лет назад городской совет намеревался построить на месте монастыря Святого Франциска, где сейчас находится Городской сад, здание для размещения судебных органов, муниципалитета, администрации и налоговой службы округа. В 1864 году был объявлен конкурс на проект и смету этого здания, в котором было установлено, что автор лучшего проекта получит премию в размере 240$000 островных реалов (50 фунтов), а автор следующего по качеству проекта - 72$000 островных реалов (15 фунтов). Оценку проектов должна была провести комиссия, состоящая из судей обоих окружных судов, действовавших тогда на острове, двух руководителей государственных и военных общественных работ округа и председателя муниципалитета.\n\nНаиболее подходящим и целесообразным был признан проект, представленный Самуэлем Слоуном и А. Халтоном из Филадельфии, а следующим - проект Фрутуозу Абеля Марии душ Сантуша из Лиссабона. 2 марта 1865 года муниципалитет опубликовал результаты конкурса в местных газетах. 19 апреля того же года муниципалитет приказал снести оставшуюся часть монастыря Святого Франциска, а 11 марта 1866 года, после завершения подготовительных работ, состоялась церемония закладки первого камня здания с участием муниципалитета, епископа, гражданского и военного губернатора и других видных лиц города.\n\nСтроительство здания муниципалитета на улице Святого Франциска было оценено в 40 тысяч контос, но так и не вышло за пределы фундамента, который впоследствии был снесен при создании Городского сада (см. *Монастырь Святого Франциска Фуншала*, том I, стр. 312). Здание должно было иметь цокольный этаж и первый этаж, первый - для судебных органов и вспомогательных помещений, а второй - для муниципалитета, администрации и налоговой службы округа.\n\nВ 1807 году архив муниципалитета был перенесен в дом в Санта-Лузии, принадлежавший Ане Сесилии, жене Агостиньо Педро Перейры, а в 1811 году - в приход Монте, откуда вернулся только в 1818 году. Эти перемещения были вызваны опасениями высадки врагов в Фуншале. В 1824 году архив на несколько месяцев разместился в резиденции секретаря муниципалитета в связи с ремонтом здания муниципалитета.\n\nВсе муниципалитеты архипелага, за исключением Сан-Висенте и Рибейра-Брава, имеют собственные здания, но, по-видимому, только муниципалитеты Санта-Крус и Порту-Санту занимают первоначальные здания, более или менее расширенные или улучшенные. Первоначальное здание муниципалитета Машику было недавно снесено, и муниципалитет строит новое здание на том же месте (1921). Здание муниципалитета Кальета, которое находилось рядом с пляжем, было разрушено морем до 1871 года, при этом погиб и муниципальный архив. Старая резиденция муниципалитета Понта-ду-Сол была уничтожена пожаром, то же самое произошло с резиденцией Камара-ди-Лобуш, однако нам не удалось установить точные даты этих пожаров.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1758": [
            "Строительство дворца на улице Коммерции"
        ],
        "1868": [
            "Аренда дворца муниципалитетом у графа Карвальяла"
        ],
        "1883": [
            "Покупка дворца муниципалитетом у Фрейтаса и Македо"
        ],
        "1802": [
            "Муниципалитет провел свое первое заседание в доме у Соборной площади"
        ],
        "1803": [
            "Он занял тот же дом"
        ],
        "1813": [
            "Один из мастеров предложил продать дом на Соборной площади, чтобы направить выручку от продажи на строительство нового здания мэрии и новой тюрьмы"
        ],
        "1824": [
            "Были проведены различные работы в здании мэрии, чтобы там разместить тюрьму"
        ],
        "1837": [
            "Муниципалитет снова покинул то же здание"
        ],
        "1842": [
            "Был нанесен серьезный ущерб зданию на Площади Пелуринью"
        ],
        "1843": [
            "Муниципалитет переехал в здание приюта"
        ],
        "1845": [
            "В 1845 году вернулся в дом на Соборной площади"
        ],
        "1846": [
            "Муниципалитет решил снова занять здание Ангустиас"
        ],
        "1848": [
            "Переехал в здание на улице Алфандега"
        ],
        "1862": [
            "2 августа муниципалитет взял здание в аренду"
        ],
        "1864": [
            "Был объявлен конкурс на проект и смету этого здания"
        ],
        "1865": [
            "Муниципалитет приказал снести часть монастыря Святого Франциска"
        ],
        "1866": [
            "Состоялась церемония закладки первого камня здания"
        ]
    }
}