{
    "id": 2628,
    "lang": "ru",
    "is_original": false,
    "title": "Покровители",
    "fl": "П",
    "original_title": "Padroeiros",
    "body": "С чисто религиозной точки зрения, у всех епархий есть свои особые покровители, и епархия Фуншала не могла уклониться от этого похвального обычая, или вернее обязательного предписания, принятого повсеместно и всегда с соблюдением рьяных культов в определенные дни года. Известно, что эта епархия имеет в качестве первого и главного покровителя апостола Иакова Младшего и в качестве младших покровителей Святого Себастьяна и Святого Роха; а также, что с 1803 года город Фуншал и его окрестности были торжественно посвящены Покровительству Нашей Госпожи с горы.\n\nУже в течение веков 1 мая торжественно отмечается на этом острове и, в частности, в этом городе. Даже рабочие еще не посвятили этот день празднованию отстаивания своих прав, и даже муниципальный совет Фуншала еще не постановил принять 1 мая в качестве дня ежегодного муниципального праздника, а празднование апостола Иакова Младшего, которого Церковь празднует 1 мая, уже имело у нас торжественное празднование, которое заключалось в том, чтобы свято хранить этот день, праздновать в церкви, которая является резиденцией прихода Санта-Мария-Майор, праздник ее покровителя и главным образом в блестящей процессии, которая, идя из Собора, направлялась к этому храму.\n\nЭти праздничные торжества берут свое начало в торжественных обетах, данных нашими предками, и поколения, пришедшие им на смену, всегда исполняли их с самым религиозным рвением на протяжении почти четырех веков. В настоящее время это древнее традиционное празднование сводится к празднику, который проводится 1 мая в Соборе, и небольшой процессии, которая проходит вокруг этого же храма (1921).\n\nГаспар Фрутуозу говорит, что «в 1521 году, когда умер король Мануэл, в Фуншале свирепствовала страшная чума, от которой да избавит нас Бог; и поскольку она бушевала в городе уже несколько лет, капитан Симан Гонсалвиш да Камара и муниципалитет избрали жребием в покровители этого города апостола Иакова Младшего, в честь чего они построили ему хороший дом, куда отправились в процессии». Это событие более подробно описано в акте обета 1523 года, где говорится: «...11 июня 1521 года, когда этот город был погружен в великую бурю и испытания от чумы, голода и многих других невзгод, было решено на заседании муниципалитета должностными лицами, которые тогда были Педру Жуан Корреа, вереадор, Висенте Гонсалвиш, Педру Алвареш, судьи, и бакалавр Жуан ди Соуза, проведор, и мистериш ди Том, взять список святых, а именно имя Иисуса Христа нашего Господа и Девы Марии, Святого Иоанна Крестителя и двенадцати апостолов, каждого по имени, бросить их в шляпу и вытянуть жребий мальчиком по имени Жуан, семи лет от роду, и, преклонив колени и помолившись, пообещать построить дом в честь того святого, чей жребий выпадет, и жребий выпал блаженному апостолу Сантьяго Меньшему, в честь которого тут же в тот день устроили празднество по всему городу, а 21 июля начали строить ему дом, отправившись туда торжественной процессией, город и упомянутый кафедральный собор босиком, и мэтр ди капелла Гонсалу Мартин с образом блаженного апостола дал первый удар мотыгой на фундамент часовни на стороне Евангелия, который дом был построен на земле, которую Антониу Шпиндола пожертвовал для этого дома...».\n\n24 января 1523 года обет был торжественно возобновлен в Соборе в присутствии капитана-донатария Симана Гонсалвиша да Камара, Сената с его вереадорами, различных официальных лиц, всего кафедрального собора и множества народа, и все они торжественно поклялись от имени жителей этой коммуны «навечно, каждый год мира почитать и праздновать праздник славного святого апостола, который празднуется 1 мая, в честь которого будет совершаться торжественная процессия, которая выйдет из собора этого города и направится в упомянутый дом блаженного святого, где будут совершаться торжественные вечерни и также на восьмой день с торжественной мессой и процессией, как самого Господа тела Христова, и гражданам более угодно было приказать изобразить упомянутого святого в зале заседаний на знамени и печати города, как изображен Святой Висенте на знамени города Лиссабона, и вышеупомянутые дали обет это исполнить от своего имени и от имени своих преемников и в подтверждение истины этого подписали здесь...».\n\nИз книги «Просвещенная душа» отца Мануэля Фернандеша составитель «Воспоминаний» приводит следующие отрывки: «И тут же они осознали заступничество Святого в этом случае; однако еще более они осознали его в 1538 году, когда тогда свирепствовала ужасная чума: во время процессии главный санитарный врач, который тогда был человеком большого положения, посреди...»\n\n\nВ хронике «Воспоминания» аннотатор упоминает следующие периоды: «И они вскоре почувствуют защиту Святого в этот момент; однако более длительно они оценят ее в 1538 году, когда свирепствовала ужасная чума: во время процессии главный охранник здоровья, который тогда был человеком большого положения, посреди \n\nчасовни Святого громко говорит: «Господи, до сих пор я охранял этот город, как мог; я больше не могу, вот тебе жезл, будь ты \n\nОхранником здоровья». И он немедленно бросил жезл и освободил себя от обязанности охранять город: и с этого момента все \n\nпораженные выздоровели, и больше не было никаких случаев чумы. Отсюда пошел обычай, что как только городской совет входит в церковь Спасителя, \n\nони оставляют свои жезлы на ступенях главного алтаря.»\n\n22 июня 1632 года перед фуншальским сенатом торжественно был составлен новый акт, призванный продемонстрировать и подтвердить \n\nблагодарность мадейрцев своему покровителю апостолу Иакову Младшему, где говорится следующее, после ссылки на \n\nчуму 1538 года: \n\n«Это зло (чума) больше никогда не появлялось на этом острове, напротив, правда, что, когда на этот остров много раз прибывали некоторые корабли с людьми, \n\nпораженными этой болезнью, которых ссылали на пляжи за пределами этого города, на которых иногда умирали некоторые от этого зла, \n\nоно никогда не входило и не распространялось среди местных жителей. И чудесным образом Бог Н. С. много раз и во многих \n\nслучаях защищал нас от нападения врагов, как это было во время волнений в этом королевстве, когда к этому острову прибывали многие флотилии, о которых \n\n у нас были особые предупреждения от Его Католического Величества, и некоторые из них достигли Порту-Санту, и все они были чудесным \n\nобразом отведены штормами и другими неожиданными событиями.»\n\nВ том же акте говорится о нападении мавров в 1617 году на Порту-Санту, «овладев островом и захватив в плен всех его \n\nжителей», считается чудом святого то, что эти пираты не пришли на Мадейру, а также упоминается тот факт, который также считается \n\nчудесным, что в течение октавы Святого Иакова или до нее или после \n\nнее на этот остров никогда не переставал «входить хотя бы один корабль с хлебом». «В 1632 году, - говорится в акте, - когда земля \n\nнаходилась в такой нужде, с небольшим урожаем... вошел особой милостью Божьей, по заступничеству славного святого (что так должны верить), в октаве его праздника, в порт этого \n\n города с севера, откуда мы меньше всего этого ожидали, груз более 1000 моио хлеба, по подсчетам, которые пришли спасти \n\nопасность, угрожавшую всем голодом на Мадейре».\n\nТакже в этом акте говорится, что чтобы показать благодарность мадейрцев за защиту, так часто предоставляемую покровителем Святым Иаковом Младшим, было решено попросить «преподобного епископа Д. Жеронимо Фернандо, который в настоящее время является \n\nгубернатором и генерал-капитаном... освятить церковь того же покровителя».\n\nМы должны здесь отметить, что городской совет Фуншала в 1942 году принял решение возродить традиционные почести, оказываемые славному покровителю, и празднично ассоциироваться с ними, а также опубликовать в брошюре древние клятвы, данные фуншальским сенатом в прошлые времена. Он перенес свой муниципальный праздник на 21 августа и постановил, что первый день мая должен быть специально посвящен возданию должных почестей покровителю города. Это решение было хорошо встречено всем населением и очень почитает корпорацию, которая его приняла.\n\n\nПосле наводнения 9 октября 1803 года (том I, стр. 54) епископ епархии, собор, духовенство и верующие поместили остров, и особенно город, под защиту Богоматери с горы, что было подтверждено апостольским рескриптом Пия VII от 21 июля 1804 года. Тогда был учрежден праздник Покрова Пресвятой Богородицы с горы, отмечаемый 9 октября каждого года торжественным крестным ходом, который шел из собора в приходскую церковь Святой Марии Майор. Девятое октября было когда-то святым днем предписания, предшествовавшим собственной предписанной вигилией с постом.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл Фернандес": [
            "Автор произведения «Просвещенная душа»"
        ],
        "Д. Жеронимо Фернандо": [
            "Губернатор и генерал-капитан"
        ],
        "Д. Луиш Родригеш Вилареш": [
            "Епископ"
        ]
    },
    "years": {
        "1803": [
            "Город Фуншал и его окрестности торжественно посвящены покровительству Нашей Госпожи с горы Монте\nоползень вызвал много смертей и огромный материальный ущерб на Мадейре"
        ],
        "1521": [
            "Большая смертность от чумы, от которой да избавит нас Господь"
        ],
        "1523": [
            "Возобновление обета со всей торжественностью в Соборе"
        ],
        "1538": [
            "Во время страшной чумы"
        ],
        "1617": [
            "Нападение мавров на Порту-Санту"
        ],
        "1632": [
            "Торжественно заключил новый договор перед городским советом Фуншала"
        ],
        "1942": [
            "Городской совет Фуншала принял решение возродить традиционные почести, воздаваемые славному покровителю"
        ],
        "1921": [
            "Процессия до сих пор проводится, но только вокруг Собора"
        ],
        "1804": [
            "Подтверждено Апостольским рескриптом Пия VII, тогда был учрежден праздник Покрова Нашей Госпожи с горы Монте"
        ]
    }
}