{
    "id": 2629,
    "lang": "ru",
    "is_original": false,
    "title": "Знаменательные Памятники",
    "fl": "З",
    "original_title": "Padrões Memoráveis",
    "body": "Имея тесную связь со статьями\n\n*Памятники, Национальные памятники, Жилища Зарго* и *Художественное наследие*, мы оставляем здесь краткие заметки о местах и зданиях, которые должны быть рассмотрены как Знаменательные Памятники и представляют особый интерес для истории нашего архипелага.\n\n## Мадейра\n\n. Говорилось и многократно мы повторяли, что Мадейра - это великий неувядающий памятник, который действительно отмечает благоприятное начало той поразительной одиссеи, развившейся через неизведанные океаны и континенты.\n\nДо того как португальцы достигли этих неизвестных и таинственных островов, они осуществили смелые, но почти полностью безрезультатные предприятия, и только после этой удивительной встречи они открыли Азорские острова, Кабо-Верде, Сан-Томе и Принсипи, мыс Доброй Надежды, Индию, Бразилию и бесчисленное множество островов, рассеянных в просторах Атлантики и Тихого океана.\n\n«Открытие» или «признание» этого архипелага представляет не только заметное территориальное расширение наших владений как нации, но и отмечает наше первое великое достижение как мореплавателей и будущих владык морей: Для нации, чья основная роль в истории человечества заключалась в открытиях и морских предприятиях, места, где начали развиваться эти славные начинания, и особенно действие, несущее высокую цивилизационную миссию, не могут не вызывать самый преданный интерес и самое глубокое почтение.\n\n## Мачико\n\n. Это место занимает выдающееся место в истории мадейрского архипелага. С его именем неразрывно связаны благоприятное открытие, первая высадка и начало заселения этих далеких и неизвестных земель. Можно утверждать, без преувеличения, что великое колониальное расширение и замечательная работа по колонизации португальцами начались именно там. Поэтому очень жаль, что на месте, называемом Пристанью, до сих пор не был установлен памятный знак, который бы напоминал современникам и потомкам о славных событиях, которые более пяти веков назад начали разворачиваться на этом памятном месте.\n\nГаспар Фрутуозо, в своем живописном языке, рассказывает, что первые поселенцы «высадились на скале, где есть камни и мели, на которые можно легко высадиться, даже если море бурное, потому что оно защищено скалой: и это место сегодня (1590) называется Пристанью, где также высадились люди Мачима...».\n\nХотя нельзя верить такой известной и прославленной легенде, многие веские причины убеждают, что именно там произошла высадка самых древних колонизаторов этого острова, и место получило название «Пристань», которое сохранила традиция и зафиксировали летописцы. Оно напоминает об открытии, первой высадке и начале заселения, как было сказано выше, что является достаточным основанием для совета и обязанности провести значимое памятное мероприятие, давно предложенное и отстаиваемое, но которому не хватало удачного случая для его неотложной реализации.\n\nПростая колонна, увенчанная каким-либо эмблемой или патриотическим трофеем и установленная на скромном пьедестале, возвышающемся из живой скалы, уже была бы небольшим, но выразительным памятником, вечно сохраняющим память об этих событиях и, возможно, напоминающим о них многим и многим, которые, без сомнения, о них не знают.\n\nВ Фуншале есть три здания, которые все мадейрцы должны рассматривать как истинные «знаменательные памятники» и относиться к ним с глубочайшим уважением и искренним почитанием: Капелла Санта Катарина, церковь Санта Клара и Кинта дас Крузес.\n\n## Капелла Санта Катарина\n\n– Эта маленькая и скромная часовня, построенная Доной Констансой де Алмейда, женой Жуана Гонсалвеша Зарго, была первым храмом, возведенным на этом острове, и рядом с ней находилось первое жилище первого капитана-донатарио, и оттуда он руководил тяжелыми и упорными работами начинающейся колонизации Мадейры, которая быстро развивалась, и вскоре были созданы первые города в центрах трех капитаний, причем Фуншал приобрел наибольшее значение.\n\n## Санта Клара\n\nДля своего последнего покоя и его преемников в управлении донатарией Жуан Гонсалвеш Зарго построил часовню Носса Сеньора да Консейсао, которая стала известна под именем Консейсао де Сима и которая, после основания прилегающего монастыря, получила название Санта Клара, которое она сохраняет и по сей день. Расширенная, а затем полностью перестроенная во второй половине XVII века, там, вероятно, ничего не осталось от первоначального здания, но в ее стенах хранятся почитаемые останки ее основателя, который был первым капитаном-донатарио Фуншала. Она должна рассматриваться как наш самый ценный и почитаемый «знаменательный памятник», вызывающий у всех самое уважительное и глубокое почтение.\n\n### Кинта даш Крузиш\n\nВ непосредственной близости от этой церкви Гонсалвеш Зарго имел своё последнее жилище и там завершил своё долгое и трудное существование: это поместье Кинта даш Крузиш, которое также стало «памятником», достойным равного и заслуженного почитания.\n\n### Капелла Чудес\n\n– За пределами города существует ещё одна древняя и также почитаемая капелла, которая, благодаря месту, где она была воздвигнута, и различным событиям, тесно связанным с ней, также является «знаменательным памятником», заслуживающим высочайшего и особого уважения: капелла Господа Чудес в городе Машико, о которой мы уже иногда упоминали.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарко": [
            "Первый капитан-донатарио Фуншала"
        ]
    },
    "years": {
        "1600": [
            "Часовня Носса Сеньора да Консейсао была полностью перестроена"
        ]
    }
}