{
    "id": 263,
    "lang": "ru",
    "is_original": false,
    "title": "Гербы",
    "fl": "Г",
    "original_title": "Armas",
    "body": "Собственные гербы имеют следующие муниципалитеты архипелага: Фуншал, Машико, Порту-Санту, Понта-ду-Сол, Санта-Круш, Кальета, Сан-Висенте и Камара-де-Лобуш.\n\nПервоначальные гербы муниципалитета Фуншала состояли из пяти фигур сахара на серебряном поле, расположенных крестом, и сахарного тростника с каждой стороны щита. Позднее один из тростников был заменен виноградной лозой, но старые гербы появляются на бронзовом весовом маркере 1580 года, который использовался в качестве эталона веса в муниципалитете Фуншала, а также на медных монетах, отчеканенных в 1750 году и предназначенных для обращения исключительно на архипелагах Мадейры и Азорских островов.\n\nГербы муниципалитета Машико - это сфера; Порту-Санту - драконовое дерево; Понта-ду-Сол - солнце; Санта-Круш - пять замков, и над щитом, под которым находится дата 1515 года, маленький щит с гербом Португалии; Кальета - Святой Дух в виде голубя; Сан-Висенте - святой этого имени; и Камара-де-Лобуш - два волка, между которыми виден щит с замками и маленький щит с гербом Португалии.\n\nДоктор Азеведу в своих заметках к 'Saudades da Terra' утверждает, что все указывает на то, что первоначальные гербы Фуншала были присвоены королем Мануэлем I, поскольку этот король почтил этот город как только мог, и потому что эти гербы сами по себе показывают, что они относятся к времени, когда выращивание сахарного тростника и производство сахара были богатством острова Мадейра и единственным титулом его славы.\n\nВ 1750 году замена одного из тростников виноградной лозой еще не была произведена, поскольку первоначальные гербы, как мы уже говорили, появляются на монетах Мадейры, отчеканенных в том году.\nВ 1798 году на гербах муниципалитета Фуншала все еще были изображены два сахарных тростника, как можно увидеть на серебряной чернильнице, находящейся в старой зале заседаний, но к 1837 году один из тростников уже был заменен виноградной лозой, хотя в книгах протоколов не было зарегистрировано никакого решения, разрешающего такую замену. Присутствие гербов Камары, уже измененных, на корешках многих старых книг, хранящихся в муниципальном архиве, ничего не значит, поскольку все указывает на то, что такие книги были переплетены только в XIX веке. Из текста голосования, перепечатанного на странице 726 'Saudades da Terra', видно, что в 1523 году было решено, что изображение святого Якова Младшего должно быть нарисовано 'на флаге и печати города', но у нас нет никаких доказательств того, что такое решение было принято.\nКорона герцога, которая служила завершением герба города Фуншала, была заменена звездой на печатях той же камары после установления Республики, однако эта замена, которую нельзя было оправдать никакими серьезными причинами, продлилась очень недолго.\nСфера на гербах Машико была эмблемой короля Мануэля I, который подарил муниципальной камаре этого города серебряную печать с изображением указанной сферы, которая используется и по сей день.\nЧто касается гербов других муниципалитетов, мы можем сказать только, что гербы Камара-де-Лобуш были приняты недавно, и что два волка на них, по-видимому, являются эмблемой, взятой из герба семейства Камара.\nДля более подробного освещения этой темы мы перепечатаем статью господина Армандо де Матоса, опубликованную на страницах 54 и следующих тома IV 'Исторического архива Мадейры' под названием 'Заметка о гербах Фуншала', хотя мы можем не согласиться с некоторыми утверждениями уважаемого автора.\n'Я не знаю ни одного печатного или рукописного текста, который бы относился к составу или символизму знаков муниципальной автономии города Фуншала. Ни письменного документа, ни печати, которая своей древностью могла бы служить основанием, как было бы желательно, для серии комментариев. Тем не менее, с тем немногим, что у нас есть, необходимо подойти к вопросу пересмотра печати муниципалитета Фуншала'.\n\n'...Формат щита неправильный, корона, которая его завершает, и украшения, которыми он окружен. Нет смысла напоминать причины, по которым они уже были столько раз озвучены. И это касается как белой печати, так и печати краской.'\n\n'Самый древний иконографический элемент, к которому можно обратиться, находится на подносе XVII века, хранящемся в муниципальной камаре этого города. Это самый древний и единственный элемент, который у нас есть для использования. Остальные лишь вариации на эту тему, искажающие его.'\n\n'Первый устав Фуншала датируется 1451 годом и был выдан королем Афонсу V. Это означает: только после этой даты, начала второй половины XV века, мог быть создан печать муниципалитета Фуншала'.\n\n\n\n\"Самое раннее упоминание, как я уже говорил, относится к XVII веку. В нем мы находим, расположенные в форме креста, пять конусов с вершинами, направленными к нижней части щита. Расположенные вертикально, между центральными и боковыми конусами, видны две сахарные трости\". Что касается идентификации конусов, то общепринятое мнение состоит в том, что они представляют либо формы сахарных головок, либо сами сахарные головки. Этот первоначальный дизайн, помещенный в фантастический щит, завершается патеевым крестом, который, безусловно, является неверным изображением креста Христа.\n\nДавайте сначала проанализируем конусы. Мы видим, что их пять и они расположены в форме креста. Это расположение напоминает распределение щитков на португальском гербе. Тот факт, что они расположены основанием к верхней части щита, возможно, указывает на гипотезу, что это не что иное, как сами щитки, представленные в несогласованной стилизации и небрежном изображении, на тарелке, которая служит нам отправной точкой. В то же время необычно, если не сказать ново, чтобы гербы владений середины XV века представляли в качестве основных символов те же, что и центральная власть. Если это не щитки, то мы должны принять идею о формах сахарных головок. Чтобы это были сами головки, логично было бы, чтобы конусы были изображены основанием вниз, а не перевернутыми. Однако это заметно только в других последующих иконографических свидетельствах, что, кажется, говорит нам о влиянии того, что их принимали за головки. Эта идея, естественно, возникла после того, как было утрачено понимание их значения. В этом случае нет сомнений, что наибольшее внимание следует уделить самому древнему\".\n\nЕсть еще один факт, хотя и менее значительный, о котором я не должен забывать. Это то, что конусы, изображенные на тарелке, хорошо показывают контур основания, чего уже не наблюдается в последующих рисунках. Эти элементы ясно дают представление о сосудах или реципиентах\".\n\n\"... Конусы, которые для меня являются формами сахарных головок, и которые я буду так называть в дальнейшем, вместе с сахарными тростниками, представляют великое богатство Фуншала, его причину прогресса, благодаря благотворному интересу Инфанта, который на острове акклиматизировал сахарный тростник. Этот, распространяясь чрезвычайно на плодородной почве острова, принес ему такое значение, так сильно способствовал его росту, что в 1508 году Дон Мануэль повысил Фуншал до статуса города\".\n\n\"Таким образом, значение форм и тростников тесно связано в полном символизме, главным фактом которого следует запомнить является богатство острова, возникшее благодаря торговле сахаром\".\n\n\"С умом добрые люди Фуншала выбрали такие мотивы; не имея в коллективной памяти подвигов вооруженных сил, военных или морских предприятий, другой вопрос последовал за ними, который был главной причиной их общей гордости, причиной растущего значения их муниципалитета: экономическая ценность сахара. Именно он должен был представлять их процветающий муниципалитет. Частью комплекта, собственно говоря, был крест Христа? Не знаю ответа. Тем не менее, его появление кажется разумным и логичным, поскольку он напоминает Инфанта, по воле которого остров стал частью португальского мира. И он был мастером Ордена Христа, доходы от которого стимулировали каравеллы на пути славных открытий\".\n\n\"Это то, что предлагает сказать самый древний иконографический документ о гербе Фуншала\".\n\nТеперь давайте посмотрим, как в рамках традиции можно сформулировать решение для реорганизации окончательного расположения герба Фуншала.\n\n\"Поскольку я считаю, что следует сохранить форму и расположение герба, выгравированного на тарелке XVII века, я напомню, что формы должны оставаться в крестообразном расположении, но с двумя сахарными тростниками по бокам. Кажется, что таким образом эстетический эффект лучше, чем если бы они чередовались друг с другом. И таким образом более очевидно крестообразное расположение щитков, которое никогда не помешает хорошо отметить\".\n\n\"В верхней части я бы добавил крест Христа, который, как мне кажется, должен присутствовать на всех гербах владений архипелагов Мадейры и Азорских островов. Эта особенность имела бы тот же дух различия, что и коронованные головы на гербах муниципалитетов Алгарве, звезда на гербах региона Серра да Эштрела или бордюр на гербах наших заморских владений. Это был бы способ хорошо индивидуализировать земли островов. Даже без легенды они были бы узнаваемы\".\n\n\"Осталось обсудить цвета, которыми следует раскрасить составные части этих гербов\". Формы сахарных головок должны быть черного цвета, представляя изобилие, проистекающее из торговли сахаром. Трости должны быть их цвета, то есть зеленого. Верхняя часть, украшенная крестом Христа, должна быть серебряной. Таким образом, я представляю следующий проект герба Фуншала:\n\n\"На серебряном поле пять форм сахарных головок черного цвета, расположенных в крест, и с двумя зелеными сахарными тростниками по бокам, обрезанными. В верхней части, на серебряном фоне, крест Христа, и серебряная городская стена с пятью башнями, как у города. Легенда черным цветом на белой ленте: ГОРОД ФУНШАЛ. Белый флаг с зелеными клиньями\".\n\n\n\n\"Как было видно, отсутствие документов почти полное; оно сводится к единственному следу, который представляет собой серебряную тарелку Городского совета Фуншала\".\n\n\"Любое предложенное решение, следовательно, должно стараться объяснить, насколько это возможно, традицию и уважать её. Нельзя также забывать об общих геральдических нормах и уже установленных для современной ревизии гербов владений\".\n\n\"Муниципальный совет Фуншала на своем обычном заседании 6 февраля 1936 года, выполняя вышестоящие указания, решил провести реформу своего герба, флага и печати города, приняв для этой цели проект, разработанный господином Афонсу де Орнеласом, который получил полное одобрение Секции геральдики Ассоциации археологов на их собрании 20 декабря 1935 года. Из этого мнения, опубликованного прессой, приводится следующее: \"Герб - зеленого цвета, с пятью золотыми сахарными головами, выделенными спиралью и с пурпурным основанием, расположенными крест-накрест, углы которых занимают четыре грозди винограда из золота, поддерживаемые и листьями того же металла, каждая гроздь увенчана щитом синего цвета, украшенным пятью серебряными бесантами, расположенными косо. Серебряная стенная корона с пятью башнями. Белая лента с надписью 'Город Фуншал' черным цветом. Флаг - четвертованный на четыре желтых и четыре пурпурных сектора, с надписью 'Город Фуншал'. Шнуры и кисти золотые и пурпурные. Копье и шафт золоченые. Печать - круглая, в центре которой находятся элементы герба без указания цветов. Вокруг, внутри концентрических кругов, надпись 'Муниципальный совет Фуншала'\".\n\nМнение господина Афонсу де Орнеласа, которое из-за своего объема мы не можем перепечатать здесь, содержит ценные материалы для изучения этого вопроса и было опубликовано в 'Diário de Noticias do Funchal' 7 февраля 1936 года.\n\n## См. Флаг города.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1936": [
            "Муниципалитет Фуншала решил провести реформу своего герба, флага и печати города, приняв для этой цели проект, разработанный господином Афонсу де Орнеласом, который был полностью одобрен Секцией геральдики Ассоциации археологов на их заседании 20 декабря 1935 года."
        ]
    }
}