{
    "id": 2630,
    "lang": "ru",
    "is_original": false,
    "title": "Пейдж (Роберто)",
    "fl": "П",
    "original_title": "Page (Roberto)",
    "body": "Этот английский подданный, который так полюбился мадейрцам за его филантропические и щедрые поступки, уже в 1804 году находился на Мадейре, где вместе с Хосе Фелпсом имел винный бизнес, который все еще существовал в 1840 году. По нашим сведениям, он ушел в отставку в середине XIX века в Англию, когда многие английские дома ликвидировали свои активы в связи с тяжелой ситуацией, вызванной опустошением виноградников оидиумом, и умер там несколько лет спустя. Среди многих других вещей, мы знаем, что он сделал следующее на благо острова и его жителей, как мы уже имели возможность сказать в статье, опубликованной в январе 1904 года в одной из газет этого города:\n\n> Ремонт часовни Чудес в Машику, подарив ей красивую картину для алтаря и деньги на ремонтные работы. \n\n> Денежный вклад по просьбе тогдашнего генерал-капитана и губернатора Мадейры Педру Фагундеса Баселара для выкупа португальских моряков, заключенных в Алжире.\n\n> Установка железного знака в низине, называемой Карнейру, к западу от Фуншала, чтобы избежать гибели прибрежных лодок, поскольку ранее там погибло много людей. \n\n> Деревянный мост в Рибейру-Фриу. \n\n> Новый мост в Монте.\n\n> Каменный дом в Рибейра-дас-Калес для укрытия путников.\n\n> Большой мост через эту реку, которая была очень опасной зимой.\n\n> Каменный дом в ущелье Боейрус в горах Порту-да-Крус для укрытия путников.\n\n> Ремонт многих общественных дорог в горах.\n\n> Завершение строительства моста и дороги через реку Фрадис в Камара-ди-Лобус, работа, признанная крайне необходимой. \n\n> Каменный мост через реку Энженью на главной западной дороге из Фуншала, который был разрушен наводнением 1803 года.\n\n> Деревянный мост над ужасным обрывом недалеко от Прая-Формоза.\n\n> Важный ремонт дороги Сан-Мартинью.\n\n> Капитальный ремонт улиц Ларанжейра и Мостейру-Нову, очень необходимая и полезная работа.\n\n> Вклад в новый фонтан на улице Феррейруш.\n\n> Вклад в новый фонтан Рибейра-де-Носса-Сеньора-ду-Калхау. \n\n> Вклад в 700$000 реалов на строительство большого театра в Фуншале.\n\n> Вклад на строительство моста в Санта-Круш.\n\n> Дом рядом с монастырем Святого Франциска для приюта бедных.\n\n> Вклад на церковь Святого Себастьяна в этом городе. \n\n> Ремонт моста на улице Феррейруш во второй раз.\n\n> Ремонт моста Торреан верхнего дважды. \n\n> Хороший каменный дом в горах Паул для укрытия путников.\n\n> Ремонт и мощение дороги от Крузис до Сан-Паулу. \n\n> Деревянный мост на Леваде Санта-Лузия.\n\n> Заем в один конто реалов на завершение строительства школы Ланкастериана.\n\n> 100 одеял для богадельни Святого Дома Милосердия.\n\n> Шесть железных носилок для той же богадельни.\n\n> Пожертвование в 300$000 реалов на строительство моста через Рибейру-дус-Сокорридус.\n\n> Крупное пожертвование жителям Порту-Санту во время большой засухи там в 1822 году.\n\n> Организовал сбор средств, к которому щедро присоединился, в пользу заключенных в тюрьме Фуншала.\n\nВот далеко не все, что было сделано им в пользу жителей этого острова. Но есть и другое:\n\n> Общественный фонтан на дороге в Монте.  \n\n> Такой же фонтан у Фонте-да-Телья.\n\n> Еще один фонтан на дороге в Монте.\n\n> Четыре места для отдыха и сиденья на той же дороге.  \n\n> Новый мост через Рибейру-дас-Калес.\n\n> Шесть скамеек для тюрьмы Фуншала.\n\nВ 1816 году он поддерживал цены на мадейрские вина против организованной монополии, и благодаря его решительным и честным действиям жители этого острова заработали многие десятки конто реалов. Эта выгода была настолько очевидной и важной, что муниципалитет Фуншала направил ему письмо с искренней и теплой благодарностью.\n\nТакие акты добродетели не могли остаться незамеченными правителями, и Роберто Пейдж дважды был награжден королем Жуаном VI. В то время ордена и другие королевские награды еще имели большую ценность и не разбрасывались по пустякам, как это часто происходит в наши дни. Орден Христа или командорство Ордена Пресвятой Девы Марии не давались по ничтожным причинам или за непризнаваемые заслуги, как это сейчас случается слишком часто.\n\n90-100 лет назад этого не происходило. Роберто Пейдж был возведен в рыцари ордена Башни и Меча, а затем стал командором того же ордена. Если даже сегодня степени этого ордена являются одними из немногих, которые все еще ценятся в высшем обществе, можно представить, что в то время они были в большом почете и давались только тем, кто действительно заслужил такую милость.\n\n\n\nДовольно странно, что Роберто Пейдж, который дал столько ярких доказательств благородства своего характера и симпатии к португальцам, согласился, возможно, по ошибочному патриотизму, выступить в роли \"первооткрывателя\" знаменитых «реликвий креста Машима», о которых упоминает доктор Азеведу на стр. 417 \"Воспоминаний о земле\". Такие «реликвии», хранящиеся в приходской церкви Масонику и которых до сих пор никто не воспринимал всерьез, находятся в деревянной раме или оправе со стеклом с внешней стороны. На сопроводительной табличке говорится, что они были найдены в 1814 году в часовне Господа Чудотворца того же города.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Роберто Пейдж": [
            "Фигурировал как первооткрыватель знаменитых «реликвий креста Машима»"
        ]
    },
    "years": {
        "1804": [
            "Прибытие на Мадейру"
        ],
        "1840": [
            "Существование винного бизнеса"
        ],
        "Середина XIX века": [
            "Переезд в Англию"
        ],
        "1803": [
            "Разрушение каменного моста через реку Энженью"
        ],
        "1814": [
            "Знаменитые «реликвии креста Машима» были найдены в часовне Господа Чудотворца в том же городе"
        ]
    }
}