{
    "id": 2638,
    "lang": "ru",
    "is_original": false,
    "title": "Дворец Сан-Лоренсо",
    "fl": "Д",
    "original_title": "Palácio de S. Lourenço",
    "body": "Фрутуозо, ссылаясь на крепость Сан-Лоренсо на странице 84 \"Воспоминаний о родной земле\", говорит следующее: «и \n\nпоскольку там есть вода, там не хватает мельниц, печей и амбаров для хранения продовольствия, а также богатых комнат, где \n\nкапитан останавливается, украшенных садом и прохладой».\n\nТаким образом, в 1590 году, когда были написаны \"Воспоминания\", высшее должностное лицо архипелага, которым тогда был Тристан \nВаз да Вейга, капитан-генерал войны и генерал-губернатор, проживал в Сан-Лоренсо. И если мы прочитаем описание Фрутуозо \nограбления города Фуншал французскими корсарами в 1566 году, мы также увидим, что в этом году в крепости уже были залы и \nдругие помещения.\n\nДоктор Азеведу говорит, что крепость Сан-Лоренсо называется дворцом только с конца XVIII века, поскольку это резиденция высших \nвоенных и гражданских властей архипелага, и следует добавить, что дома того же здания претерпели более или менее заметные \nизменения в разные эпохи.\n\nВ 1689 году на дома Сан-Лоренсо были потрачены 1007 000 реалов, как видно из приказа Совета казначейства от 8 ноября того же \nгода, а 14 мая 1699 года в тех же домах произошел пожар, ущерб от которого был возмещен за счет средств укрепления, собранных \nпод ответственность генерал-капитана и прокурора.\n\nВ двух английских работах, посвященных Мадейре, говорится, что дворец Сан-Лоренсо претерпел большие изменения, будучи \nчастично перестроен во время оккупации генерала Бересфорда в 1808 году, что, если это правда, не помешало губернатору Ботельо \nдвенадцать лет спустя потребовать различных работ для того же дворца, некоторые из которых были очень срочными.\n\nВ 1820 году здание имело «четыре зала напротив коридора, который заканчивался бастионом на западе острова», а во втором из этих \nзалов была открытая лестница, ведущая на двор площадью 176 на 86 пальмов, в который можно было войти через ворота крепости.\n\nРассматривая вид дворца Сан-Лоренсо, сопровождающий \"Описание острова Мадейра\", сделанное в 1817 году Паулу Диашем ди \nАлмейдой, можно заметить, что в той части здания, которая выходит на море, тогда были только балконные окна с западной стороны, \nдва из которых находились на западном краю менее выступающей части здания, а остальные окна были идентичны тем, которые \nнаходятся в нынешней резиденции военных командиров. В конце третьей четверти XIX века резиденция гражданских губернаторов \nпретерпела большие изменения как внутри, так и снаружи, были построены новые балконные окна, а потолки комнат, выходящих на \nморе, были подняты. Мы полагаем, что работы были завершены в 1873 или 1874 году. Резиденция военных командиров также не была \nулучшена из-за препятствий, созданных полковником Маседу и Коуту, тогдашним военным губернатором Мадейры.\n\nВ одном из залов части дворца Сан-Лоренсо, занимаемой гражданскими властями, до провозглашения Республики можно было \nувидеть коллекцию портретов бывших губернаторов, среди которых был портрет Жуана Гонсалвеша Заргу.\n\nЧастью здания дворца Сан-Лоренсо была часовня того же святого, которая существовала в Фуншале и которая, как мы полагаем, \nисчезла в третьей четверти XIX века.\n\nУ часовни были свои священники, первым из которых, о ком мы нашли упоминание, был отец Жозе да Коста де Лима, назначенный в \n1641 году, который получал жалование \"столько, сколько стоила одна солдатская должность\".\n\n\"В торжественные дни служба в часовне проводилась, закрывая алтарь занавеской\".\n\nВ документе первой четверти XIX века говорится, что в резиденции губернаторов всегда был отдельный зал, обтянутый алым \nшелком, с балдахином и под ним королевские портреты королей Португалии, куда в торжественные дни съезжались дворянство, \nдуховенство и власти, чтобы отдать дань своей верной вассальной верности в августейшем присутствии этих королевских портретов».\n\nУказ No 29742 от 12 июля 1939 года предоставил субсидию Генеральному совету округа для проведения различных ремонтных и \nадаптационных работ в различных помещениях дворца Сан-Лоренсо, которые давно требовалось выполнить.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}