{
    "id": 2639,
    "lang": "ru",
    "is_original": false,
    "title": "Носилки",
    "fl": "Н",
    "original_title": "Palanquim",
    "body": "Кажется, что носилки, которые у нас широко использовались, представляли собой адаптацию к местным условиям носилок, которые в Индии и Китае служили для перевозки людей определенных категорий. Американский подданный Джон А. Дикс, который побывал на Мадейре в 1842 году, описывает носилки следующим образом: «Многие инвалиды, которые не могут ходить пешком и не имеют сил ездить верхом, вынуждены прибегать к единственному доступному для них, хотя и рекомендуемому лишь по необходимости средству передвижения - носилкам, представляющим собой доску в форме башмака, окруженную решеткой высотой 6 дюймов и спинкой. Длина достаточна, чтобы человек мог сидеть, вытянув ноги. Обычно они обиты ковром, с подушками, а деревянная основа покрыта тканью, иногда напоминающей восточный шатер, что придает им изящный вид и богатую отделку. Это и есть сам экипаж, подвешенный на шесте длиной 12 футов и диаметром 4 дюйма, так что в движении он находится на небольшом расстоянии от земли.\n\nНосилки несут на плечах двое мужчин, опираясь на посох, который иногда, чтобы облегчить ношу, они перекладывают с одного плеча на другое. Удивительно, с какой легкостью и быстротой они передвигаются с этим грузом, поднимаясь по крутейшим склонам, не сбавляя шага, и спускаясь, не поскользнувшись. Иногда вместо носилок используют носилки-каталку, что более распространено в горах, поскольку она не только легче, но и, будучи подвешена ниже, ее легче нести по пересеченной местности, где носилки были бы бесполезны. Для инвалидов оба эти способа передвижения - жалкая замена колесным экипажам. Однако у носилок есть преимущество перед каретами - из них нельзя выпасть и сломать кости, что так часто случается с более современными транспортными средствами. Более безопасного способа передвижения, чем носилки, не существует.»\n\nУ нас носилки исчезли уже давно. Лет сорок назад их использовали только для перевозки в церкви ангелочков, которые участвовали в великопостных процессиях. Уже в то время они не применялись для перевозки взрослых, но в первой четверти XIX века ими пользовались дамы, отправляясь на прогулку или в гости, поскольку за опущенными занавесками навеса над шестом, который несли двое носильщиков, можно было укрыться от посторонних глаз.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джон А. Дикс": [
            "Американский подданный, описавший носилки"
        ]
    },
    "years": {
        "1842": [
            "Американский подданный Джон А. Дикс побывал на Мадейре"
        ]
    }
}