{
    "id": 2642,
    "lang": "ru",
    "is_original": false,
    "title": "Палейру-ду-Феррейру (Кинта-ду)",
    "fl": "П",
    "original_title": "Palheiro do Ferreiro (Quinta do)",
    "body": "Это самая красивая, самая роскошная и самая обширная усадьба на Мадейре. Расположена на вершинах высоких гор, откуда открываются самые удивительные и широкие панорамы, особенно с места, которое называется Баланкал. Ее леса, сады, огороды, пахотные земли, пастбища, озера, аллеи, жилые дома, фермы и сельскохозяйственные склады своими размерами и тщательным уходом напоминают богатую княжескую резиденцию и грандиозное поместье.\n\nУсадьба Палейру-ду-Феррейру была создана первым графом Карвальял, который в начале прошлого века начал сажать сотни деревьев и построил небольшой домик, служивший охотничьим домиком. Позже он возвел загородную резиденцию, сады, аллеи, часовню, хозяйственные постройки и провел с вершин гор обильные воды для орошения земель усадьбы.\n\nВ старинной рукописи говорится, что 5 января 1891 года усадьбу Палейру посетил губернатор Жозе Мануэл да Камара, присутствовавший на «укладке порогов дверей аллеи», а когда в 1817 году на Мадейре побывала императрица Леопольдина (т. II, стр. 232), первая жена Педру IV, усадьба Палейру уже вызвала восхищение принцессы и ее свиты. По этому случаю Жуан ди Карвальял устроил в честь высокой королевской гостьи великолепный праздник.\n\nВторой граф Карвальял торжественно принимал в усадьбе Палейру инфанта Дом Луиша, впоследствии короля Португалии, во время его визита на остров в 1858 году (II-286).\n\nОколо тридцати лет назад (1921) эта собственность перешла во владение британского подданного Джона Бланди, который в 1901 году устроил там блестящий праздник в честь короля Португалии Карлуша I и королевы Марии Амелии.\n\nВо многих национальных и иностранных изданиях есть много упоминаний об усадьбе Палейру. Мы ограничимся следующим описанием, сделанным англичанином, посетившим ее 13 января 1826 года: «Одно из лучших мест для посещения в окрестностях Фуншала - это Палейру, поместье или скорее парк, принадлежащий господину Жуану ди Карвальялу, самому богатому дворянину острова и, вероятно, самому богатому подданному короля Португалии, по крайней мере, по земельной собственности. Мы посетили это место сегодня. На возвышенности немного к востоку от Фуншала господину Жуану ди Карвальялу удалось получить большой участок относительно ровной земли, которую он разбил дорожками и аллеями и засадил дубами и пихтами. Все там устроено и организовано как в английском парке, что несколько уменьшает величие и дикость ландшафта Мадейры, которыми так восхищаются иностранцы. Тем не менее, понятно, что уроженцу Мадейры захотелось перенести на остров то, чего здесь нет. Благодаря высоте, температура в Палейру ниже, чем в Фуншале, и, я уверен, красота поместья возрастет, когда деревья подрастут. Дом скромен как по размерам, так и по архитектуре, но элегантен и удобен, а окружающие его сады богато украшены цветами. Камелии - их главное украшение, экземпляры имеют 6-8 футов в высоту и дают белые или карминовые цветы, соперничающие по форме и цвету с розами, но не имеющие их прекрасного аромата».",
    "categories": [
        "geography",
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}