{
    "id": 2646,
    "lang": "ru",
    "is_original": false,
    "title": "Герцог Палмела",
    "fl": "Г",
    "original_title": "Palmela (Duque de)",
    "body": "Герцог Палмела дон Педру ди Соуза Холштейн посетил Мадейру в ноябре 1820 года по случаю поездки, которую он совершил в Бразилию. Он был очень радушно принят на этом острове губернатором Себастьяном Ксавье Ботельо, который дал бал в честь выдающегося дипломата, на котором присутствовало более двухсот человек. За короткое время, которое он провел в Фуншале, как он пишет в письме, написанном здесь, «было столько визитов, дел, прогулок и т.д., что мне не хватает времени на все». Он побывал в Кинте-ду-Палейру-Феррейру, принадлежащей «самому богатому землевладельцу острова и, возможно, Португалии», где нашел «английский парк лучшего вида». Герцог Палмела снова посетил Мадейру в октябре 1847 года, на этот раз, чтобы сопровождать супругу, страдавшую от тяжелого легочного заболевания, от которого она не смогла поправиться на этом острове. 27 января 1848 года герцог все еще находился на Мадейре, но вскоре после этого он отбыл в Лиссабон в сопровождении супруги, состояние которой сильно ухудшилось. «На мягкой кушетке из подушек и подушек, - говорит донья Мария Амалия Вас де Карвальо в биографии герцога Палмелы, - ее несли моряки из ее дома на острове к лодке, которая везла ее, а из этой лодки в дом Рату, где она умерла. Рядом с кушеткой, пешком, как можно ближе к ней, медленно шли герцог и младшая дочь, единственная незамужняя дочь, которая сопровождала на Мадейру заботливую мать. За ними следовали также пешком другие дети, ближайшие родственники, самые близкие друзья». Герцог Палмела пережил свою жену менее чем на восемнадцать месяцев, скончавшись в своем доме в Рату 12 апреля 1850 года. За тридцать лет до этого он написал герцогине, тогда в расцвете молодости и великолепной красоты, послав ей в письме веточку мирта «в знак протеста, - говорит донья Мария Амалия Вас де Карвальо, - против этой флоры тропиков, чьи яркие краски и ароматы подавляли его, не трогая сердца».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Педру ди Соуза Холштейн": [
            "Герцог Палмела"
        ]
    },
    "years": {
        "1820": [
            "Посещение Мадейры"
        ],
        "1847": [
            "Сопровождение супруги"
        ],
        "1848": [
            "Отъезд в Лиссабон"
        ],
        "1850": [
            "Смерть"
        ]
    }
}