{
    "id": 2652,
    "lang": "ru",
    "is_original": false,
    "title": "Гербовая бумага",
    "fl": "Г",
    "original_title": "Papel Selado",
    "body": "Г-н Альберто Артур Сарменто в любопытной статье о гербовой бумаге нашего острова, опубликованной в Heraldo da Madeira 1 апреля 1911 года, говорит, что первая бумага, которая здесь использовалась, была из тонкого льна, «вверху дата 1661 год, а в середине страницы - печать в четверть десять реисов - слева круглая гравированная деревянная печать с португальским гербом, а вокруг печать III (печать III?) десять реисов, 1661 год. Только на первом листе каждого документа была гербовая бумага. «Печать третья сорок реисов с обозначением вверху страницы имеет круглую печать, состоящую из 14 дуг окружности. Эта бумага была перегружена новой печатью над правым полем в виде монеты, а на некоторых видна подпись казначея и новая дата, когда она была использована. «В 1664 году печать четверть десять реисов шестиугольная, с четырьмя внешними цветками, а новая дата на правом поле - это армиллярная сфера с португальским гербом, с эрой на подставке и подписью казначея наверху и в середине страницы. На гербовой бумаге 1665 года с круглой печатью новая дата размещена рядом со старой, а подпись - под печатью. «До 1840 года гербовая бумага не отличалась от используемой в Португалии, тогда была черная надпечатка в правом верхнем углу O. L. GOV. C. DE FUNCHAL. «На бумаге водяной знак - Лоузан - дата и - Общественный кредит - в нижнем поле. «Выпуклые печати белого цвета вверху листа имеют в центре герб, слева ценность римскими цифрами и современную нумерацию справа. «Щит обрамлен пальмами, на других ценностях - трофеями флагов и надписью рельефом «Государственная казна». Есть разновидность этой бумаги с четырьмя выпуклыми печатями, центральная из которых - монограмма с переплетенными инициалами C.P., а под ней надпись - Общественный кредит. Круглая печать - Государственная казна - оттиснута на левом поле. «Последняя специальная гербовая бумага имеет надпечатку - Мадейра - красными чернилами. На бумаге водяной знак - португальский герб - налоговая марка - Лоузан - и разные даты. Типы: белая и голубоватая бумага, а надпечатки на левом поле. Голубоватая бумага разлинована 25 и 30 линиями, последний выпуск с 30 синими линиями. Надпечатка - Мадейра - приближается к печати вверху страницы. «Эти надпечатки, которые были определены из-за разницы в валюте, продолжались многие годы после этого. Г-н Сарменто добавляет, что гербовая бумага, используемая на Мадейре, всегда поступала из материковой Португалии, и на стр. 167 тома VI «Общего реестра муниципалитета Фуншала» есть письмо с просьбой заверить «остатки гербовой бумаги с одного года на другой, чтобы ее можно было использовать и иметь свободное хождение в этом архипелаге».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где использовалась гербовая бумага"
        ]
    },
    "people": {
        "Альберто Артур Сарменто": [
            "Автор статьи о гербовой бумаге Мадейры"
        ]
    },
    "years": {
        "1661": [
            "Использование первой гербовой бумаги на Мадейре"
        ]
    }
}