{
    "id": 2667,
    "lang": "ru",
    "is_original": false,
    "title": "Политические партии",
    "fl": "П",
    "original_title": "Partidos Políticos",
    "body": "Во времена абсолютизма на Мадейре существовали только либеральная и консервативная партии, причём либералы впервые проявили себя сразу после Французской революции. Организация тайных обществ, когда-то не имевших антирелигиозного характера, который в наши дни им приписывают, стала предвестником великого движения, которое в конечном итоге утвердило либеральные институты на нашем острове.\n\nМадейрские либералы стали также называться конституционалистами после того, как они поддержали конституцию португальской монархии, принятую и присягнувшую ей в Лиссабоне в 1821 году. Абсолютисты или консерваторы взяли название мигелистов после того, как инфант Дон Мигель, вернувшись из Вены в Лиссабон, был встречен в последнем подлой толпой, которая подстрекала его провозгласить себя абсолютным королём.\n\nНа Мадейре, как и в Португалии, абсолютистов и мигелистов презрительно называли \n\nМногие политики нашего края присоединились к регенераторской партии 1851 года, среди них Джервис де Атугия, который был членом министерства во главе с герцогом Салданья, Жасинту ди Сантана, позже виконт Ногейрас, Луис ди Фрейтас Бранку, Диогу Беренгер, бывший кабралист, Луис да Коста Перейра и др., в то время как другие, такие как Антониу Коррейя Эредия, д-р Жувенал Онориу ди Орнелас, Педру Жозе ди Орнелас и др. присоединились к исторической прогрессивной партии, лидером которой был маркиз, позже герцог Лоуле.\n\nХотя в одной из старых газет говорится, что с 1860 по 1868 год Мадейра никогда не имела парламентского представительства, которое было бы верным и спонтанным выражением народного голосования, тем не менее, иногда оппозиция побеждала правительство, особенно запомнились выборы 1860 года, на которых д-р Афонсека получил больше голосов, чем граф Карвальял, исторический кандидат, несмотря на то, что этот титул был человеком большого престижа и политического влияния, а также пользовался поддержкой местных властей.\n\nВ 1865 году историческая партия, за исключением небольшой фракции, объединилась с Регенераторской партией, что привело к созданию фьюжн партии, к которой присоединилось много мадейрцев, ранее состоявших в одной из этих политических групп, а вскоре после этого, в 1868 году, состоялась политическая демонстрация, известная как Январская, в результате которой появилась новая партия, названная Народной, представляющая собой слияние разнородных элементов и чьим лозунгом, согласно прессе, которая ей симпатизировала, были экономия и нравственность в управлении государственными доходами.\n\nБорьба, которая велась на Мадейре между фьюжн партией и народной партией, запомнилась насилием, которое практиковалось, и позорными сценами, свидетелем которых остров был около полутора лет. Основными фигурами мадейрской фьюжн политики были д-р Луис ди Фрейтас Бранку, д-р Антониу Гонсалвес ди Фрейтас, Жасинту ди Сантана и Васконселус, Жуан ди Сантана и Васконселус и Силвану ди Фрейтас Бранку из бывшей Регенераторской партии, Антониу Коррейя Эредия, д-р Франсиску Жуаким Лампрея, д-р Жуан да Камара Леме, каноник Алфреду Сезар ди Оливейра, Педру Жозе ди Орнелас, д-р Мануэл Жозе Виейра, д-р Жозе Лейте Монтейру и Жуан Жозе Виейра из бывшей Исторической партии, и д-р Жуаким Рикарду да Триндади и Васконселус, бывший консерватор или, возможно, легитимист; в то время как в Народной партии состояли Д. Жуан да Камара Леме, долгое время служивший губернатором, д-р Агоштинью ди Орнелас и Васконселус, каноник Фелипе Жозе Нунес, д-р Алвару Родригес ди Азеведу, Жануариу Жустиниану ди Нобрега и Нуну Диас ди Васконселус, бывшие регенераторы, Жуаким Коэлью ди Мейрелеш, некогда мигелист, и бывшие кабралисты-консерваторы д-р Антониу да Луз Пита, д-р Луис Висенте ди Афонсека, Каэтану Велоза Каштелу Бранку, первый народный депутат из округа Фуншал, и помещик Диогу Беренгер, в доме которого собирались комиссии народной партии. Разан, Популар и Дирейту были печатными органами Народной партии на Мадейре, в то время как Коррейу ду Фуншал, позже замененный Фузан, Воз ду Пову и Импренса Ливре выступали за противоположную политику.\n\nПриглашение в Совет Короны министерства во главе с епископом Визеу не положило конец господству Народной партии, виновницы беспорядков 8 марта 1868 года (см. Беспорядки на Мадейре), поскольку эта партия, и в частности д-р Алвару ди Азеведу, поддерживала так называемую реформистскую политику, а когда в мае 1870 года произошло военное восстание во главе с Салданьей, политика острова также не претерпела заметных изменений, поскольку та же партия решила поддержать правительство, которое тогда пришло к власти вместо исторического прогрессивного министерства, ушедшего в отставку за несколько дней до этого. Д. Жуан да Камара Леме, который перестал быть гражданским губернатором округа во время правления графа Авилы, епископа Визеу и герцога Лоуле, вернулся на эту должность в министерстве во главе с герцогом Салданьей.\n\n\n\nЛюбопытно отметить, что, несмотря на то, что у власти находилось историческое министерство, на выборах 1 мая 1870 года победу на большинстве избирательных участков одержала не поддерживающая правительство на Мадейре партия, а оппозиция. Люди, убитые войсками в храме Машико, были избирателями народной партии, но именно сторонники народной партии на набережной Понтинья арестовали покойного доктора Рикардо да Триндади Вашконселуша по его возвращении из того города и доставили его на общественную набережную Фуншала, где намеревались убить его, что показывает, что они контролировали ситуацию и имели свободу совершать самые большие безумства. Именно отсутствие решительности у виконта Андалуза, тогдашнего губернатора, и его снисходительность к оппозиции, вплоть до сохранения в должности властей, открыто враждебных ему, стали причиной анархии и беспорядков, имевших место на Мадейре в мае 1870 года.\n\nВ 1858 году газета Reforma утверждала, что после того, как Регенерация объединила элементы всех политических цветов, индивидуалистическая политика начала терять почву на нашей земле; но спустя несколько лет та же газета, если бы она существовала, не смогла бы высказать столь оптимистичное мнение, особенно если бы хотела сослаться на политику, господствовавшую у нас в бурный период с 1868 по 1870 год. Причиной столкновений, имевших место тогда и прославившихся насилием, чинимым двумя сражавшимися на острове партиями, были не интересы края, а интересы отдельных лиц.\n\nПриглашение в конце 1871 года в совет короны регенерационного министерства во главе с Антониу Марией Фонтешем Перейрой ди Мелу казалось, должно было успокоить страсти, но новое правительство, сохранив во главе высшей администрации округа губернатора Жуана да Камара Леме, этим шагом навлекло на себя недовольство оппозиции, решившей враждебно противодействовать этой власти всеми доступными ей средствами. За пасквилями, преследованиями, забрасыванием камнями зданий и убийствами 1868 и 1870 годов последовал режим бомб, которые неизвестные руки ночью закладывали в разных местах города, и которые взрывались с оглушительным треском, иногда причиняя материальный ущерб.\n\nС формированием откровенно регенерационного министерства в лоно этой партии вернулись не только регенераторы, принимавшие участие в слиянии 1865 года, но и многие из тех, кто присоединился к народной партии. Жуан ди Сантана и Вашконселуш был местным лидером регенерационной политики, руководимой до 1862 года доктором Луишем ди Фрейташем Бранко.  \n\n7 сентября 1876 года в Лиссабоне была организована из исторических и реформистских элементов современная прогрессивная партия, лидером которой был избран советник Анселму Жозе Браамкамп, а ее первым руководителем на Мадейре стал доктор Жуан да Камара Леме, позже виконт, а затем граф Канавиал. К новой политике присоединились старые мадейрские историки, входившие в объединенную партию, за исключением доктора Мануэля Жозе Виейры, Жуана Жозе Виейры и доктора Жозе Лейте Монтейро, которые в течение некоторого времени не проявляли партийных симпатий, но в 1882 году вступили в конституционную партию вместе с Жуаном ди Салешем Калдейрой, Аугусто Бианки, доктором Жозе Антониу ди Алмадой, доктором Нуну Феррейрой Жардимом и др. Газета Direito была рупором этой партии на Мадейре.  \n\nПосле распада конституционной партии доктор Мануэл Жозе Виейра, Жуан Жозе Виейра и доктор Жозе Антониу ди Алмада перешли в прогрессивную партию, лидером которой в 1885 году был избран последний, в то время как доктор Жозе Лейте Монтейро оставался на своем посту и был одним из последних, кто покинул несчастную политику советника Жозе Диаша Феррейры.\n\nПосле смерти в 1887 году генерала Фонтеша Перейры ди Мелу почти все мадейрские регенераторы приняли лидерство Антониу ди Серпы Пиментеля, присоединившись лишь к так называемому династическому левому крылу, основанному Баржоной ди Фрейташем, доктором Луишем Антониу Гонсалвешем ди Фрейташем, в то время проживавшим в Лиссабоне, и несколькими другими политиками.\n\nВ 1901 году в местной регенерационной партии произошел раскол, вызванный тем, что советнику Жозе Рибейру да Кунья было поручено приехать на Мадейру, чтобы встретить монархов Карлуша и Амелию, что рассматривалось как оскорбление губернатора Бернарду да Кошты ди Маседу, и в связи с этим в Фуншале произошли несколько народных волнений, организованных различными сторонниками того же Рибейру да Куньи, к которым, с целью дискредитации властей, присоединились и прогрессисты. Среди старших членов регенерационной партии, которые тогда отошли от партийной политики, были, среди прочих, советник Силвану ди Фрейташ Бранко, доктор Жуан Аугусту Тейшейра, доктор Роману Санта Клара Гомеш, доктор Жулиу Паулу ди Фрейташ и инженер Виторину Жозе душ Сантуш, а лидерство в той же партии на Мадейре принял на себя советник Жозе Лейте Монтейро.\n\n\n\nПрогрессисты, которые были союзниками регенерационной фракции, поддерживающей губернатора Рибейро да Кунью, впоследствии стали его самыми ожесточенными врагами. Жители Мадейры хорошо помнят различные перипетии, которые произошли во время борьбы между этими двумя политическими группами, особенно во время избирательного периода. Почти везде насмехались над свободой урны, а в Машику прогрессисты подверглись самым серьезным оскорблениям за то, что осмелились контролировать избирательный процесс, который там проходил. Популярная газета и Курьер де Тарде, прогрессивные газеты, а также Право, Ребате и Дебаты, регенеративные газеты, предоставляют ценную информацию, хотя иногда и пристрастную, об одном из самых печальных периодов политической жизни Мадейры.\n\nВ то время основными деятелями местной прогрессивной партии были советник Мануэл Жозе Виейра, глава партии на Мадейре, капитан Жуан Аугушту Перейра, каноник Мануэл Эштевеш Фазенда, доктор Педру Жозе Ломелину, советник Жуан Батишта Леал и Жуан Жозе Виейра, в то время как в регенеративной партии наряду с советником Лейте Монтейру выступали несколько молодых политиков либеральных взглядов, среди которых выделялись доктор Вашку Гонсалвеш Маркеш, доктор Жозе Жоаким Мендеш, доктор Антониу Капелу, Антониу Луиш Нунеш Виейра, Жуан Октавиу да Кошта Кабеду и др.\n\nСоздание группы под названием генрикиста и раскол между советниками Лусиану ди Каштру и Алпоим не оказали никакого влияния на политику Мадейры, хотя виконт Рибейра-Брава и поддерживал второго из этих политических лидеров. Однако приход к власти в 1907 году правительства во главе с советником Жуаном Франко привел к немедленному созданию на острове хорошо организованной группы, призванной содействовать политике этого государственного деятеля. В ее состав входили, среди прочих, Луиш Гомеш да Консейсан, доктор Жулиу Паулу ди Фрейташ, отец Фернанду Аугушту да Силва, доктор Роману Санта Клара Гомеш, доктор Алберту Фигейра Жардин, инженер Виторину Жозе душ Сантуш и др. Трагическая смерть короля Карлуша I 1 февраля 1908 года не позволила франкистам острова осуществить свою программу управления, поскольку советник Жуан Франко покинул власть вскоре после этого события.\n\nНационалистическая партия, созданная в 1903 году, также имела много сторонников на Мадейре, в основном среди духовенства. Каноник Антониу Г. ди Гувея, изначально избранный прогрессистами, отстаивал в парламенте интересы этой партии, печатным органом которой была газета \"Жорнал\", появившаяся в 1906 году. Некоторое время доктор Кирину А. ди Жезуш, давно проживающий в Лиссабоне, входил в состав националистической партии.\n\nПосле провозглашения Республики 5 октября 1910 года Мадейра сразу присоединилась к ней, и с тех пор монархические партии исчезли, хотя монархические идеи сохранились, несмотря на то, что немногие осмеливались открыто заявлять о них в дни, последовавшие за установлением нового режима. Беспорядки, которые произошли на Мадейре в 1826, 1828 и 1834 годах в связи со сменой политических институтов, к счастью, не повторились в 1910 году. И, несмотря на усилия некоторых недовольных, лишь в 27-м пехотном полку и в некоторых гражданских службах произошло несколько аномальных инцидентов, которые, к счастью, не вышли за определенные рамки. Ни один государственный служащий не был уволен, и собственность была уважена, несмотря на то, что ситуация благоприятствовала совершению многих преступлений.\n\nСначала республиканцы Мадейры составляли одну партию, внутри которой, казалось, не было заметных разногласий. Однако это положение продолжалось недолго. Когда в мае 1911 года состоялись первые выборы депутатов, сторонники нового режима уже разделились. Во время этих выборов было допущено много нарушений и злоупотреблений, против которых протестовал кандидат в депутаты Франсишку Коррейя Эредиа, виконт Рибейра-Брава, на собрании по подведению итогов. Избирательные махинации, которые опорочили наше республиканское новообращение, лишь незначительно отличались от тех, что имели место при монархии, разве что они были осуществлены с меньшим умением.\n\n\n\nВ 1911 году в Португалии были сформированы политические группы, называемые демократической, эволюционистской и унионистской, возглавляемые соответственно докторами Афонсу Коштой, Антониу Жозе ди Алмейдой и Бриту Камачу. В первую постепенно вошло несколько ценных представителей нашего острова, вышедших из старых монархических партий или до сих пор остававшихся в стороне от политики. Вторую группу возглавили республиканцы, пришедшие к власти до 5 октября во главе с доктором Мануэлом Аугушту Мартиншем. К третьей группе присоединилось лишь небольшое число политиков, почти все из которых были республиканцами недавнего времени.\n\nВ феврале 1913 года демократы вошли в состав административных органов округа в качестве членов политической фракции. Избрав председателем своего окружного комитета покойного виконта Рибейра-Брава, а вице-председателем - доктора Вашку Гонсалвиша Маркиша, они вскоре сформировали самую сильную и дисциплинированную партию на острове.\n\nПосле того, как доктор Алвару ди Каштру покинул демократическую партию, также называемую Португальской республиканской партией, чтобы сформировать партию, которую он назвал Национальным восстановлением, большинство демократов решили последовать за этим политиком и вступить в новую Республиканскую партию. Встреча, на которой это было решено, состоялась 30 мая 1920 года в Кинте-ду-Жасминейру под председательством Азеведу Рамуша. Председателем окружного комитета новой партии был избран доктор Вашку Гонсалвиш Маркиш, а председателем муниципального комитета - доктор Фернанду Толентину да Кошта. Были избраны приходские комитеты для округа Фуншал и назначены лица для организации партии в разных округах.\n\nДемократическая политическая группа сильно ослабла после упомянутых выше отставок, но в декабре 1921 года как независимые республиканцы, так и члены Либеральной республиканской партии (бывшие унионисты) вступили в ее ряды. Ранее, в июле 1921 года, Мадейру посетил капитан Мануэл да Кошта Диаш с целью реорганизовать эту же группу, которая, однако, больше никогда не приобретала ту важность и жизнеспособность, которую она проявляла первоначально.\n\nЧто касается бывших эволюционистов, небольшой политической группы, то с падением сидонизма они более или менее связаны с бывшими демократами, вступившими в Партию национального возрождения. 8 июля 1920 года эволюционисты решили оставаться едиными до тех пор, пока политика Португалии не станет ясно определенной. По этой причине, а также из-за несовместимости с бывшими унионистами они не вошли в состав местных политических комитетов Либеральной партии, несмотря на слияние унионистов, эволюционистов и центристов, произошедшее некоторое время назад в Португалии.\n\nПосле поражения монархистов в Монсанту республиканские партии, которые во время правления Сидониу Паиша воздерживались от каких-либо выступлений на Мадейре, договорились и создали комитет для руководства политикой острова. Вскоре после этого унионисты отошли в сторону, и демократы с эволюционистами провели политические, а затем административные выборы на острове. После упомянутого выше отстранения унионисты объединились с монархистами, что на некоторое время привело к несовместимости этой группы с другими республиканскими группами, существовавшими на острове, как было сказано выше.\n\nВо время правления доктора Сидониу Паиша на Мадейре главным образом доминировали монархисты. Губернатор Пинту Фейу заменил республиканцев, назначенных генеральным секретарем, исполнявшим обязанности губернатора, в административные комиссии Генерального совета и муниципалитета, на лиц, лояльных к старому режиму.\n\nНа выборах 10 июля 1921 года баллотировались два кандидата от президентской партии и один от народной партии, но незначительное количество голосов, полученных ими, свидетельствует об отсутствии организации их партий на Мадейре. По тому же случаю мадейрской католической партии также не удалось провести своего кандидата в парламент, хотя на выборах 29 января 1922 года ей удалось отправить туда одного депутата. 22 февраля 1919 года в газете Trabalho e União сообщалось, что только что окончательно организовалась Мадейрская рабочая партия, состоящая из рабочих и других элементов, но эта партия пока еще, насколько нам известно, не пыталась напрямую вмешиваться в политическую жизнь острова (1921).\n\n\n\nВ январе 1922 года Интегралистская партия Португалии избрала региональный комитет на Мадейре, президентом которого был назначен доктор Руй Беттенкур да Камара, а вице-президентом - доктор Абел Капитолино Батиста. В августе того же года в Фуншале состоялись выборы Консервативной монархической молодежи, почетным президентом которой был избран виконт Каконго, президентом Генеральной ассамблеи - Цезарь Барбейто, а президентом правления - доктор Нуно Порто. \n\nРеспубликанская партия была организована на Мадейре в 1882 году, по случаю избрания доктора Мануэля де Арриаги нашим представителем в кортесах, но к моменту провозглашения Республики в 1910 году она сильно ослабла на этом острове.\n\nВосстановители Мадейры решили присоединиться к Националистической республиканской партии на собрании под председательством Никасио де Азеведо Рамоса, которое состоялось в казино ",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан ди Оливейра": [
            "Важная фигура в мадейрской картистской партии"
        ],
        "Жозе Феррейра Пештана": [
            "Важная фигура в мадейрской картистской партии"
        ],
        "Лоуренсо Жозе Мониш": [
            "Важная фигура в мадейрской картистской партии"
        ],
        "Сервулу Друмонд ди Менезиш": [
            "Важная фигура в мадейрской картистской партии"
        ],
        "Луиш Висенти ди Афонсека": [
            "Важная фигура в мадейрской картистской партии"
        ],
        "Антониу Алуизиу Жервиш ди Атугия": [
            "Член сентябристской партии"
        ],
        "Жуан ди Фрейташ и Алмейда": [
            "Важная фигура в сентябристской партии"
        ],
        "Франсишку Коррейя Эредия": [
            "Важная фигура в сентябристской партии, кандидат в депутаты"
        ],
        "Луиш ди Орнелаш и Вашконселуш": [
            "Важная фигура в сентябристской партии"
        ],
        "Луиш Агоштинью ди Фигейроа": [
            "Важная фигура в сентябристской партии"
        ],
        "Жозе Силвештри Рибейру": [
            "Советник, который управлял округом"
        ],
        "Жервиш ди Атугия": [
            "Был частью министерства во главе с герцогом Салданья"
        ],
        "Жасинту ди Сантана": [
            "Позже виконт Ногейраш"
        ],
        "Луиш ди Фрейташ Бранку": [
            "Присоединился к регенерационной партии 1851 года"
        ],
        "Диогу Беренгер": [
            "Бывший кабралист"
        ],
        "Луиш да Кошта Перейра": [
            "Присоединился к регенерационной партии 1851 года"
        ],
        "Антониу Коррейя Эредия": [
            "Принадлежность к исторической прогрессивной партии"
        ],
        "Жувенал Онориу ди Орнелаш": [
            "Принадлежность к исторической прогрессивной партии"
        ],
        "Педру Жозе ди Орнелаш": [
            "Принадлежность к исторической прогрессивной партии"
        ],
        "Маркиз ди Лоле": [
            "Лидер исторической прогрессивной партии"
        ],
        "Д-р Афонсека": [
            "Получил больше голосов, чем граф Карвальял на выборах 1860 года"
        ],
        "Граф Карвальял": [
            "Исторический кандидат на выборах 1860 года"
        ],
        "Д-р Антониу Гонсалвиш ди Фрейташ": [
            "Главная фигура мадейрской фьюженистской партии"
        ],
        "Д-р Франсишку Жоаким Лампрейя": [
            "Член фьюженистской партии Мадейры"
        ],
        "Д-р Жуан да Камара Леме": [
            "Член фьюженистской партии Мадейры"
        ],
        "Граф Авила": [
            "Предыдущие правительства"
        ],
        "Епископ Визеу": [
            "Предыдущие правительства"
        ],
        "Герцог Лоле": [
            "Предыдущие правительства"
        ],
        "Д-р Алвару ди Азеведу": [
            "Покровительствовал так называемой реформистской политике"
        ],
        "Салданья": [
            "Возглавил военный мятеж в мае 1870 года"
        ],
        "Гонсалвиш ди Фрейташ": [
            "Житель Лиссабона"
        ],
        "Жозе Рибейру да Кунья": [
            "Советник местной регенерационной партии"
        ],
        "Д. Карлуш": [
            "Монарх"
        ],
        "Д. Амелия": [
            "Монарх"
        ],
        "Д. Бернарду да Кошта ди Маседу": [
            "Гражданский губернатор"
        ],
        "Силвану ди Фрейташ Бранку": [
            "Старший член регенерационной партии"
        ],
        "Жуан Аугушту Тейшейра": [
            "Старший член регенерационной партии"
        ],
        "Роману Санта Клара Гомиш": [
            "Старший член регенерационной партии"
        ],
        "Жулиу Паулу ди Фрейташ": [
            "Член франкистской группы"
        ],
        "Виторину Жозе душ Сантуш": [
            "Член франкистской группы"
        ],
        "Жозе Лейти Монтейру": [
            "Лидер регенерационной партии на Мадейре"
        ],
        "Мануэл Жозе Виейра": [
            "Лидер прогрессивной партии на Мадейре"
        ],
        "Жуан Аугушту Перейра": [
            "Член прогрессивной партии"
        ],
        "Мануэл Эштевиш Фаженда": [
            "Член прогрессивной партии"
        ],
        "Педру Жозе Ломелину": [
            "Член прогрессивной партии"
        ],
        "Жуан Батишта Леал": [
            "Член прогрессивной партии"
        ],
        "Жуан Жозе Виейра": [
            "Член прогрессивной партии"
        ],
        "Вашку Гонсалвиш Маркиш": [
            "Молодой политик регенерационной партии, председатель окружного комитета демократической партии"
        ],
        "Жозе Жоаким Мендиш": [
            "Молодой политик регенерационной партии"
        ],
        "Антониу Капелу": [
            "Молодой политик регенерационной партии"
        ],
        "Антониу Луиш Нуниш Виейра": [
            "Молодой политик регенерационной партии"
        ],
        "Жуан Октавиу да Кошта Кабеду": [
            "Молодой политик регенерационной партии"
        ],
        "Лусиану ди Каштру": [
            "Политический лидер"
        ],
        "Алпоим": [
            "Политический лидер"
        ],
        "Жуан Франку": [
            "Государственный деятель"
        ],
        "Луиш Гомиш да Консейсан": [
            "Член франкистской группы"
        ],
        "Фернанду Аугушту да Силва": [
            "Член франкистской группы"
        ],
        "Алберту Фигейра Жардин": [
            "Член франкистской группы"
        ],
        "Фернанду Толентину да Кошта": [
            "Член франкистской группы, председатель муниципальной комиссии Национальной партии восстановления"
        ],
        "Антониу Г. ди Гувея": [
            "Член националистической партии"
        ],
        "Кирину А. ди Жезуш": [
            "Член националистической партии"
        ],
        "Афонсу Кошта": [
            "Лидер демократической политической группы"
        ],
        "Антониу Жозе ди Алмейда": [
            "Лидер эволюционистской политической группы"
        ],
        "Бриту Камачу": [
            "Лидер унионистской политической группы"
        ],
        "Мануэл Аугушту Мартинш": [
            "Местный лидер эволюционистской политической группы"
        ],
        "Алвару ди Каштру": [
            "Основатель Национальной партии восстановления"
        ],
        "Мануэл да Кошта Диаш": [
            "Капитан, посетивший Мадейру, чтобы реорганизовать либеральную республиканскую группу"
        ]
    },
    "years": {
        "1821": [
            "Присоединение к конституции португальской монархии, проголосованной и принятой в Лиссабоне"
        ],
        "1834": [
            "Окончание гражданских войн в Португалии"
        ],
        "1836": [
            "Сентябрьская революция в Португалии"
        ],
        "1838": [
            "Торжественная клятва на верность Конституции 1838 года на Мадейре"
        ],
        "1842": [
            "Восстановление Хартии от 10 февраля 1842 года в Португалии"
        ],
        "1844": [
            "Появление Тайного суда в Фуншале"
        ],
        "1846": [
            "Появление Экко да Революсан после восстания патулейя против политики Кошта Кабрала"
        ],
        "1847": [
            "Выступление 29 апреля 1847 года и создание Правительственной хунты на Мадейре"
        ],
        "1851": [
            "Начало публикации газеты О Прогрессиста 28 августа 1851 года. Регенерация 1851 года"
        ],
        "1860": [
            "Выборы, на которых д-р Афонсека получил больше голосов, чем граф Карвальял"
        ],
        "1865": [
            "Слияние исторической партии с регенерационной партией"
        ],
        "1868": [
            "Беспорядки 8 марта 1868 года"
        ],
        "1870": [
            "Военный мятеж во главе с Салданьей"
        ],
        "1901": [
            "Раскол местной регенерационной партии"
        ],
        "1907": [
            "Приход к власти правительства во главе с советником Жуаном Франко"
        ],
        "1908": [
            "Трагическая смерть короля Д. Карлуша"
        ],
        "1903": [
            "Создание националистической партии"
        ],
        "1910": [
            "Провозглашение Республики"
        ],
        "1911": [
            "Проведение первых выборов депутатов"
        ],
        "1913": [
            "Вхождение демократов в администрацию административных корпораций округа"
        ],
        "1920": [
            "Политическое собрание по следованию Национальной партии восстановления"
        ],
        "1921": [
            "Зачисление независимых республиканцев и членов Либеральной республиканской партии в ряды Демократической партии. Вот очень кратко изложены основные факты политической истории Мадейры с последних времен абсолютного правления до наших дней. Мы признаем больше, чем кто-либо другой, недостаточность нашей информации, но, будучи обязаны рассматривать все вопросы, относящиеся к острову, чтобы не отклоняться от программы, которую мы наметили для нашей работы, мы вынуждены во многих случаях превращать наше резюме в простой обзор. Тот, кто просмотрит коллекции газет нашего острова, найдет там более или менее подробные новости о политических событиях, о которых мы говорим очень поверхностно, это и есть лучший источник, к которому можно обратиться, поскольку не существует опубликованных работ по специальности"
        ],
        "1919": [
            "Работа и Единство только что окончательно организовали мадейрскую рабочую партию, состоящую из рабочих и других элементов, но эта партия пока не пыталась, насколько нам известно, напрямую вмешиваться в политическую жизнь острова"
        ]
    }
}