{
    "id": 2682,
    "lang": "ru",
    "is_original": false,
    "title": "Художественное наследие",
    "fl": "Х",
    "original_title": "Património Artístico",
    "body": "В нескольких иностранных произведениях, посвященных Мадейре, в книгах «Письма без морали» Тейшейры Гомеша и «Остров Мадейра» маркиза Жакоме Коррейя, а также в различных периодических изданиях Фуншала можно найти несколько восторженных отзывов о некоторых произведениях искусства, хранящихся в некоторых церквях этого острова, особенно представленных живописью высочайшего художественного уровня на чисто религиозные темы. Однако эти отзывы, как правило, сделанные вскользь в описаниях и не всегда высказанные с полным знанием предмета, не произвели впечатления на широкую публику и привлекли внимание лишь небольшого числа наиболее образованных людей в нашем социальном кругу. Только в 1933 году и в последующие годы выдающийся хранитель Музея древнего искусства в Лиссабоне д-р Мануэл де Алмейда Кайола Загалу в нескольких докладах, в выступлении на Национальном конгрессе по туризму, в интересных статьях в «Историческом архиве Мадейры» и, прежде всего, в ценной работе «Живопись XV и XVI веков острова Мадейра» с глубочайшим знанием предмета, с преданным восхищением и с самой бескорыстной любовью раскрыл нам существование богатого наследия, как по количеству, так и по художественному превосходству, которое характеризует эти драгоценности, достойные фигурировать в хорошо оборудованном музее. Последняя упомянутая работа представляет собой тщательное и глубокое историческое и описательное исследование, которым мы обязаны рвению и компетентности Кайолы Загалу и которое особенно заслуживает благодарности всех уроженцев Мадейры, ценящих доброе имя своей родины. «...Следует зарегистрировать и распространить тот факт, говорит нам Кайола Загалу, что раскрытие художественного наследия Мадейры в рамках национального наследия представляет собой одну из его благородных составляющих... Подобное изобилие наблюдается в не менее прекрасных произведениях ювелирного искусства, скульптуры, керамики, гобеленов и мебели... Преобладание брюггской и антверпенской школ и португальской школы проявляется настолько, что я могу указать только одно исключение: небольшая картина св. Иеронима, предположительно голландского происхождения, принадлежащая епископскому дворцу Фуншала. Жерар Давид, Жан Прово, Жан Госсарт и другие неидентифицированные мастера, но равного достоинства, являются авторами прекрасных фламандских алтарей острова; некоторые из панно, художественная принадлежность которых пока неизвестна, выполнены в стиле великих художников, таких как Ван дер Вейден, Ханс Мемлинг, Квентин Массейс и т.д. Обоснование существования столь значительного процента картин, происходящих из Фландрии и Брабанта, наряду с многочисленными утраченными образцами аналогичного происхождения, в том числе скульптурами, мебелью, гобеленами и большинством надгробных плит, облицованных бронзовыми пластинами, основывается почти исключительно на сахарной культуре... Есть все основания для создания Музея живописи в Фуншале, и можно предположить, что в ближайшее время он будет создан. Тем временем в одном из помещений собора был создан небольшой музей церковного искусства, о нем и о планируемом музее дается более подробное описание в продолжении этой статьи. Было бы интересно шаг за шагом проследить всю исследовательскую работу, проделанную Кайолой Загалу, и его критическое и описательное изучение столь значительного количества картин высочайшего художественного уровня, разбросанных по всему острову, и упомянуть о них в этом месте вкратце, если бы позволяли место, время и компетентность, которыми мы располагаем. Итак, ограничимся кратким упоминанием картин, фотографические репродукции которых находятся в великолепной книге «Живопись XV и XVI веков острова Мадейра», упомянутой выше: \nСобор: «Алтарный триптих», написанный маслом на дереве, состоящий из пятнадцати секций, португальская школа, начало XVI века; четыре картины на алтаре Святого Антония и несколько картин на алтаре Доброго Иисуса. \nВ музее церковного искусства, в одном из капитульных залов: «Наша Госпожа Покровительница», работа Жана Гроссарта, 1526 год, выдающееся произведение; триптих, изображающий апостолов «Св. Петр», «Св. Павел» и «Святой Андрей», нидерландская школа, XVI век; «Св. Николай», школа\n\n##Португальская школа\n- Португальская, 16 век (2-я четверть)\n- «Святой Иаков Старший», 15-16 век\n- «Святой Бернардин Сиенский и Святой Людовик», середина 16 века\n- «Снятие с креста», первая половина 16 века.\n\nВ церкви Благого Иисуса:\n- «Благовещение», начало 16 века\n\nНовая церковь Святого Мартина:\n- «Непорочное Зачатие», «Рождество» и «Святой Иоаким», триптих, первая треть 16 века\n\nЦерковь Спасения:\n- «Святой Иаков», «Святой Филипп» и «донаторы», триптих, первая половина 16 века\n- «Апостолы», изображающие шесть апостолов, 1-я треть 16 века\n\nЧасовня Утешения (Лестница Святой Люции):\n- «Монограмма Иисуса и Ангелы», начало 16 века\n\nЕпископский дворец:\n- «Святой Иероним», 1-я половина 16 века, голландская школа и «Святая Анна и Святой Иоаким», первая половина 16 века, голландская школа\n\nМонастырь Святой Клары:\n- «Два ангела, поклоняющиеся Кресту», первая половина 16 века, португальская школа\n- «Рождение Святого Иоанна Крестителя», вторая половина 16 века, португальская школа \n- «Явление Христа Деве Марии», первая половина 16 века, португальская школа\n- «Явление Христа Марии Магдалине», 1-я половина 16 века, португальская школа\n- «Экке Омо»\n\nЦерковь Святого Иоанна Евангелиста (Коллегия):\n- «Явление Христа Святому Петру», 2-я половина 16 века, португальская школа\n\nЧасовня Тела Господня:\n- «Святой Пётр Гонсалвес Тельмо», «Святой Антоний», «Наша Госпожа», «Святой Пётр», «Один король и одна святая», «Святой Викентий», «Святой Павел», «Святой Лаврентий» и другие, все середины 16 века, португальская школа\n\nПриходская церковь Рибейра-Брава:\n- «Снятие с креста», «Мария Магдалина» и «Иосиф Аримафейский», триптих начала 16 века\n- «Поклонение волхвов», 1-я треть 16 века\n\nПриходская церковь Понта-ду-Сол:\n- «Санта Мария Дель Популо», «Святая Варвара» и «Святая Екатерина Александрийская», триптих 1-й трети 16 века\n\nПриходская церковь Сан-Брас-ду-Арко-да-Кальета:\n- «Святой Власий и донаторы», 2-я четверть 16 века, португальская школа\n- «Встреча в храме», 2-я четверть 16 века, и другие картины.\n\nЦерковь Святого Духа (Кальета):\n- «Ангел и Дева», «Святой Антоний» и «Святой Франциск», триптих, картины которого классифицируются как «очень ценные», первая треть 16 века, голландская школа\n\nЧасовня Матери Божьей (Канису): Алтарь, изображающий «Святого Иакова Старшего», «Святого Иоанна Крестителя», «Святую Екатерину Александрийскую» и «Святого Антония», после 1536 года, португальская школа.\n\nЧасовня Трёх Волхвов (Эштрейту-да-Кальета): «Поклонение волхвов» и «Вероника».\n\nПриходская церковь города Санта-Круш:\nШесть картин, украшающих главный алтарь, изображающие «Благовещение», «Рождество», «Поклонение волхвов», «Голгофа», «Снятие с креста» и «Воскресение», 1-я половина 16 века, португальская школа.\n\nПриходская церковь города Машику:\n«Поклонение волхвов», начало 16 века, классифицируется как великолепный алтарь, который вызвал восхищение авторитетных искусствоведов, а также «Христос и апостолы», 2-я четверть 16 века, португальская школа.\n\nВ статье «Национальные памятники» (II-394) упоминались здания и произведения искусства, существующие на этом архипелаге и классифицированные как «национальные памятники» и «недвижимость, представляющая общественный интерес», большинство из которых упоминается в приведенном выше списке.\n\nВыявление всего этого обильного и ценного художественного наследия создало благоприятную атмосферу для организации и создания небольшого, но интересного и ценного музея сакрального искусства, в частности, благодаря усилиям губернатора Жозе Нозолини и безоговорочной поддержке епархиального архиерея. Для этой цели были использованы два зала капитульного корпуса Собора и прилегающие к этому храму помещения, давно классифицированного как национальный памятник. Торжественное открытие музея состоялось 6 октября 1940 года.\n\n> Мы также хотим подчеркнуть, что работа Кайолы Загало достаточно подробно рассматривает картины, перечисленные выше, не только с точки зрения их художественной ценности и наиболее выдающихся характеристик, которые их отличают, но и их истории, их сохранности и настоятельной необходимости создания Музея живописи, представляя собой ценное и чрезвычайно интересное исследование богатого и обильного наследия, рассеянного по многим местам нашего архипелага, как уже упоминалось выше.\n\n> Об этом важном вопросе, а также о других интересных образцах различных видов искусства можно с пользой прочитать в информации, собранной на страницах второго тома ценного труда «Острова Зарго», автором которого является отец Эдуардо Клементе Нунеш Перейра.",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}