{
    "id": 2684,
    "lang": "ru",
    "is_original": false,
    "title": "Патриот Фуншала",
    "fl": "П",
    "original_title": "Patriota Funchalense",
    "body": "Среди важнейших земель нашей страны Фуншал не был последним городом, где впервые увидел свет периодическое издание. Когда в 1830 году на острове Терсейра появилась первая азорская газета, до этого времени уже увидели свет публичности восемь мадейрских газет. То же самое произошло и в других местах за пределами Лиссабона, Порту и Коимбры. Поскольку португальцы начали на этом архипелаге свое великое колонизаторское движение, которое без промедления распространилось до краёв вселенной, казалось бы также естественным, что мощнейший рычаг современной цивилизации был бы здесь впервые введён, а не в остальных открытых или завоёванных землях. И это произошло.\n\nВажное политическое событие, произошедшее на Португальском материке, которое отозвалось во всех островных и заморских владениях, стало непосредственной причиной публикации самой старой газеты Мадейры, получившей название «Патриот Фуншала». Распространение так называемых либеральных идей, обусловивших Португальскую революцию и последующую Конституцию 1822 года, вскоре дало о себе знать на этом острове, но только через несколько месяцев после событий в северной столице в Фуншале произошло торжественное провозглашение политических принципов, которые ввели систему представительства в Португалии. 28 января 1831 года состоялось официальное утверждение этих принципов, и событие было отмечено в годовщину на следующий год закладкой первого камня памятника Конституции напротив собора, при этом празднование носило чрезвычайно впечатляющий и заметный характер.\n\nОдним из самых пылких сторонников этих идей был доктор Николау Каэтану Бетанкур Пита, авторитетный и выдающийся мадейрский врач, который в нашем социальном кругу пользовался большим престижем и широким влиянием, решительно отданным на службу делу, которое, по его мнению, было одним из самых полезных для возвышения и процветания нации. Для пропаганды новых политических принципов и укрепления системы правления, которая началась, он предпринял публикацию периодического издания, для чего ему пришлось бороться с почти непреодолимыми трудностями, которые его упорство и преданность без границ сумели полностью преодолеть и подчинить. Многие, возможно, с некоторым основанием скажут, что характер этого дела не заслуживал таких больших жертв, но искренность его убеждений будет достаточна для его оправдания в возможно чрезмерных действиях, предпринятых им в той ситуации.\n\nКупив в Лиссабоне печатный станок, как его тогда называли, который был скромной типографской мастерской, он прибыл на Мадейру в сопровождении наборщика и печатника Александра Жервазиу Феррейры, который в течение примерно двух лет руководил набором и печатью «Патриота Фуншала», будучи заменённым, начиная с No 179, наборщиком Инасиу С. ди Абреу. Мастерская, администрация и редакция разместились в доме на улице Феррейруш, который имел полицейский номер 7 и который находился в месте, недалеко от старой редакции «O Jornal» (1921).\n\n2 июля 1821 года, считающегося датой годовщины открытия Мадейры, вышел первый номер «Патриота Фуншала», который был двухнедельным изданием, регулярно выходившим по средам и субботам. Он состоял из четырёх страниц, но многие номера сопровождались «дополнениями» на две, а иногда на четыре страницы. Формат был маленьким, типографский набор не превышал 23 на 16 сантиметров. Было опубликовано 214 номеров, последний - 16 августа 1823 года.\n\nО плане освещаемых в газете тем и распространении её среди подписчиков в первом номере сообщалась следующая любопытная информация: «План „Патриота Фуншала“ следующий: эта газета будет выходить два раза в неделю (по средам и субботам), будет содержать самые интересные новости Национальных и Иностранных газет – Размышления об внутренней экономике и внешних связях Мадейры – Политика – Разное – Прибытие и отплытие кораблей, Текущие цены и т.д. Господа подписчики и те, кто хочет ими стать, в упомянутые дни будут получать газету домой».\n\nВо всех номерах в верхней части первой страницы выделялся королевский герб с подписью этих стихов Алмейды Гаррета:\n\n\n\n> Поднимаю запоздалый голос, но поднимаю его свободно, <br/>\n> Перед вами, перед Небесами, перед Вселенной, <br/>\n> Если Небеса, если Мир услышат мой голос <br/>\n> Великий писатель, выражая благодарность за оказанную ему честь, направил интересное письмо редактору «Патриота Фуншала», которое заканчивается следующими воспламененными и гиперболическими словами: «Примите, господин, мою благодарность не как Поэт, <br/>\n> а как Гражданин – именно этим качеством я так дорожу и горжусь, в отличие от того первого, когда оно от него отделено». <br/>\n> На стр. 142 и след. тома I этого произведения мы оставили основные биографические черты д-ра Николау Каэтану Беттенкурта Питы <br/>\n> основателя «Патриота Фуншала».",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Николау Каэтану Бетенкурт Пита": [
            "Авторитетный и выдающийся мадейрский врач, который в нашем социальном кругу пользовался большим престижем и широким влиянием, энтузиастически поставленным на службу делу, которое, по его мнению, было одним из наиболее полезных для возвышения и процветания нации."
        ],
        "Николау Каэтану Беттенкурт Пита": [
            "Основатель Патриота Фуншала"
        ]
    },
    "years": {
        "1830": [
            "На острове Терсейра появилась первая азорская газета"
        ],
        "1831": [
            "Состоялось официальное освящение этих принципов, которое было отмечено в годовщину на следующий год закладкой первого камня памятника, воздвигнутого в честь Конституции напротив собора, это торжество имело необычайную значимость."
        ],
        "1821": [
            "Вышел первый номер Патриота Фуншала, который издавался два раза в неделю, регулярно по средам и субботам. Он состоял из четырех полос, но многие номера сопровождались «дополнениями» на двух или даже четырех страницах. Формат был маленьким, размер полосы не превышал 23 на 16 сантиметров. Было опубликовано 214 номеров, последний - 16 августа 1823 года."
        ]
    }
}