{
    "id": 2688,
    "lang": "ru",
    "is_original": false,
    "title": "Паул-ду-Мар",
    "fl": "П",
    "original_title": "Paul do Mar",
    "body": "Мы уже отмечали в другом месте, что Гаспар Фрутуозо, делая в 1590 году краткое описание приходов и наиболее важных мест побережья юго-запада Мадейры, ссылается на такие местности, как Жардин-ду-Мар и Паул-ду-Мар, давая им только названия Жардин и Паул, игнорируя то, были ли они известны в первые времена колонизации под такими названиями, без, возможно, дополнительного указания «Мар» (море), которое они и по сей день сохраняют. Мы также не знаем, были ли местности Паул-да-Серра и Жардин-да-Серра названы так, чтобы отличить их от этих местностей, из которых одни омываются океаном, а другие расположены во внутренних районах острова.\n\nМы не знаем происхождения названия Паул, которым известен этот приход, если связывать его со значением, которое ему обычно придают в словарях. Значительную часть его составляет довольно плоская полоса земли у подножия скал, к которой подошло бы название Паул, если бы там были заболоченные земли, которые воды, стекающие с окружающих высоких скал или даже из моря через какую-то более низкую точку пляжа, превратили бы в некое подобие болота или топи, которым древние поселенцы дали название Паул. Также возможно, что некоторые орографические или гидрографические особенности, схожие с какой-либо местностью на материке, оправдывали это название, что сегодня, возможно, уже невозможно выяснить. Однако декан Гонсалвеш де Андраде считает это название очень подходящим для топографии этого места, поскольку, по его словам, оно «образует своего рода долину под высокими скалами у моря, откуда и берется его название». Мы не знаем, каким образом эти обстоятельства оправдывают название Паул, данное этому месту.\n\nЗемли, которые составляют нынешние приходы Паул-ду-Мар, Жардин-ду-Мар и Празериш, принадлежали приходу Эштрейту-да-Кальета. Первым, отделившимся от него, был Паул-ду-Мар, созданный королевским указом от 28 декабря 1676 года, в то время включавший будущий приход Жардин-ду-Мар. Позже был создан приход Празериш как дочерний по отношению к Паул-ду-Мар.\n\nОдним из самых ранних поселенцев этого прихода был Жуан Анеш де Коуту Кардозу, которому здесь было пожаловано много земельных наделов, как и в Жардин-ду-Мар. Говорят, что он основал часовню Святого Амаро, которая позже стала центром прихода, и в ней он похоронен. Его сын по имени Франсишку де Коуту Кардозу, умерший в мае 1542 года, учредил майорат с центром в этом приходе. Другой член этой семьи также основал поместье в соседней местности Жардин-ду-Мар.\n\nПаул-ду-Мар вместе с приходами Машику и Камара-ди-Лобуш составляют три важнейших центра рыболовства в архипелаге. В Пауле есть несколько сотен человек, которые занимаются рыбной ловлей. Несколько лет назад там была построена консервная фабрика по переработке рыбы, которая является крупным промышленным предприятием. Солеварни, созданные в этой местности, не принесли ожидаемых результатов, как и многочисленные попытки, предпринятые в других частях этого острова. Урожай соли в Пауле всегда был скудным, и солеварни были заброшены много лет назад.\n\nВ этом приходе производятся те же сельскохозяйственные культуры, что и на всем острове, особенно выращиваются сахарный тростник и виноград. Здесь было знаменитое вино мальвазия, качеством не уступавшее известной мальвазии из Фажан-душ-Падреш.\n\nЗдесь есть две школы, одна для мальчиков, другая для девочек, последняя была основана в 1912 году.\n\nЧисленность населения по данным переписи 1911 года - 1586 человек.\n\nОсновные местности: Рибейра-даш-Галиньяш, Серраду-да-Круш, Алагоа, Игрежа и Кебрада.\n\nУтверждалось, что многие земли, возвышающиеся над некоторыми из важнейших мест этой местности, находятся на грани обрушения, что привело бы к погребению многочисленных домов и неминуемой гибели сотен людей, что стало бы одной из самых ужасных трагедий в истории Мадейры.  \n\nГенеральный совет округа похвально взял на себя инициативу построить в этом месте рыбацкий поселок, уже возведен один жилой блок, предназначенный специально для рыбаков, а его торжественное открытие состоялось в июле 1944 года.\n",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [
        "Paul do Mar",
        "Jardim do Mar",
        "Prazeres",
        "Estreito da Calheta",
        "Machico",
        "Camara de Lôbos"
    ],
    "locations": {
        "Паул-ду-Мар": [
            "Приход, расположенный на юго-западном побережье Мадейры, известный своей рыболовной деятельностью и производством сельскохозяйственной продукции. Здесь также находилась консервная фабрика по переработке рыбы и соляные промыслы, которые, однако, были заброшены из-за скудного улова. По данным переписи 1911 года население составляло 1586 человек."
        ]
    },
    "people": {
        "Жуан Анес де Коуту Кардозу": [
            "Один из первых поселенцев прихода Паул-ду-Мар, владевший обширными землями и основавший часовню Святого Амаро, которая впоследствии стала центром прихода."
        ]
    },
    "years": {
        "1912": [
            "Открытие женской школы в Паул-ду-Маре."
        ],
        "1911": [
            "Год переписи, зарегистрировавшей 1586 жителей в Паул-ду-Маре."
        ],
        "1944": [
            "Год открытия рыбацкого поселка в Паул-ду-Маре."
        ]
    }
}