{
    "id": 2689,
    "lang": "ru",
    "is_original": false,
    "title": "Паул-да-Серра",
    "fl": "П",
    "original_title": "Paul da Serra",
    "body": "Это плато, единственное довольно большое на Мадейре, расположено на высоте 1500 метров над уровнем моря и имеет протяженность с востока на запад около 5,5 км, а максимальная ширина немного более 3 км. Оно находится на территории муниципалитетов Рибейра-Брава, Понта-ду-Сол, Кальета и Сан-Висенте, между которыми как бы вклинено, и большую часть года это место пустынное и очень ветреное. Единственные кустарники, которые там растут - вереск и ува, остальная растительность представлена орляком обыкновенным, овсяницей кастильской, зверобоем линейнолистным и чабрецом высокогорным, последний в изобилии, но трудно найти в других регионах.\n\nКак говорил Боудич в 1823 году, Паул-да-Серра можно использовать, бывший Сельскохозяйственный совет успешно выращивал там пшеницу, рапс, репу и кормовую свеклу. Если создать лесополосы из древесных пород, которые послужат защитой от ветра, то в будущем эта местность может дать обильный урожай многих продуктов, необходимых для питания человека.\n\nВ месте под названием Эштанкиньюш, на высоте 1450 метров, есть дом для укрытия путников; дом, который называли Мейу-Паул, построенный англичанином Робертом Пейджем в конце первой четверти XIX века, давно исчез под воздействием времени. Он находился в месте, называемом Кампу-Гранди, почти полностью лишенном растительности и самом негостеприимном месте на плато Паул-да-Серра.\n\nПаул-да-Серра очень популярно в период стрижки овец, иногда там происходят беспорядки, обычно вызванные обильными возлияниями людей, которые собираются туда, чтобы понаблюдать за этим процессом, длящимся иногда более трех дней.\n\nКак утверждается, Паул-да-Серра - одно из немногих мест в горах Мадейры, которое все еще находится в собственности государства.\n\nЭто «общее пастбище», очень используемое жителями близлежащих приходов для сбора дров для топлива и особенно трав и кустарников для откорма скота и в качестве сырья. Это очень негостеприимное место, довольно подверженное штормам, возделывание земель там практически невозможно, если только они не будут хорошо защищены густыми лесополосами из деревьев, устойчивых к сильным ветрам, которые там часто бушуют. Это место служит пастбищем для многих отар овец. Со всех близлежащих приходов есть дороги на это плато, по некоторым из них, хотя и плохим, проходят телеги, запряженные животными, для перевозки дров, травы и кустарников.\n\nБывший Сельскохозяйственный совет запланировал построить дорогу, которая пересечет плато Паул-да-Серра по всей его протяженности, конечными точками будут перевал Сан-Висенте и порт прихода Порту-ду-Мониш, общая протяженность около 38 км. Участки этой дороги следующие: от перевала до места под названием Ломбу-ду-Моуру, 4200 метров, от этой точки до пика Урзе - 8300 метров, от пика Урзе до Ламасейруш (Порту-ду-Мониш) - 23 км, и последний участок от Ламасейруш до морского порта - 3000 метров. Строительство этой дороги началось в 1914 году с конечных точек, но было построено лишь несколько километров.",
    "categories": [
        "geography",
        "history",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Рибейра-Брава": [
            "Находится на территории муниципалитета Рибейра-Брава"
        ],
        "Понта-ду-Сол": [
            "Находится на территории муниципалитета Понта-ду-Сол"
        ],
        "Кальета": [
            "Находится на территории муниципалитета Кальета"
        ],
        "Сан-Висенте": [
            "Находится на территории муниципалитета Сан-Висенте"
        ],
        "Эштанкиньюш": [
            "Место под названием Эштанкиньюш, на высоте 1450 метров"
        ],
        "Перевал": [
            "Конечная точка запланированной дороги бывшим Сельскохозяйственным советом"
        ],
        "Порту-ду-Мониш": [
            "Конечная точка запланированной дороги бывшим Сельскохозяйственным советом"
        ]
    },
    "people": {
        "Боудич": [
            "Как говорил Боудич в 1823 году, Паул-да-Серра можно использовать"
        ]
    },
    "years": {
        "1823": [
            "Как говорил Боудич в 1823 году, Паул-да-Серра можно использовать"
        ],
        "1914": [
            "Год начала строительства дороги, запланированной бывшим Сельскохозяйственным советом"
        ]
    }
}