{
    "id": 271,
    "lang": "ru",
    "is_original": false,
    "title": "Арриага (д-р Мануэл де)",
    "fl": "А",
    "original_title": "Arriaga (Dr. Manuel de)",
    "body": "Доктор Мануэл де Арриага оставил свое выдающееся имя в истории Мадейры, представляя этот архипелаг в парламенте в законодательной сессии 1882-1884 годов. После смерти депутата от округа Фуншал д-ра Луиша де Фрейташа Бранко 5 ноября 1882 года были проведены выборы для заполнения вакансии. Был избран советник Анселмо Жозе Браанкамп, который не получил абсолютного большинства голосов, и 26 ноября того же года выборы были повторены. Тогда был избран д-р Мануэл де Арриага.\n\n28 апреля 1911 года он снова был выбран мадейрцами в качестве их представителя в парламенте, но после того, как 24 августа того же года он был избран президентом Республики, место депутата освободилось.\n\nД-р Мануэл де Арриага был одним из депутатов от Мадейры, которые отстаивали интересы своих избирателей в национальном представительстве с наибольшей преданностью, бескорыстием и блеском, произнося речи, которые стали знамениты в анналах парламентского красноречия.\n\nПо приглашению своих единомышленников и друзей с Мадейры этот выдающийся адвокат впервые посетил этот остров 8 сентября 1883 года, получив один из самых восторженных и блестящих приемов, которые когда-либо устраивались в Фуншале в честь его самых выдающихся гостей. Он посетил пригородные районы города и приходы муниципалитетов Сантана и Машику, и повсюду он был в центре внимания самых бурных проявлений уважения и симпатии со стороны своих личных и политических друзей. Он покинул Мадейру 15 сентября 1883 года, удостоившись самых теплых и трогательных проводов.\n\nВ 1884 году он снова посетил Мадейру в сопровождении выдающегося профессора д-ра Консильери Педрозу, и в последний раз был на этом острове в 1885 году.\n\nНа выборах в депутаты в 1884 году д-р Арриага получил большое количество голосов, но не смог быть избранным из-за того, как проходило голосование на некоторых участках. Так, 29 июня в Рибейра-Брава вооруженные силы открыли огонь по толпе, что привело к нескольким смертям и ранениям.\n\nНесколько республиканцев были привлечены к ответственности за события в Рибейра-Брава и были защищены докторами Арриагой и Жозе де Кастро на судебном процессе, который состоялся в апреле 1885 года в округе Понта-ду-Сол. Из двадцати восьми подсудимых, представших перед судом, двадцать два были оправданы, а шестеро осуждены, но только за нападение на управляющего покойного Рассела Гордона.\n\nД-р Арриага родился в городе Орта на острове Файал в 1841 году и умер в Лиссабоне 5 марта 1917 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Луиш де Фрейташ Бранко": [
            "Депутат от округа Фуншал"
        ],
        "Анселмо Жозе Браанкамп": [
            "Советник"
        ],
        "Д-р Консильери Педрозу": [
            "Выдающийся профессор"
        ]
    },
    "years": {
        "1882": [
            "Выборы для заполнения вакансии"
        ],
        "1883": [
            "Первый визит на Мадейру"
        ],
        "1884": [
            "Выборы в депутаты"
        ],
        "1885": [
            "Последний визит на Мадейру"
        ],
        "1911": [
            "Выбран представителем Мадейры в парламент"
        ],
        "24 августа": [
            "Избран президентом Республики"
        ],
        "5 марта": [
            "Смерть"
        ]
    }
}