{
    "id": 2716,
    "lang": "ru",
    "is_original": false,
    "title": "Позорный столб",
    "fl": "П",
    "original_title": "Pelourinho",
    "body": "Когда Мануэл был герцогом Визеу, в 1486 году он приказал построить «площадь, ратушу, нотариальную контору и позорный столб на своем поле», которое тогда называлось Полем герцога, на территории, где сейчас находятся Площадь Кафедрального собора, бывшая Площадь Конституции, бывшая улица Тюрьмы и Площадь Коммерции или Фонтана. Мы не знаем, был ли позорный столб когда-либо воздвигнут на этом поле, как и ратуша, но если он там и был, то недолго, пока не был построен яшмовый столб «на красивой площади, окруженной хорошими многоэтажными домами», о котором упоминает Фрутуозу на стр. 85 «Воспоминаний о родной земле».\n\nПозорный столб существовал в Фуншале в течение трех с половиной веков. 3 ноября 1835 года на заседании городского совета было принято решение о его сносе, поскольку он «является эмблемой феодальных времен и не гармонирует с современными обычаями», а камни, которые из него извлекут, следует сохранить.\n\nПозорный столб действительно был снесен, но каменная колонна, которая была его частью, исчезла, а его основание оказалось по непонятной причине на территории поместья Пена, которое принадлежало майорату Педру Жозе де Орнелашу, бывшему президенту городского совета.\n\nЗаключенных, которых пороли или выставляли у позорного столба, привязывали за талию, и на том же столбе вывешивались как правительственные указы, так и объявления муниципалитета. В начале XVII века к позорному столбу в Фуншале был прибит в виде чучела некий Франсишку Родригеш Жардин плебейского происхождения за похищение доньи Марии де Орнелаш, дамы из одного из самых знатных мадейрских семейств, а в одной из старых рукописей мы прочитали, что 28 марта 1808 года некий чернокожий получил шесть ударов плетьми у того же столба, с обнаженной спиной, а затем обошел улицы города в сопровождении судебных приставов и отряда солдат.\n\nВ Кальете, Понта-ду-Сол, Сан-Висенте и Порту-Санту тоже были позорные столбы, о чем свидетельствуют названия мест, где они стояли. В Санта-Круше, похоже, позорный столб находился рядом с приходской церковью, а в Машику — на площади рядом с приходской церковью, где сейчас есть фонтан и продаются овощи.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ponta do Sol",
        "S. Vicente",
        "Porto Santo",
        "Santa Cruz",
        "Machico"
    ],
    "locations": {
        "Фуншал": [
            "Место, где позорный столб существовал в течение трех с половиной веков"
        ]
    },
    "people": {
        "Мануэл": [
            "Герцог Визеу"
        ]
    },
    "years": {}
}