{
    "id": 2742,
    "lang": "ru",
    "is_original": false,
    "title": "Перейра (Жуан Аугусту)",
    "fl": "П",
    "original_title": "Pereira (Joâo Augusto)",
    "body": "Родился в деревне Рибейра-Брава 26 мая 1857 года. Его отцом был Антониу ди Соуза да Силва Перейра, а матерью - донья Луиза да Консейсан Перейра. Он посещал лицей в Фуншале и бывшие Политехническую школу и Военную академию, получив звание второго лейтенанта артиллерии 7 января 1885 года. Служил в Вендас-Новас, где также преподавал в Школе практической артиллерии, после чего был переведен в Фуншал, где служил младшим офицером, а позднее, после производства в капитаны, командовал 3-й артиллерийской ротой гарнизона. Он также был командиром военного имущества на острове Мадейра, проявив себя на всех должностях и военных миссиях, которые выполнял, как очень умный, энергичный и дисциплинированный офицер.\n\nЖуан Аугусту Перейра представлял Мадейру в парламенте в 1900, 1902-1904, 1904, 1905-1906, 1906-1907 и 1908-1910 годах. Именно он в своем дебютном политическом выступлении в Палате депутатов в 1900 году привлек внимание правительства к необходимости завершения строительства оросительных каналов на нашем острове. Его речь удостоилась похвальных отзывов тогдашнего министра общественных работ Элвину ди Бриту.\n\nВ той же законодательной сессии он принимал активное участие в обсуждении представленного им проекта, подписанного также другими депутатами, о преобразовании служб упомянутых каналов. Именно он в 1900 году представил первый законопроект с просьбой о предоставлении Мадейре административной автономии, который, однако, не был проголосован из-за падения правительства.\n\nДепутат Жуан Аугусту Перейра добился разрешения муниципалитету Фуншала заключить с Генеральной сберегательной кассой заем в 400 тысяч эскудо на расходы по строительству канализационной системы и водопровода в Фуншале, что было очень важной работой, хотя некоторые муниципальные советы не смогли извлечь из нее должной пользы. Также благодаря ему в Фуншале была создана телефонная сеть, сохранено административное деление архипелага, которое кто-то хотел изменить, и т.д.\n\nИз многочисленных речей депутата Жуана Аугусту Перейры в этом городе была опубликована только его речь от 17 марта 1903 года о хаотическом состоянии округа Фуншал.\n\nОн был временным преподавателем лицея в Фуншале и одним из редакторов бывшей газеты \"Диариу Популар\" и \"Диариу да Мадейра\", занимая выдающееся место в мадейрской прессе среди журналистов своего времени. От него Прогрессивная партия, в которой он всегда состоял, получила значительные услуги, будучи одним из самых ценных соратников его тестя, покойного Мануэла Жозе Виейры, который в течение многих лет был здесь лидером этой партии.\n\nПосле провозглашения Республики в нашей стране Жуан Аугусту Перейра отошел от политики. В течение последних пятнадцати лет монархического режима он был одним из людей, пользовавшихся наибольшим влиянием и авторитетом в этом округе, и наиболее бескорыстно отстаивавших нужды архипелага.\n\nОн умер в этом городе 22 июня 1915 года, будучи майором артиллерии в отставке.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу ди Соуза да Силва Перейра": [
            "Отец Жуана Аугусту Перейры"
        ],
        "Донья Луиза да Консейсан Перейра": [
            "Мать Жуана Аугусту Перейры"
        ],
        "Элвину ди Бриту": [
            "Министр общественных работ"
        ]
    },
    "years": {
        "1857": [
            "Рождение Жуана Аугусту Перейры"
        ],
        "1885": [
            "Жуан Аугусту Перейра произведен во вторые лейтенанты артиллерии"
        ],
        "1900": [
            "Жуан Аугусту Перейра представлял Мадейру в парламенте"
        ],
        "1903": [
            "Речь Жуана Аугусту Перейры о хаотическом состоянии округа Фуншал"
        ],
        "1915": [
            "Смерть Жуана Аугусту Перейры"
        ]
    }
}