{
    "id": 2754,
    "lang": "ru",
    "is_original": false,
    "title": "Перештрело (Бартоломеу)",
    "fl": "П",
    "original_title": "Perestrelo (Bartolomeu)",
    "body": "Он известен как первый донатор и поселенец острова Порту-Санту. Некоторые авторы совершили серьезную ошибку, считая Бартоломеу Перештрело мореплавателем и даже первооткрывателем этого острова, возможно, введенные в заблуждение обстоятельством, что он был его первым капитаном-донатором, должность, которая иногда была связана с фактом открытия.\n\nОн был дворянином дома инфанта Дона Жуана, брата Энрике Мореплавателя, когда тот назначил его донатором Порту-Санту и поручил ему заселение и колонизацию этого острова.\n\nГрамота инфанта Дона Энрике о пожаловании острова Порту-Санту датирована 1 ноября 1446 года, то есть примерно через двадцать лет после начала колонизации архипелага. Мы должны предположить, что Перештрело поселился на Порту-Санту со всеми привилегиями и льготами, предоставленными донаторам, а сама грамота была лишь законным и достоверным подтверждением этих привилегий. То же самое мы должны поверить в отношении двух других капитанств Мадейры. В грамоте о дарении инфант Дон Энрике говорит: «Я поручаю Бертоломеу Перештрело, дворянину моего дома, мой остров Порту-Санту, чтобы он, упомянутый Бертоломеу Перештрело, управлял им от моего имени по справедливости и праву, а по его смерти, если угодно мне, пусть его старший сын или кто-либо другой, если он будет достоин, получит эту должность, как сказано выше, и так от потомка к потомку по прямой линии... пусть имеет... юрисдикцию... по гражданским и уголовным делам, за исключением смертной казни или увечья...». В этой грамоте упоминаются различные права, привилегии и льготы, предоставленные первому донатору, включая сбор различных взносов и налогов. Капитанство Порту-Санту оставалось во владении и под управлением потомков Бартоломеу Перештрелы до того времени, когда филиппинское господство с назначением генерал-губернаторов свело донаторов архипелага к очень подчиненному положению, почти чисто почетному, продолжая, однако, взимать значительные доходы за первоначальные привилегии, которые им были предоставлены. Когда Португалия попала под испанское иго, Диогу Перештрелу Бисфорте был 6-м капитаном-донатором острова Порту-Санту.\n\nКапитанство Порту-Санту никогда не достигало высокого уровня процветания. Скудость средств, заброшенность метрополией с первых времен колонизации, частые набеги пиратов, плохое управление некоторых донаторов и губернаторов, напыщенное происхождение многих его жителей, презиравших труд, поскольку они были потомками старинных дворян, леность его жителей, обусловленная климатическими условиями и другими причинами, - все это заметно способствовало слабому развитию этого донаторства.\n\nВ своей брошюре «Жена Колумба» писатель Антониу Мария де Фрейтас (Николау Флорентину) довольно подробно рассказывает о первом капитане-донаторе Порту-Санту, и из этого произведения мы приведем несколько отрывков, которые, на наш взгляд, чрезвычайно интересны.\n\n«Разочарование, которое испытал юный Бартоломеу, посетив свои будущие владения, было таким же, в какое впали многие другие как на островах, так и на материке, оценивая щедрость королевской милости только по прославленной протяженности территории, по воображаемым сведениям о ее плодородии и по пышному званию сеньора. Они узнавали ценность того, о чем просили, только когда обязательства, которые они на себя взяли, достигая суммы, намного превышающей местный доход, заставляли их отказываться от эксплуатации по частям в обмен на незначительную арендную плату или оставлять земли на произвол судьбы, о чем еще недавно можно было найти многочисленные следы во многих частях страны... \n\n«Введенный в заблуждение провозглашенными достоинствами открытого острова, Бартоломеу не знал, о чем просил, возможно, в отличие от Зарку и Триштана, чье второе путешествие более разумно объясняется намерением продолжить начатое предприятие, после того как колонисты были высажены на Порту-Санту, или, по крайней мере, исследовать и изучить те районы Атлантики, а не похоронить себя на острове, площадь и геологические условия которого, хотя и оцененные бегло, не должны были их соблазнить... \n\n«Бартоломеу вскоре понял, что воображение обмануло его и что он слишком доверился своей доверчивости. Сравнение Порту-Санту и нового острова, найденного Зарку и Триштаном, несравнимо превосходящего первый своим привлекательным видом и обещающей пышностью растительности, окончательно его разочаровало.»\n\n\n«Бартоломеу вскоре понял, что воображение ввело его в заблуждение и он слишком дал волю своей доверчивости. Сравнение Порту-Санту и недавно открытого Зарку и Триштаном острова, несравнимо более впечатляющего своим манящим видом и обещающей пышностью растительности, окончательно его разочаровало.\n\nОн вернулся в королевство, вероятно, после открытия Мадейры. Причиной этого отъезда и одновременно отплытия двух других спутников на второй остров называют чуму кроликов, которая распространилась на острове после того, как во время путешествия туда завезли крольчиху с детенышами. В следующем году, если между приездом и отъездом Бартоломеу прошел год, убили очень много кроликов, но этого не хватило, чтобы остановить разрушения, которые подрывали силы поселенцев, делая бесплодными их сельскохозяйственные работы.\n\nЭта необычайная способность к размножению, перед которой бессильна зоология, чтобы объяснить ее, для нас, несведущих в науке, не вызывает большого изумления. Наши предки обладали наивной верой, принимая без доказательств и обсуждения то, что с точки зрения духовной гигиены просто вызывает зависть в эти тревожные времена коварства и подозрительности...\n\nС соседством процветающей Мадейры Порту-Санту стал более привлекательным, а наличие многих ресурсов, которых изначально не хватало из-за его неблагоприятных местных условий, облегчило жизнь. Даже с течением времени преобразования и корректировки во владениях Бартоломеу, благодаря безумной работе, подорвавшей его здоровье очень рано, и финансовым жертвам, почти бесполезным, остров так и не выделился линией автономии, экономической и этнографической, которая доказала бы его достаточный материальный и моральный прогресс; тем более в первые годы его колонизации...\n\nИз одного из документов, над которыми мы работаем, следует, что госпожа Маргарида Мартинс, жена Перештрелло, недолго прожила после 1431 года. Последнее свидетельство, которым мы располагаем о жизни этой дамы, - письмо короля Жуана I от 8 июня того года, дающее ей и ее мужу дом с арендной платой на Руа Нова, рядом с Порта да Эрва.\n\nНасколько нам известно, от этого брака не было детей, и Бартоломеу вступил во второй брак с доньей Бритеш Фуртаду ди Мендонса из хорошо известной семьи этой фамилии, которая также занимает видное место в истории архипелага.\n\nОт второго брака известны три дочери, все замужем за важными мужчинами. Первая, донья Катарина Фуртаду ди Мендонса, была замужем за Мем Родригеш ди Вашконселлуш, командором Сейшу; вторая, донья Филиппа ди Мендонса Фуртаду, вышла замуж за Жуана Тейшейру, третьего сына Триштана Ваша, первого капитана-донатария юрисдикции Машику; третья, донья Изеу Перештрелло, связала свою судьбу с Педру Корреа да Кунья, капитаном-донатарием острова Грасиоза. \n\nОвдовев во второй раз, Бартоломеу Перештрелло, которому было еще относительно молодо, вступил в третий брак с доньей Изабел Мониш, дочерью Вашку Мартинша Мониша, который в то время жил в Машику со всей своей большой семьей, как уже говорилось, когда речь шла о Монишах.\n\nЭтот новый союз, наиболее знатный и непосредственно связанный с нашей исторической целью, в некотором смысле показывает моральную значимость Бартоломеу и доверие, которое внушали серьезность его нрава и любовь к труду. Только тот, кто особенно хорошо знает из старых документов гордое дворянство Монишей, чьи брачные союзы искали лучшие дома Мадейры и материка, может оценить убежденность, с которой мы делаем эту биографическую заметку... \n\nЧтобы возвеличить Бартоломеу Перештрелло, выдумали, что он прибыл из Испании в Португалию в 1428 году с женой дона Дуарте, а затем, что он был спутником Зарку и Триштана в открытии Порту-Санту в 1418 году (!), когда самым достоверным в отношении его дворянского происхождения является доказательство, представленное его отцом Филиппоне Палестрелло в 1399 году. Чтобы прославить его как мореплавателя, доходят даже до фантазирования о рукописях, которые он оставил, и советах, которые он давал своему зятю Христофору Колумбу, хотя доказано, что он никогда не знал человека, за которого должна была выйти замуж его маленькая пятилетняя дочь Филиппа...\n\nДонатарию Порту-Санту не принадлежит пальма первооткрывателя его острова; но ему по праву принадлежит ореол мученика труда, одно из самых ценных общественных посвящений всех времен.\n\nСмерть настигла его на своем посту около 1457 года, когда ему было чуть более 50 лет, оставив семью в плачевном экономическом положении, поскольку его капитанство поглотило все: от приданого его жен до выгод, которые он получил разными путями, вплоть до собственного здоровья, и при этом огромные вложенные средства не принесли дохода, достаточного для содержания вдовы и двух малолетних детей Бартоломеу и Филиппы.\n\nБартоломеу Перештрелло умер в деревне Балейра на острове Порту-Санту, и согласно наиболее достоверным данным, похоронен в приходской церкви Носса-Сеньора-да-Пьедади.»\n\n\nДля более полного дополнения этой статьи, прочитайте то, что находится на стр. 117 и далее 1-го тома этого произведения, в отношении деревни Балейра и муниципалитета Порту-Санту.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бартоломеу Перештрело": [
            "Первый донатор и поселенец острова Порту-Санту, первый донатор островов Порту-Санту и Мадейры"
        ],
        "Бартоломеу Перестрелло": [
            "Умер в деревне Балейра на острове Порту-Санту и, по-видимому, был похоронен в приходской церкви Носса-Сеньора-да-Пьедади."
        ]
    },
    "years": {
        "1446": [
            "Год выдачи инфантом Энрике грамоты о пожаловании острова Порту-Санту"
        ],
        "1431": [
            "Год смерти Доньи Маргариды Мартинш, жены Перештрело"
        ],
        "1399": [
            "Год, когда Филиппоне Палестрелло подтвердил дворянское происхождение Бартоломеу Перештрело"
        ],
        "1428": [
            "Год, когда было выдумано, что Бартоломеу Перештрело прибыл из Испании в Португалию вместе с женой Дуарте"
        ],
        "1418": [
            "Год, когда было выдумано, что Бартоломеу Перештрело был спутником Зарго и Тристана в открытии Порту-Санту"
        ]
    }
}