{
    "id": 2761,
    "lang": "ru",
    "is_original": false,
    "title": "Рыболовство",
    "fl": "Р",
    "original_title": "Pesca",
    "body": "В статье *Рыбная промышленность* (II-151 и далее) мы уже посвятили этой теме несколько страниц в этой работе, и мы отсылаем читателя к ним, а также обращаем внимание на небольшие статьи, в которых описывается различное оборудование, используемое в этой отрасли. Однако мы хотим оставить здесь зарегистрированную превосходную статью выдающегося натуралиста Адольфо Сезара Нороньи, опубликованную в Diario de Noticias 1 июля 1932 года, в качестве красивого и авторитетного резюме этого интересного материала.\n\n> «Архипелаг Мадейра, как группа островов, по сути океанических – сформированных мощным действием подводных вулканов – не имеет вокруг своих компонентов обширных и плоских подводных окраин, которые обычно наблюдаются вокруг материков.\n>\n>Морское дно непосредственно рядом довольно изрезано по рельефу, и за пределами 100-саженной отметки, которая на основном острове иногда отстоит всего на полмили от побережья, как наблюдается в море у мыса Гаражау, а иногда отступает не более чем на 3 или 4 мили, как у Порту-да-Круш и мыса Паргу, дно быстро уходит к 2000-саженным и более глубоководным районам, раскинувшимся между Канарскими островами и Мадейрой или между ней и материковой Португалией.\n>\n> С глубокими водами и неровным морским дном рыбак этих островов должен отдавать предпочтение поплавочным крючковым снастям, гораздо реже используя те, которые требуют контакта с морским дном.\n>\n> Таким образом, паровые тралы, эти современные орудия интенсивного рыболовства, которые метрополии поставляют большую массу рыбы, исключены из этих акцидентных островных районов из-за характера и глубины дна.\n>\n> Подобно океанографам, эти грубые и одурманенные алкоголем рыбаки также разделили море на разные батиметрические зоны для своего использования, основываясь на наблюдаемых фактах, которые не расходятся, а совпадают с тем, что наука уже установила. Это интересное явление народного сознания, которое, безусловно, заслуживает включения в изучение народной мудрости.\n>\n> Естественная граница островной платформы, определенная гидрографами на глубине около 100 саженей, известна рыбакам как баирил или баирильо, возможно, трансформация бейрил, которая, в свою очередь, кажется, происходит от бейра. Некоторые также называют его саррильо ду байшу или просто байшу.\n>\n> За этим краем они говорят, что море опускается, хотят выразить, что дно падает более круто, и придают термину очень мадейрское значение, поскольку абикар, среди простого народа, соответствует бросанию с высоты, внезапному падению.\n>\n> Уже в глубине и за кромкой баирила принято различать три зоны: высокую, высоту и высь.\n>\n> В целом эти зоны соответствуют верхней части абиссальной области океанографов, которую некоторые разграничивают, начиная с 200 саженей, оценивая высоты в линиях - батиметрической единице рыбака, соответствующей примерно 23 саженям.\n>\n> Высокая может быть определена с глубины около 10 линий или 230 саженей до глубины примерно 15 линий. Высота - от этой отметки до примерно 25 линий или 650 саженей, максимальная глубина, на которую снасть опускается до дна. Наконец, высь - это область, которая простирается отсюда неопределенно далеко в море, к которой они также относятся как к заливу, и на которой рыболовная леса часто достигает глубины 850 саженей и более, оставаясь, однако, обычно всегда на некотором расстоянии от дна.\n>\n> «На подводном плато, а также у кромки, уже на большом склоне, вплоть до 200 саженей ловятся виды, обычно называемые прибрежными, которые либо оседлы и в этом случае составляют большую часть так называемой хорошей рыбы; либо кочевые, перемещающиеся от побережья в открытое море, путешествуя повсюду, не погружаясь глубоко и поэтому заслуживающие названия пелагически-прибрежных. Последние, в свою очередь, иногда просто блуждающие; в других случаях - дальние мигранты, неопределенные в переходе, как тунцы, которые приходят неизвестно откуда и уходят неизвестно куда.\n>\n> Наконец, в более глубокой зоне в конечном итоге вылавливаются абиссальные виды, некоторые из которых дают высокий улов, как черный меч-рыба, и которые, не являясь мигрирующими, обеспечивают рынки определенным продуктом, на который потребитель может рассчитывать круглый год.\n\n> Если не считать группу акул - или акул в самом широком смысле этого термина – почти всегда видов самого низкого качества, которых мы относим к третьей категории, можно сказать, что рыба самого нежного вкуса в целом представлена ​​обитателями оседлой прибрежной и абиссальной зоны, в то время как рыба второго сорта представлена ​​почти всегда видами с ярко выраженной подвижностью, совершающими более или менее дальние перемещения.\n\n\n\nСамое многочисленное по видам и одно из самых многочисленных по особям - это семейство скумбрии и тунца, которое также является наиболее важным по экономической ценности, хотя и не входит в первую категорию по вкусу. Характерной особенностью этой мигрирующей группы, представленной 15 съедобными видами, крупнейший из которых - полосатый тунец, является то, что она безразлично пересекает как пелагическую, так и прибрежную зоны, в зависимости от биологических потребностей, определяемых течениями, температурой, планктоном и т.д.\n\nДалее по доходности идет семейство меч-рыб с белым меч-рыбой, очень случайно заходящей сюда, и обильной черной меч-рыбой, замечательным и верным другом бедняков, другом круглый год, вылавливаемой с большой глубины, но это семейство представлено только пятью видами коммерческой ценности, поскольку все другие виды, включенные в него, будучи редкими и глубоководными, почти имеют только научный интерес.\n\nБолее многочисленное по видам, чем это, является ценное семейство спаровых, оседлая группа, насчитывающая здесь одиннадцать представителей, за которым следует семейство груперов, все представители которого ценятся и также ведут оседлый образ жизни, оно содержит шесть видов, два из которых, мероу и зубан - не путать с морским окунем континента - можно считать глубоководными. \n\nПримерно с шестью видами, все из которых являются мигрирующими в пределах окрестностей и имеют определенную экономическую важность, появляется семейство сардин, менее ценное; и по четыре вида в каждом - семейство барабульки - которая не является камбалой, а одной из бычковых по классификации рыбаков Португалии - и пикша, очень редкий вид в водах Мадейры, причем эти два семейства считаются наиболее изысканными по общему мнению потребителей.\n\nСемейство альфонсинов - или императоров континента - вкусное семейство глубоководной зоны, насчитывает всего три вида, и в него входит самая нежная рыба на рынке Лиссабона и самая вкусная из всех, которую мы знаем, почти пренебрежительно называемая стеклянным глазом, которая по иронии судьбы даже получила непристойное название от развязных торговок с Рибейра Нова!\n\nЭтот берицидий, таково его семейное название, вовсе не чужд морям Мадейры, но его большая редкость относит его к области научных ценностей, которыми ихтиология гордится, часто исследуя эту глубоководную зону Атлантики.  \n\nЕсть и другие семейства костистых рыб, представленные в этих морях, но поскольку они менее важны, мы воздержимся от специальных ссылок на них.\n\nАкулы, или скаты, представляют определенную ценность. Поскольку это рыба невысокого качества, ее в основном потребляют бедные слои населения после засолки и сушки на солнце, отправляя в больших количествах на север Мадейры, где ее покупают в качестве заменителя трески.  \n\nПечень почти всех рыб этой группы - поэтому их называют жирными рыбами - дает масло, используемое главным образом для освещения самого рыболовства; а кожа одной из них, кошачьей акулы - которую не следует путать с португальской кошачьей акулой, она идентична тому, что там называют скатом - используется столярами и плотниками для шлифовки древесины, точно так же, как они делают это на материке.\n\nСреди морепродуктов выделяются морские ушки, собираемые в основном на Дезертас рыбаками из деревни Канисал; и время от времени на рынке появляется определенная улитка и определенный краб - космополитический ракообразный, обитающий почти во всех морях, но, по-видимому, не встречающийся у побережья Португалии. Также продаются омары и лангусты, которые не идентичны своим тезкам с континентальной Португалии.\n\nК этим съедобным беспозвоночным следует добавить несколько моллюсков без раковины, таких как осьминоги, кальмары, каракатицы и пета, последние характерны для лета и осени, и рыбаки охотятся за ними по высокой цене, когда они уже начинают исчезать к концу сезона, потому что это из всех наживок предпочтительная в это время года для поимки высокодоходной черной меч-рыбы.  \n\nИ, чтобы завершить этот краткий обзор, упомянем два животных более высокого порядка - два вида черепах, один из которых съедобен, но не является объектом организованного промысла, а просто случайно попадается на глаза».\n\n## Рыболовные снасти  \n\n«Рыболовные снасти не отличаются большим разнообразием, преобладают крючковые орудия лова, что обусловлено физическими условиями среды.  \n\nВ краткой классификации мы разделим эти орудия лова на три группы: \nкрючковые, сетные и морды или вентеря.  \n\nПервые либо имеют стержень и леску, либо состоят просто из лесок.  \n\nСреди крючковых снастей со стержнем и леской есть с одним крючком, как жерлица для тунца, удилище для ставриды и удочка; или с большим или меньшим количеством крючков, к ним относятся донная снасть и креветочница.  \n\nСреди крючковых снастей, сделанных только из лесок, также следует различать те, которые снабжены одним крючком, такие как оснастка для угрей и леска для тунца; и те, которые имеют много крючков, в этом случае - донная снасть, ярус и снасть для меч-рыб.\n\n\n\nСетевые орудия лова сводятся к нескольким неводам типа кошельковой сети, которые время от времени используются на большом пляже острова Порту-Санту и в трех-четырех укромных местах южного побережья Мадейры, а также к некоторым ставным сетям, как правило, без крыльев, хотя есть довольно много воронкообразных сетей, используемых для ловли определенных мелких видов при свете фонарей. Кроме того, используются подъемные сети.\n\nВ категории ловушек существуют три типа, отличающиеся по форме и материалу изготовления: расщепленный тростник, сосновая рейка, камыш или ива.\n\nРыболовная промышленность мало изменилась с последнего официального опроса, проведенного на Мадейре 42 года назад. \n\nКак наиболее значимый, хотя и недолговечный факт, стоит отметить запуск тунцовой ловушки в большой бухте острова Порту-Санту. Эксперимент, предпринятый промышленником Ж.А. Жудисе Фиалью в течение трех лет подряд, с 1910 по 1912 год, и осуществленный в связи с консервным заводом на острове Мадейра, принес бы значительные выгоды рыболовной промышленности, если бы орудия такого рода можно было адаптировать к морю архипелага. \n\nЗавод, открытый в 1909 году, остался. Ловушка, однако, должна была вернуться в Алгарве, откуда она прибыла за большие деньги.\n\nЗа последние двадцать пять лет скромная лампа, работающая на керосине или рыбьем жире и обладающая гораздо большей осветительной способностью, чем старые фонари, изменила устоявшиеся обычаи, что принесло заметную выгоду промышленности. Тунец, приплывающий летом на Мадейру, особенно полосатый тунец (который не является полосатиком алгарвийцев), теперь, благодаря этой лампе, ночью ловится на удочку рыбаками, пока они заняты ловлей меч-рыбы.\n\nВ то же время ловля скумбрии - так называют совокупность ставриды и скумбрии, когда они собираются в косяки или стаи - которая раньше велась только в прибрежных водах с помощью воронкообразных сетей и старых фонарей, теперь ведется некоторыми рыбаками в открытом море, на поверхности воды, как и раньше, но в районе черной макрели и даже дальше. Они уходят далеко, потому что улов иногда бывает выгодным благодаря использованию современных мощных светильников, хотя они выглядят очень примитивно.\n\nЭто, по сути, настоящий ночной лов, в котором гарпун заменен леской или сетью.\n\nПроизводство меч-рыбы в последние годы увеличилось, и к этому летнему росту косвенно приводит фонарь, который, особенно в безлунные ночи, привлекает на поверхность океана приманку - предпочтительную наживку.\n\nБывают дни, когда на рынок Фуншала поступает две-три тысячи меч-рыб, а недавно это число превысило четыре тысячи, что эквивалентно весу 7-8 тонн.\n\nВ используемых лодках, почти всегда очень маленьких, также есть небольшой прогресс.\n\nНа некоторых лодках появились бензиновые двигатели, но эти лодки, как и все парусные, в большинстве своем открытые, то есть без сплошной палубы, только с небольшим тентом в носу и корме, которые называются койками.\n\nС такими лодками кораблекрушения не так часты только потому, что море в этой зоне очень спокойное, а тайфуны крайне редки!\n\n«В момент написания этих строк рынки переполнены полосатым тунцом, и работает консервный завод. Это сезон массовой миграции этого вида, когда течения и планктон приносят его к архипелагу. \n\nЕсли этот тунец вместе с пеламидой многочисленно подходит к водам Мадейры с весны до начала лета, то год хорош для рыбака, который получает от этого подхода лучшую часть своего дохода.\n\nНо горе им, если появляются медузы - португальские кораблики - этот неутомимый враг тунцов, который ранит, убивает, разрывает их и обращает в бегство, если не окружает их плотным кольцом! \n\nПришли португальские кораблики! Это крик отчаяния, который мы часто слышали от уставшего, разочарованного и голодного рыбака, когда он, после дня тяжелого труда, а иногда и ужасной опасности, вытаскивает свою маленькую лодку на берег в конце дня, видя, как рушатся все его надежды, особенно если океанский хищник, вместо того, чтобы ограничиться пересечением этих морей, продолжает атаковать проходящего тунца, как это наблюдалось в некоторые годы.\n\nИ в этом случае царит нищета во многих домах Машику и Паул-ду-Мар, не говоря уже о менее важных рыболовецких портах, да и Камара-ди-Лобуш, самый важный из всех, когда ему не хватает тунца, уходит на большую глубину в поисках компенсации, посвящая себя своей круглогодичной специализации - черной макрели.\n\n\n\nBoca-de-panela еще не идентифицирован. Все указывает, однако, на то, что это не рыба, а млекопитающее - знаменитый и свирепый китообразный, которого, к сожалению, рыбак из Алгарве хорошо знает под именем roaz de bandeira.\n\nПредставляется, что одним из способов охоты и изгнания такого вредного животного было бы использование огнестрельного оружия и взрывчатых веществ. Только государство, а не какая-либо другая организация, могло бы взять на себя эту задачу, распорядившись делом наиболее эффективным и менее затратным образом. И эту защиту государство должно бедному рыбаку, не только в своих непосредственных интересах, но и в интересах всего сообщества.\n\nВ целом мы можем сказать, что благодаря более интенсивному рыболовству и некоторому совершенствованию методов производство в последние годы увеличилось.\nСледует отметить, однако, что некоторые прибрежные виды с каждым днем становятся все более редкими, приближаясь к исчезновению.\nВиноваты в этом взрывные бомбы и преступное сокращение ячеи некоторых сетей и неводов, что, если и не затрагивает мигрирующую рыбу и рыбу большой глубины, то в значительной степени влияет на местные виды мелководья.\nИсправить это зло почти невозможно. Закон все предусмотрел, но его применение неосуществимо.\nБраконьер, бросающий взрывчатку, рискует самоосуждением, подвергая опасности потерять жизнь или, по крайней мере, глаз, руки, как это часто случалось!\n\nВ 1937 году были созданы «Дома рыбаков», которые оказывают столь важные услуги рыболовецкому классу, причем декрет от 20 августа того же года установил основы их функционирования. Создание одного из этих «Домов» на Мадейре не заставило себя ждать благодаря усилиям тогдашнего капитана порта Фуншала Артура Барбозы Кармоны, который начал функционировать в 1939 году, имея пункты помощи в наиболее важных рыболовецких центрах. В Машику был приобретен собственный дом для этой цели, торжественное открытие которого состоялось 17 июля 1943 года. «Дома рыбаков» оказывают медицинскую помощь, пособия инвалидам и их семьям, содержат школы, убежища для престарелых и т.д. в соответствии с обстоятельствами.\nВ приходе Паул-ду-Мар, как уже упоминалось, Генеральный совет округа построил десять блоков с пятьюдесятью жилыми домами, предназначенными для беднейших членов этого класса.\n\nРыболовная промышленность на Мадейре довольно важна, в пятнадцати портах, где есть таможенный контроль, в 1941 году было выгружено рыбы разных видов на сумму 2725 контос, в 1942 году - 3614 контос, а в 1943 году - 4800 контос, причем наибольшее количество в портах Фуншала, Камара-де-Лобос и Машику.\n\n## См. Рыболовецкие порты.",
    "categories": [
        "society",
        "economy",
        "biology"
    ],
    "freguesias": [
        "Paul do Mar",
        "Camara de Lobos",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Адольфо Сезар де Норонья": [
            "Натуралист"
        ]
    },
    "years": {
        "1932": [
            "Публикация статьи Адольфо Сезара де Нороньи в Diario de Noticias"
        ],
        "1877": [
            "1 273 реала"
        ],
        "1879": [
            "1 195 *"
        ],
        "1856": [
            "1 194 *"
        ],
        "1937": [
            "Были созданы «Дома рыбаков»"
        ],
        "1939": [
            "Один из этих «Домов» на Мадейре начал функционировать"
        ],
        "1943": [
            "Торжественное открытие собственного дома для этой цели в Машико. Выгружено рыбы на 4800 конто разных видов"
        ],
        "1941": [
            "Выгружено рыбы на 2725 конто разных видов"
        ],
        "1942": [
            "Выгружено рыбы на 3614 конто разных видов"
        ]
    }
}