{
    "id": 2773,
    "lang": "ru",
    "is_original": false,
    "title": "Чума",
    "fl": "Ч",
    "original_title": "Peste",
    "body": "Бич чумы, который в древние времена неоднократно опустошал Португалию, также сильно поразил Мадейру в первой и второй четверти XVI века. Фрутуозу, историк островов, ссылается на это следующим образом: «В 1521 году, когда умер король Мануэл I, в Фуншале была большая смертность от чумы, от которой да избавит нас Господь; и поскольку она бушевала в городе несколько лет, капитан Симан Гонсалвиш и городской совет выбрали жребием в покровители этого города апостола Сантьяго Младшего, для которого в конце концов построили хороший дом, куда ходили в процессиях. И поскольку, несмотря на это, чума не прекращалась, в 1538 году Бог вдохновил всех, как одно сердце, желанием, чтобы не было ни старших, ни младших стражей, и в той же процессии, которая состоялась в его день, 1 мая, было объявлено, чтобы все пораженные этой болезнью и здоровые вместе смешались в его доме, где ему принесли на алтаре жезлы стражей, которые и сегодня там находятся в память; и когда они вернулись, все больные вернулись здоровыми; и с того дня по заслугам блаженного Сантьяго больше не было чумы на острове Мадейра, благословен будь Господь! Поэтому в память об этой милости этому Святому в его день устраивают большой праздник, как Телу Господню.» Из того, что говорит Фрутуозу на стр. 221 «Тоски по родине», видно, что чума, опустошившая город Фуншал, не затронула деревню Машику, поскольку там находились епископ Дон Амброзиу и два визитатора до дня Святого Тиаго в мае, когда «после прошедшей опасности заразной болезни те же визитаторы пришли в город и исполнили свой долг по всему острову, не с той нежностью, с которой епископство было взращено, а с большой строгостью и суровостью...» Епископ Дон Амброзиу вернулся в Португалию, как только выполнил на Мадейре порученную ему миссию; в отношении двух визитаторов они были менее удачливы, поскольку, избежав чумы, они погибли в кораблекрушении у побережья Синиша, когда они также возвращались в королевство после того, как совершили на острове величайшее насилие, чтобы устранить «мозоли, которые пороки оставили на душах преступников», как говорит доктор Гаспар Фрутуозу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, где была большая смертность от чумы в 1521 году"
        ],
        "Машику": [
            "Деревня, которую не затронула чума, опустошившая Фуншал"
        ]
    },
    "people": {
        "Король Мануэл I": [
            "Король Португалии, умерший в 1521 году"
        ],
        "Капитан Симан Гонсалвиш": [
            "Ответственный за избрание покровителя города Фуншал"
        ],
        "Епископ Дон Амброзиу": [
            "Епископ, который был в Машику во время чумы"
        ]
    },
    "years": {
        "1521": [
            "Год большой смертности от чумы в Фуншале"
        ],
        "1538": [
            "Год, когда на острове Мадейра больше не было чумы"
        ]
    }
}