{
    "id": 2774,
    "lang": "ru",
    "is_original": false,
    "title": "Бубонная чума",
    "fl": "Б",
    "original_title": "Peste Bubónica",
    "body": "На стр. 404 тома II, в статье «Народные волнения», мы уже упоминали о случаях бубонной чумы, проявившихся в Фуншале в ноябре 1905 года, и о необычных событиях, последовавших за этим. Это было связано с убеждением народа не только в том, что этой болезни не существовало на острове, но и в том, что больные, госпитализированные в лазарете, были убиты доктором Балбино ду Регу и медперсоналом с согласия местных властей. К сказанному мы можем лишь добавить, что бактериологические исследования, проведенные в Лиссабоне, полностью подтвердили утверждение доктора Антониу Балбину ду Регу о существовании бубонной чумы на Мадейре. Единственное, что вызывает недоумение - это таинственность, с которой пытались окружить все, что происходило внутри лазарета, что дало повод для распространения в городе и за его пределами безумных и фантастических слухов, о которых мы упоминали в указанной статье. Если бы полную и точную информацию о состоянии госпитализированных больных предоставляли всем, кто ее запрашивал, можно предположить, что события 7 января 1906 года не произошли бы, хотя впоследствии они не принесли общественному здоровью того ущерба, который многие предрекали.\n\nГоворили, что народ убил чуму, и, действительно, после упомянутого 7 января в Фуншале не было зарегистрировано ни одного нового случая этой болезни, несмотря на то, что больные находились на руках своих освободителей, а в их дома пришли десятки людей, чтобы увидеть их и поговорить с ними.\n\nРегенераторская политика, намереваясь подготовить почву для будущей избирательной победы, в наибольшей степени способствовала убеждению народа в том, что в лазарете совершаются самые чудовищные преступления, но то, что выяснилось после упомянутых событий, заключается в том, что больные всегда хорошо лечились там как директором, так и медперсоналом, жалуясь лишь на строгость изоляции и неудобства, причиняемые гигиеническими правилами, которые они были вынуждены соблюдать.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Балбино ду Регу": [
            "Врач"
        ]
    },
    "years": {
        "1905": [
            "Проявление бубонной чумы в Фуншале"
        ],
        "1906": [
            "События 7 января"
        ]
    }
}