{
    "id": 2781,
    "lang": "ru",
    "is_original": false,
    "title": "Пико (замок Сан-Жуан-ду)",
    "fl": "П",
    "original_title": "Pico (Castelo de S. João do)",
    "body": "«Замок Сан-Жуан на Пико, по словам доктора Азеведу, находится к северо-западу от города Фуншал, нависая над ним и над портом, на вершине горы Пику-дус-Фриас. Эта точка и Пена уже упоминались в указе короля Себастьяна как места для наземной обороны; но филиппинское сооружение, возможно, было предназначено также для морской обороны. Два из рукописей, которые у нас есть по истории этого архипелага, говорят, что замок Пико был начат генерал-губернатором Доном Франсишку Энрикешем: он вступил в должность губернатора 28 октября 1622 года и умер 23 июля 1624 года; мемориальная доска на плацу напоминает о генерал-губернаторе Луиш ди Миранда Энрикеш Пинту как строителе остальной части сооружения; и он, согласно тем рукописям, вступил в должность губернатора 6 июня 1636 года и оставил ее в такой же день 1640 года; таким образом, ясно, что замок Сан-Жуан на Пико был построен между 1622 и 1640 годами».\n\nНа верхней части внешних ворот, закрывающих территорию, примыкающую к крепости, читается дата 1632 год, и известно, что ее комендантом по письму от 4 декабря 1655 года был испанец Бенедикто Каталао, который в течение 30 лет служил в испанском гарнизоне на этом острове.\n\nНа стр. 184 тома 1 этого произведения мы сказали, что муниципальный совет так и не воспользовался предоставленным правительством разрешением на использование крепости Пико в течение 10 лет для временного размещения окружной тюрьмы, но мы не упомянули, что много лет назад, в 1821 году, заключенных перевели в ту же крепость, где они содержались до завершения работ по приспособлению под тюрьму нижней части здания на площади Се, которое принадлежало поместью доньи Гиомар Мадалены Аччайоли, ныне снесенному.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, над которым возвышается замок Сан-Жуан на Пико"
        ],
        "Пику-дус-Фриас": [
            "Гора, на вершине которой находится замок Сан-Жуан на Пико"
        ]
    },
    "people": {
        "Доном Франсишку Энрикешем": [
            "Генерал-губернатор, при котором было начато строительство замка Сан-Жуан на Пико"
        ],
        "Луиш ди Миранда Энрикеш Пинту": [
            "Генерал-губернатор, при котором было завершено строительство замка Сан-Жуан на Пико"
        ],
        "Бенедикто Каталао": [
            "Испанец, комендант крепости Сан-Жуан на Пико с 1655 года"
        ],
        "Доньей Гиомар Мадаленой Аччайоли": [
            "Владелица поместья, к которому принадлежало здание, использовавшееся как тюрьма"
        ]
    },
    "years": {
        "1622": [
            "Год, когда было начато строительство замка Сан-Жуан на Пико"
        ],
        "1640": [
            "Год, к которому было завершено строительство замка Сан-Жуан на Пико"
        ],
        "1655": [
            "Год назначения Бенедикто Каталао комендантом крепости Сан-Жуан на Пико"
        ],
        "1821": [
            "Год перевода заключенных в крепость Сан-Жуан на Пико"
        ]
    }
}