{
    "id": 2793,
    "lang": "ru",
    "is_original": false,
    "title": "Пиньейро (Диого)",
    "fl": "П",
    "original_title": "Pinheiro (D. Diogo)",
    "body": "В самой булле об учреждении этой епархии Pro excellenti preeminentia от 12 июня 1514 года (т. 1, стр. 363) назначается Диого Пиньейро первым епископом Фуншала. Поскольку этот архипелаг принадлежал ордену Христа и Диого Пиньейро был одним из самых выдающихся членов этого ордена, где он занимал высокую должность приора и викария Томара, резиденции ордена, он был предназначен занять новый епископский престол, учрежденный в рамках этой могущественной организации и в сфере ее духовной юрисдикции, которая простиралась до самых дальних пределов Востока.\n\nПервый фуншальский прелат никогда не приезжал в свою епархию и, конечно, когда его инвестировали в новую должность, он не думал пересечь океан и лично пасти свое стадо. Большой авторитет и влияние, которыми он пользовался при дворе, а также должности государственного советника и судьи дворца, которые он занимал, не позволили ему непосредственно возглавить управление новой епархией.\n\nОднако он не пренебрегал управлением своей епархией. Чуть более года спустя после создания епархии он послал на этот остров прелата Дуарте (т. 1, стр. 382), который здесь выполнял все епископские функции и освятил наш собор в 1516 году. Он посылал в эту епархию и других визитаторов, ответственных за наблюдение за соблюдением канонической дисциплины и контроль над различными церковными службами. Он умер в 1526 году, прослужив 12 лет епископом этой епархии.  \n\nДиого Пиньейро принадлежал к знатным и выдающимся семействам, был сыном доктора Педро Эштевеша Маркеша и доньи Изабел Пиньейро. Он был приором Гимарайнша, советником короля Мануэла и занимал упомянутые выше должности. Алешандре Эркулану подчеркивает его личные качества, имея мужество публично осудить преследование евреев и защищать их силой своего авторитета и престижа. Еще более заметной была его позиция в отношении осуждения герцога Браганса Дона Фернанду, казненного в 1483 году за заговор против жизни короля Жуана II. Он утверждал при дворе, что герцог стал жертвой большой несправедливости, и написал «Манифест о невиновности герцога Браганса Дона Фернанду II», который включен в «Доказательства генеалогической истории» дон Антониу Каэтану ди Соуза.\n\nДиого Пиньейро умер в Томаре в 1526 году и был там похоронен, и «сегодня покоится, как говорит Виейра Гимарайнш в замечательном труде «Орден Христа», в великолепной могиле в главной часовне церкви Санта-Мария-душ-Оливайш».",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Диого Пиньейро": [
            "Первый епископ Фуншала, приор и викарий Томара, сын доктора Педро Эштевеша Маркеша и доньи Изабел Пиньейро, приор Гимарайнша, советник короля Мануэла"
        ]
    },
    "years": {
        "1514": [
            "Назначение Диого Пиньейро первым епископом Фуншала"
        ],
        "1516": [
            "Освящение собора"
        ]
    }
}