{
    "id": 2794,
    "lang": "ru",
    "is_original": false,
    "title": "Сосны",
    "fl": "С",
    "original_title": "Pinheiros",
    "body": "Первыми, которые выращивались на Мадейре, были сосны пинии (Pinus Pinea); кажется, что сосны пинии (Pinus Pinaster) были завезены в последней четверти XVIII века, удивительно, что только так поздно на острове начали выращивать это настолько полезное для человека дерево. 19 сентября 1807 года на заседании муниципалитета Фуншала было сказано, что из Америки привезли несколько мешков сосновых шишек, но без указания вида, к которому они относились, а 29 августа 1812 года то же муниципальное образование решило заказать четыре мешка семян сосны лучших сортов из Португалии. 26 октября 1821 года мастер Севериано Феррас предложил муниципалитету заказать 100 алкеиров семян сосны пинии и 100 сосны пинии для посадки на острове, а 15 марта 1822 года то же муниципальное образование решило опубликовать указы о том, что у него есть один мешок диких сосновых шишек для распределения среди фермеров, и что оно ожидает два мешка ручных сосновых шишек, чтобы отдать их той же участи. 18 сентября 1823 года были опубликованы указы, сообщающие населению о прибытии в этот город партии сосновых шишек, предназначенных для распределения среди фермеров. 12 января 1830 года казначею округа было разрешено заказать два мешка сосновых шишек для посадки в подходящих местах, а на заседаниях 17 января 1837 года и 20 сентября 1839 года муниципалитет вновь продемонстрировал интерес к лесонасаждению гор и общинных пустошей. Во время администрации советника Жозе Силвестра Рибейру на Мадейру были завезены большие партии сосновых семян, которые он распределил между муниципальными советами и сельскими собственниками, и с тех пор культивирование сосны пинии начало активно расти на острове. В настоящее время эта культура занимает площадь, которая, по нашим предположениям, составляет не менее 2000 гектаров, в то время как культивирование сосны пинии сегодня практически прекращено (1921). Вырубка приморских сосен обычно производится в возрасте 12-15 лет, но уже в 6 лет тонкие стволы этих деревьев используются для поддержки стручковых, а в 8 лет - для строительства навесов или коридоров. Поскольку сосны обычно сажают очень густо, через несколько лет им требуется прореживание, а срезанные при этом жерди продаются фермерам для упомянутых целей. Нам неизвестно, чтобы операция по сбору смолы когда-либо проводилась на архипелаге, по крайней мере, в промышленных масштабах. Принято сеять семена с января по март, причем предпочтение отдается последним двум месяцам для посадки на возвышенных участках, чтобы проросшие сосны не пострадали от града, который часто выпадает в зимние месяцы. Вместе с семенами сосны многие фермеры сеют пшеницу, ячмень, рожь или дрок красильный, которые служат укрытием для молодых сосен как от солнечных лучей, так и от ветра, дождя и града, которые могут сломать или вырвать их с корнем. Кроме Pinus Pinaster или сосны пинии и P. Pinea или сосны пинии на Мадейре произрастают Pinus halepensis и P. canariensis, причем последний вид был завезен с Тенерифе в 1837 году. Сосна пиния растет на Порту-Санту на неизвестковых почвах, в то время как на известковых почвах там сегодня с хорошими результатами выращивается Pinus halepensis.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жоаким Пинту Коэлью": [
            "Отец Фредерику Пинту Коэлью"
        ],
        "Донья Мария Карлота де Орнелас Линьярес Пинту Коэлью": [
            "Мать Фредерику Пинту Коэлью"
        ],
        "Фредерику Пинту Коэлью": [
            "Сын Жоакима Пинту Коэлью и Доньи Марии Карлоты де Орнелас Линьярес Пинту Коэлью"
        ]
    },
    "years": {
        "1807": [
            "Заседание муниципалитета Фуншала"
        ],
        "1812": [
            "Решение муниципалитета Фуншала"
        ],
        "1821": [
            "Предложение Севериано Ферраса муниципалитету"
        ],
        "1822": [
            "Решение муниципалитета Фуншала"
        ],
        "1823": [
            "Указы, сообщающие о прибытии сосновых шишек"
        ],
        "1830": [
            "Разрешение казначею округа"
        ],
        "1837": [
            "Заседание муниципалитета Фуншала"
        ],
        "1839": [
            "Заседание муниципалитета Фуншала"
        ],
        "1851": [
            "Рождение Фредерику Пинту Коэлью"
        ],
        "1881": [
            "Публикация брошюры Sudario Negro"
        ],
        "1916": [
            "Смерть Фредерику Пинту Коэлью"
        ],
        "1921": [
            "Прекращение выращивания сосны пинии"
        ]
    }
}