{
    "id": 2803,
    "lang": "ru",
    "is_original": false,
    "title": "Пинту Коэлью (Луис ди Орнелас)",
    "fl": "П",
    "original_title": "Pinto Coelho (Luis de Ornelas)",
    "body": "В приходе Сан-Педру этого города 21 февраля 1843 года родился Луис ди Орнелас Пинту Коэлью, сын Жоакина Пинту Коэлью и доньи Марии Карлоты ди Орнелас Пинту Коэлью. Мы полагаем, что у него не было никакого литературного диплома, даже начального образования, но он сумел восполнить этот недостаток благодаря неустанной любви к чтению и учебе, достигнув подлинного первенства в литературном и журналистском поле. Он широко сотрудничал во многих мадейрских газетах, в частности, в Diario de Noticias, можно сказать, что в этой газете, будучи ее редактором на протяжении нескольких десятилетий, он опубликовал сотни и сотни статей, которые могли бы составить дюжину толстых томов. Он редко посылал в газету что-либо, кроме передовой статьи или полемической статьи, его проза имела элегантную и правильную форму, вызывавшую особое удовольствие. Он вел ожесточенные споры в прессе, в которых, как это часто бывало у нас, неумеренность языка была нередкостью между двумя противоборствующими сторонами.\n\nЛуис Пинту Коэлью был у нас первенствующим поэтом. Хотя его лирика была несколько устаревшей и, возможно, вышедшей из моды, никто не превзошел его в гармоничности стиха и безупречной красоте формы. Бесспорно, он был вдохновенным и выдающимся поэтом. Он собрал некоторые из своих поэтических произведений, опубликовав тома *Мадейрская арфа*, 1896, *Разрозненные листья*, 1899, и стихотворный листок *Реакция и прогресс*.\n\nОн был в Бразилии во время войны с Парагваем, опубликовав несколько стихотворений в Diário do Grão Pará, а в Фуншале много лет занимал должность начальника гражданской полиции. Улица Жуана Жоакина ди Фрейтаса до получения этого названия называлась в честь Луиса ди Орнеласа Пинту Коэлью. Он умер в этом городе 17 марта 1920 года.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луис ди Орнелас Пинту Коэлью": [
            "Поэт, редактор, начальник гражданской полиции"
        ]
    },
    "years": {
        "1843": [
            "Рождение"
        ],
        "1896": [
            "Публикация *Мадейрской арфы*"
        ],
        "1899": [
            "Публикация *Разрозненных листьев*"
        ],
        "1920": [
            "Смерть"
        ]
    }
}