{
    "id": 2804,
    "lang": "ru",
    "is_original": false,
    "title": "Пинту Коррейя (Арманду Эдуарду)",
    "fl": "П",
    "original_title": "Pinto Correia (Armando Eduardo)",
    "body": "Родился в Эштрейту де Камара де Лобуш 3 сентября 1897 года, был сыном Гильерме Пинту Коррейя и Инасии Августы де Сейшаш Алвеш Коррейя. Учился на факультетах наук Лиссабонского и Коимбрского университетов, затем в Военной школе, в настоящее время лейтенант пулеметной роты 27-го пехотного полка. Был мобилизован в CEP и некоторое время находился в окопах Кадингема, где находился английский батальон, был похвален вышестоящим начальством за оказанную там службу (1921).\n\nС 1911 года сотрудничал в различных газетах Фуншала, Понта-Делгада, Коимбры и Лиссабона, всегда выделяясь изяществом и красочностью своей прозы. Был директором Vida Academica (1913), главным редактором Jornal de Coimbra (1916) и в 1921 году опубликовал брошюру Um Poeta em frangalhos.\n\nПосвятив себя колониальной жизни, несколько лет прожил в нашей заморской провинции Тимор на государственной службе и оказал там выдающиеся услуги, которые были высоко оценены в высших инстанциях метрополии. Опубликовал две изящные книги: O Gentio de Timor и Timor de lés a lés. Находясь недавно в провинции Мозамбик, умер в Келимане 29 января 1943 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гильерме Пинту Коррейя": [
            "Отец Арманду Эдуарду Пинту Коррейя"
        ],
        "Инасия Августа де Сейшаш Алвеш Коррейя": [
            "Мать Арманду Эдуарду Пинту Коррейя"
        ]
    },
    "years": {
        "1897": [
            "Рождение Арманду Эдуарду Пинту Коррейя"
        ],
        "1911": [
            "Начало сотрудничества в различных газетах"
        ],
        "1913": [
            "Директор Vida Academica"
        ],
        "1916": [
            "Главный редактор Jornal de Coimbra"
        ],
        "1921": [
            "Публикация брошюры Um Poeta em frangalhos"
        ],
        "1943": [
            "Смерть в Келимане"
        ]
    }
}