{
    "id": 2811,
    "lang": "ru",
    "is_original": false,
    "title": "Пита (доктор Антонио де Луз)",
    "fl": "П",
    "original_title": "Pita (Dr. António de Luz)",
    "body": "Доктор Антонио да Луз Пита, вероятно, был самым авторитетным клиницистом, родившимся на Мадейре. В свое время никто не оспаривал его интеллектуальное превосходство в вопросах медицины и хирургии, и мы не знаем, чтобы до или после него другой врач продемонстрировал более подтвержденную компетентность в клинической практике. Можно, пожалуй, назвать доктора Жуана Франсишку ди Оливейру, врача короля Жуана VI, доктора Жулиана Фернандиша да Силва, автора \\\n\nКак политик он вел полемику в прессе со своими противниками, будучи директором и сотрудником нескольких газет, таких как \n> *«Архивист»*,\n> *«Порядок»*\n> и \n> *«Разум»*.\nОн опубликовал следующие брошюры: \n> *«Предложения о вакцине», вступительная лекция, прочитанная в Монпелье; «Преимущества немедленного соединения при помощи швов после хирургических операций», вступительная лекция, прочитанная в Париже; «Иссечение шейки матки, операция, выполненная в Лиссабоне в 1848 году»*;\n> *«Лекции, прочитанные в медицинской школе Фуншала о холере»*;\n> *«Исторический и статистический отчет о вспышке, развитии и смертности от холерной эпидемии на Мадейре».*\nОн написал несколько отчетов о клинической работе больницы принцессы Доньи Марии Амелии, некоторые из которых были опубликованы, а также \n*«Заметку об изменении стетоскопа»*, зачитанную в Парижской медицинской академии, мы не знаем, была ли она опубликована.\n\nОн был одним из учредителей Медицинского общества Лиссабона и членом нескольких иностранных научных обществ. Помимо должностей профессора и директора нашей медицинской школы и уполномоченного по здравоохранению, он занимал должности президента муниципалитета Фуншала и члена Генерального совета.\nУ него было звание советника и несколько национальных и иностранных наград.\nОн умер в этом городе 23 февраля 1870 года.\n",
    "categories": [
        "health",
        "science",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Франсишку ди Оливейра": [
            "Врач короля Жуана VI"
        ],
        "Жулиан Фернандиш да Силва": [
            "Автор Критического письма о лечебном методе врачей Фуншала"
        ],
        "Граф Канавиал": [
            "Человек выдающегося характера и редких достоинств, но вспыльчивого и конфликтного темперамента"
        ],
        "Доктор Антонио да Луз Пита": [
            "Врач и политик"
        ]
    },
    "years": {
        "1870": [
            "Умер в этом городе"
        ]
    }
}