{
    "id": 2813,
    "lang": "ru",
    "is_original": false,
    "title": "Пита (доктор Педро Гойш)",
    "fl": "П",
    "original_title": "Pita (Dr. Pedro Góis)",
    "body": "Родился в Фуншале 26 мая 1891 года. Сын Антонио Феликса Питы и Марии да Консейсан Гойш Питы.\nПолучил степень бакалавра юридических наук в Университете Коимбры. После работы адвокатом в Понта-ду-Сол и в этом городе, где он также занимал должность нотариуса, был назначен регистратором одного из округов Лиссабона. Также посвятил себя адвокатской деятельности. Будучи депутатом, представлял Мадейру в парламенте в 1919-1921 и 1921 годах. В январе 1922 года вновь был избран депутатом от этого архипелага.\n\nЯвляется офицером орденов Святого Иакова и Христа. Сотрудничал в различных газетах. Был одним из основателей и редакторов журнала \n>Обзор права\n в этом городе. Опубликовал в Фуншале брошюру под названием \n>Экспроприация Баррейрского пастбища...\n, а в Коимбре - том \nПрактика адвокатуры\n с предисловием доктора Жозе Алберту душ Рейша (1921).\n\nБыл министром торговли и труда, является действительным членом Лиссабонской академии наук. Опубликовал несколько юридических и литературных работ, среди которых можно перечислить следующие: \n>Исследования права\n, \n>В адвокатской жизни\n, \n>Комментарии к Кодексу\n регистрации недвижимости, \n>Новый кодекс регистрации недвижимости с комментариями\n, \n>Право на практике\n, \n>Договор о колонии\n на \n>Мадейре\n, \n>Слабоумие и проходящие люди\n.",
    "categories": [
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антонио Феликс Пита": [
            "Отец Питы (доктор Педро Гойш)"
        ],
        "Мария да Консейсан Гойш Пита": [
            "Мать Питы (доктор Педро Гойш)"
        ],
        "Жозе Алберту душ Рейш": [
            "Автор предисловия к тому \"Практика адвокатуры\""
        ]
    },
    "years": {
        "1891": [
            "Год рождения Питы (доктор Педро Гойш)"
        ],
        "1919-1921": [
            "Созывы парламента, в которых он представлял Мадейру"
        ],
        "1921": [
            "Созыв парламента, в котором он представлял Мадейру"
        ],
        "1922": [
            "Год, когда он вновь был избран депутатом от этого архипелага"
        ]
    }
}