{
    "id": 2827,
    "lang": "ru",
    "is_original": false,
    "title": "Пуазу",
    "fl": "П",
    "original_title": "Poiso",
    "body": "Примерно в 10 километрах от города и около семи от приходской церкви Монте, но в пределах прихода Камача, находится лучший убежище наших гор, который называется Дом Пойзо, потому что находится в известном месте с тем же названием. Это очень оживленное место, так как через него проходит дорога, соединяющая Фуншал с несколькими приходами на севере Мадейры. Поскольку это довольно незащищенное место, подверженное частым штормам, губернатор Жозе Силвестре Рибейро приказал построить в 1850 году дом-убежище для путешественников, который оказал неоценимые услуги и спас жизнь многим людям, проходившим через это место. Старая дорога, проходившая через это место и соединявшая его с живописным и очень популярным местом Рибейру-Фриу и несколькими приходами на севере, была значительно улучшена, было налажено регулярное автобусное сообщение между Фуншалом, Пойзо и Рибейру-Фриу. Также существует дорога для автомобилей между Пойзо и курортом Санту-да-Серра, и, как полагают, в скором времени можно будет добраться до прихода Сантана. В доме-убежище Пойзо есть телефонная будка. Мы уже подробно рассказали о превосходных услугах, которые он предоставляет, и о его основании на стр. 195 тома I этого произведения.\n\nПредставляет особый интерес для этой темы статья, опубликованная в Diário da Madeira одним из авторов Элюсидариу Мадейренсе, которую мы процитируем:\n\n«Тот, кто никогда не пересекал горы Мадейры в зимний сезон, не может представить, насколько холодно там в некоторые дни и насколько сильны штормы в этом регионе. \n\nТемпература, которая в городе Фуншал редко опускается ниже 7 градусов, в горах может быть в некоторых случаях 2-3 градуса ниже нуля, и если бы метеостанция Ареейру из-за нашего полного пренебрежения не была обречена на запустение, мы уверены, что там часто регистрировались бы скорости ветра 60-70 километров в час, которые очень редко наблюдаются в низменной части острова.\n\nВ горах Мадейры в зимний сезон часто идет не только град, но иногда выпадает и снег, тогда холод становится невыносимым. \n\nВ горах Пойзо, одном из самых холодных и ветреных мест в горах, в прошлые времена многие люди умерли из-за отсутствия убежища и помощи, и то же самое происходило бы и сегодня, если бы достопочтенный Жозе Силвестре Рибейру, будучи губернатором округа, не попытался исправить это, приказав построить в этих горах, немного дальше фонтана дас Моças, дом, предназначенный для размещения путешественников в любое время года и в любое время дня или ночи.\n\nДом-убежище под названием Пойзо был построен в 1851 году, и с тех пор он всегда открыт для публики, проходящей по этому маршруту, и находит там надежное убежище от холода и горных бурь.»\n\n\n\nВ официальном письме от 6 октября 1851 года покойный советник Жозе Силвестр Рибейру рекомендовал муниципальному совету Фуншала, чтобы он немедленно и без промедления договорился с муниципалитетом Сант'Анны о квотах, с которыми каждый должен был внести свой вклад в содержание человека и его семьи, которые проживали бы в этом же доме и взяли бы на себя обязанность оказывать путешественникам необходимую помощь и поддержку. Тот же губернатор также рекомендовал в упомянутом письме, чтобы выбор того, кто должен был жить в этом доме и выполнять упомянутые обязанности, был сделан с величайшей тщательностью, чтобы там поселили только человека или семью с безупречной репутацией, способных осознать обязанности, лежащие на них в таком пустынном и удаленном от населенных пунктов месте. Мы не знаем, кто был первым смотрителем убежища Пуазу; что мы знаем, так это то, что предпоследний, кто там был, был уволен за свою небрежность и недостаточную заботу о чистоте, и с тех пор здание находится под надзором г-на Каминаты, который ввел или собирается ввести в нем некоторые улучшения, представляющие признанный интерес для общественности (1921). Помимо цокольного этажа, где находятся комнаты сторожа, таверна и большая кухня, дом имеет первый этаж с тремя комнатами, причем комната на южной стороне довольно просторная. На кухне есть несколько коек, предназначенных для простых сельских жителей; первый этаж обычно используется людьми определенной категории, которые хотят переночевать в здании. Согласно правилам, сторож должен всегда иметь в наличии хлеб, вино, водку и кофе для путешественников. Он также обязан иметь запас дров и оказывать всем нуждающимся возможную помощь. Работы по строительству первоначального дома Пуазу были выполнены за 1442$950 реалов, но позже на улучшения и расширение здания были потрачены дополнительные средства. В том виде, в каком оно существует сегодня, оно вполне отвечает цели, для которой предназначено, и даже может служить станцией лесной полиции, если проявить настойчивость в прекращении злоупотреблений со стороны заготовителей дров и угольщиков, опустошающих наши горы» (1921).\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Camacha",
        "Santana"
    ],
    "locations": {
        "Фуншал": [
            "Город"
        ],
        "Камача": [
            "Приход"
        ],
        "Рибейру-Фриу": [
            "Место"
        ],
        "Санту-да-Серра": [
            "Курорт"
        ],
        "Сантана": [
            "Приход"
        ]
    },
    "people": {
        "Жозе Силвестре Рибейру": [
            "Заслуженный гражданский губернатор, покойный советник"
        ]
    },
    "years": {
        "1851": [
            "Рекомендация Жозе Силвестре Рибейру муниципальному совету Фуншала"
        ],
        "1921": [
            "Введение улучшений г-ном Камината"
        ]
    }
}