{
    "id": 2828,
    "lang": "ru",
    "is_original": false,
    "title": "Полиция",
    "fl": "П",
    "original_title": "Polícia",
    "body": "> Руководство службами общественной безопасности в Фуншале на протяжении веков осуществлялось алькайдом, должностным лицом, которое во времена капитанств назначалось донатором, но утверждалось сенатом. Для оказания помощи алькайду в выполнении обязанностей и поручений, которые он был обязан выполнять, первоначально было назначено определенное число людей донатором, которые, согласно указу 1450 года, должны были «быть достойными». В конце XV века городской совет назначал для каждого района поселения определенное число должностных лиц, называемых квадрильейрос, на которых возлагалась обязанность поддерживать порядок и защищать собственность соседей.\n\nНесмотря на наличие всех этих сотрудников полиции, похоже, что общественная безопасность в Фуншале не была гарантирована, поскольку в 1489 году капитан-донатор разрешил «купцам и почтенным людям», имевшим доспехи «головы и копья», носить меч и кинжал, вскоре распространив это разрешение на всех женатых, имевших дом, но только до «звона колокола». В поездках женатым было разрешено носить меч и кинжал.\n\nСогласно хартии от 6 августа 1515 года, доход алькайдарии составляли - тюремное заключение заключенных и штрафы, уплачиваемые игроками в карты, отлученными от церкви, хулиганами, посетителями публичных домов и всеми лицами, обнаруженными на улицах с оружием или без него после «звона колокола».\n\n«Колокол отбоя» находился в муниципальном дворце на Руа-ду-Алжубе, и когда он звонил ночью, квадрильейрос выходили патрулировать свои кварталы или квадрильи. В Машику тоже был «колокол отбоя», который находился рядом со зданием муниципалитета.\n\nНикогда городская полиция не была настолько презираема или, вернее, настолько бессильна, чтобы пресечь злоупотребления грабителей и хулиганов, как во времена филиппинского правления.\n\nКак было сказано, когда мы говорили о кастильском владычестве, улицы города тогда часто были залиты кровью из-за частных распрей, и на Мадейру прибыло три алькальда, чтобы наказать преступников и восстановить порядок на острове.\n\nАнгличанин Слоун, посетивший Мадейру в 1687 году, увидел, что деловые люди носили длинный меч под плащом и острый нож или кинжал в кармане, что, похоже, означает, что даже в то время мало полагались на городскую полицию для защиты жизни и собственности граждан, а Овингтон, побывавший на этом острове в 1689 году, также отметил, что многие жители ходили вооруженными.\n\nГубернатор и генерал-капитан Жуан Антониу ди Са Перейра проявил величайшее рвение и активность в подавлении злоупотреблений, которые совершали дворяне и простолюдины; тем не менее, общественная безопасность, похоже, начала быть известной на острове только после того, как конституционное правительство утвердилось на прочной основе во всей стране.\n\n20 мая 1812 года городской совет постановил просить генерал-капитана учредить ночные военные патрули «с тем, чтобы положить конец ограблениям, которые совершаются не только в священных местах, складах и офисах, но и в жилых домах», а 13 января 1814 года он постановил послать официальное письмо тому же начальнику с предложением предоставить в его распоряжение по 80 человек ополченцев каждую ночь, чтобы «приступить к осуществлению вновь упорядоченной системы квадрильи». 19 ноября 1796 года городской совет постановил, чтобы квадрильейрос носили опознавательный знак, чтобы их можно было узнать.\n\nВ 1826 году город патрулировался солдатами 7-го пехотного полка, но после дарования хартии те же войска стали элементом беспорядка, поскольку тот же полк был абсолютистским, что побудило городской совет просить губернатора приостановить упомянутые патрули и не разрешать солдатам покидать казармы после 19 часов.\n\nС 1828 по 1830 год, то есть пока Мадейрой управлял печально известный Жозе Мария Монтейру по прозвищу Баэта, либералы подвергались жесточайшим преследованиям; для того, чтобы человек был жестоко избит толпой мигелистов, достаточно было обвинить его в том, что он либерал, и никакие действия властей не могли ему помочь. Квадрильейрос тогда были элементом беспорядка, и, подстрекаемые губернатором, который часто сопровождал их в ночных рейдах, они совершали величайшие безумства, арестовывая и избивая всех конституционалистов, которые осмеливались выйти на улицу. В 1830 году квадрильейрос были также в Камара-ди-Лобуш.\n\nПоследний алькайд Фуншала был назначен в 1832 году, так что эта должность существовала, пока продолжалось абсолютное правление. Городской совет Фуншала также назначал алькайдов для Канику, Камара-ди-Лобуш и Рибейра-Брава, которые выполняли полицейские функции в этих местностях.\n\n\n\nВ 1834 году, после провозглашения либеральных принципов на Мадейре, префект создал должности комиссаров проведоров округа и начальников полиции в приходах, оставив руководство полицейскими службами в ведении Проведора, а через несколько лет был создан отряд из 26 стражей или сыщиков в городе, подчиненный Администратору округа, для обеспечения общественной безопасности.\n\nВ 1838 году Хроника потребовала распространить закон от 22 февраля того же года, создавший муниципальную охрану в окружных центрах, на Мадейру, но добавила, что в Фуншале царил абсолютный покой, несмотря на то, что здесь существовали только патрули Администрации округа. Должности начальников полиции в то время очень ценились, поскольку соответствующие служащие по закону были освобождены от службы в национальной гвардии.\n\n14 июня 1856 года губернатор дал новую организацию полиции, оставив 3 сыщика при Администраторе округа, а остальных 23 подчинив офицеру линейных войск, который получил звание начальника полиции. Помимо начальника, был заместитель начальника, а силы находились в распоряжении гражданского губернатора, но должны были удовлетворять запросы Администратора округа.\n\nПервым военным начальником полиции был майор Асценсо Элминио де Беттенкурт, а вторым - лейтенант Жайме Флориндо Перейра, который имел обыкновение называть отряд из 23 человек, командование которым ему было доверено, муниципальной охраной, хотя это не было разрешено полицейскими правилами. В 1857 году полиция размещалась в здании бывшего монастыря Святого Франциска, а ее командиром был упомянутый лейтенант Жайме Ф. Перейра.\n\nВскоре после этого полиция подверглась новой реорганизации, получив директора или начальника, офицеров и солдат, и снова подчинившись Администратору округа. Согласно этой новой организации, в полиции больше не было офицера линейных войск, а начальником корпуса стал бывший заместитель Антонио Хосе де Са, который уже был директором полиции до реформы 1856 года. Несмотря на то, что полицейских называли солдатами, следует отметить, что эти люди не подчинялись военным властям.\n\n3 августа 1864 года Педро де Алкантара Гойш был назначен сыщиком Администрации округа и директором полиции, продолжая занимать последнюю должность после того, как 2 октября 1865 года стал клерком той же Администрации. Закон от 2 июля 1867 года учредил должность комиссара гражданской полиции Фуншала, но только в 1877 году тот же Алкантара Гойш был уполномочен исполнять ее в знак признания услуг, уже оказанных в руководстве корпусом общественной безопасности города.\n\n21 декабря 1876 года и 7 декабря 1894 года полиции Фуншала были даны новые организации, причем последний регламент установил, что Администратор округа должен быть также Комиссаром полиции, как только эта последняя должность освободится. По тому же регламенту остались 2 начальника, 1 писарь, 4 капрала и 50 стражей, распределенных по 2 участкам.\n\nПолиция на Мадейре претерпела за годы много изменений. В 1901 году закон восстановил должности комиссаров полиции в округах со специальной организацией. Впоследствии, в 1918 году, декрет предусматривал назначение генерального комиссара для каждого округа с надзором за всеми полицейскими службами. Штат комиссариата по-прежнему следует регламенту 1894 года с разделением корпуса гражданской полиции на два участка. Однако, несмотря на прогресс с 1834 года, город Фуншал все еще нуждается в регулярном патрулировании. Полиция, малочисленная и часто халатная, не в состоянии пресечь беспорядки и безобразия, происходящие в городе. Прибытие Республиканской гвардии на Мадейру считалось выгодным, но постоянные конфликты и злоупотребления, чинимые ею, показали, что это не подходящий способ установить порядок и безопасность на острове. После нескольких лет полицейской службы в городе Республиканская гвардия была наконец выведена с острова в 1922 году. Чтобы навести порядок и дисциплину в Фуншале, стало необходимым увеличить корпус гражданской полиции округа и принимать только крепких, умных людей с хорошей репутацией. Размещение различных полицейских служб в здании на улице Каррейра состоялось в 1934 году.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Ascenso Elminio de Bettencourt": [
            "Старший военный полицейский"
        ],
        "Jaime Florindo Pereira": [
            "Лейтенант и командир полиции"
        ]
    },
    "years": {
        "1450": [
            "Указ, согласно которому люди, назначенные донатором, должны были «жить праведно»"
        ],
        "1489": [
            "Капитан-донатор разрешил «купцам и почтенным людям», имевшим доспехи «шлем и копье», носить меч и кинжал"
        ],
        "1515": [
            "Форал, согласно которому доход алькаидарии составляли содержание заключенных в тюрьме и штрафы, уплачиваемые игроками в карты, отлученными от церкви, буянами, посетителями публичных домов и всеми, кто был найден на улицах с оружием или без после «отбоя»"
        ],
        "1687": [
            "Визит Слоуна на Мадейру, где он отметил, что деловые люди носили длинный меч под плащом и острый нож или кинжал в кармане"
        ],
        "1689": [
            "Визит Овингтона на Мадейру, где он отметил, что многие жители ходили вооруженными"
        ],
        "1812": [
            "Решение муниципалитета попросить генерал-капитана организовать ночные военные патрули"
        ],
        "1814": [
            "Решение муниципалитета еженощно выделять 80 человек из ополчения «для осуществления недавно приказанной системы патрулей»"
        ],
        "1796": [
            "Решение муниципалитета, чтобы патрульные носили опознавательный знак"
        ],
        "1826": [
            "Город патрулировался солдатами 7-го пехотного полка"
        ],
        "1828": [
            "Преследования либералов во время правления Жозе Мария Монтейро"
        ],
        "1830": [
            "Были патрульные в Камара-ди-Лобуш"
        ],
        "1832": [
            "Был назначен последний алькаид Фуншала"
        ],
        "1834": [
            "Создание должностей уполномоченных проведоров округа и начальников полиции в приходах",
            "Прогресс в установлении общественной безопасности в Фуншале"
        ],
        "1838": [
            "Жалоба на неприменение закона от 22 февраля на Мадейре"
        ],
        "1856": [
            "Новая организация полиции"
        ],
        "1857": [
            "Полиция разместилась в здании бывшего монастыря Святого Франциска"
        ],
        "1864": [
            "Назначение Педру ди Алкантара Гойша в качестве судебного пристава муниципальной администрации и директора полиции"
        ],
        "1867": [
            "Создание должности уполномоченного гражданской полиции Фуншала"
        ],
        "1876": [
            "Новая организация полиции Фуншала"
        ],
        "1877": [
            "Алкантара Гойшу поручено исполнять обязанности уполномоченного гражданской полиции Фуншала"
        ],
        "1894": [
            "Новые организации полиции Фуншала"
        ],
        "1901": [
            "Восстановление должностей уполномоченных полиции в округах"
        ],
        "1918": [
            "Указ предусматривал назначение генерального уполномоченного в каждом округе"
        ],
        "1919": [
            "Республиканская гвардия была отозвана с острова"
        ],
        "1921": [
            "Необходимость увеличения штата гражданской полиции округа"
        ],
        "1934": [
            "Размещение различных полицейских служб в здании на улице Каррейра"
        ]
    }
}