{
    "id": 283,
    "lang": "ru",
    "is_original": false,
    "title": "Морские деревья",
    "fl": "М",
    "original_title": "Árvores do Mar",
    "body": "Общее название для ветвистых антозоа с полипами.\n\n## Деревья и кустарники\n\nДеревья и основные кустарники, произрастающие на Мадейре в естественных условиях, следующие: терновник, или фустет, два вида мокано, падуб, груша, кровавик, два вида дикой вишни, один из которых также известен как красильное дерево, пиорно, трамазейра (?), мирт обыкновенный, ива козья, бересклет, восковница, вереск, вересковый кустарник, ольховник клейкий, оробинец, мирикария низкая, олива, белое дерево, лоза виноградная, калина гордовина, вяз, лавр благородный, инжир дикий, или алиндрес, бук, тис ягодный, драцена канарская, кедр, кипарис вечнозеленый и тисс ягодный.\n\nЭти породы, о которых мы поговорим в соответствующих местах, в большинстве своем довольно редки, а некоторые из них даже исчезли или почти исчезли, благодаря малому вниманию к их воспроизводству и опустошениям, которые на протяжении многих лет наносят нашим горам дровосеки, угольщики, торговцы лесом и скот. \n\nВладельцы прибрежных судов были жестокими врагами наших лесов в период с 1916 по 1918 год. Многие тысячи деревьев были срублены агентами этих людей в течение указанного периода, чтобы питать котлы этих пароходов, поскольку из-за войны цена каменного угля достигла баснословных цен, а власти не пытались пресечь такое злоупотребление или наказать тех, кто его совершил.\n\n## V. Деревья и кустарники\n\nМадейры Карлоса Азеведу ди Менезиша. Фуншал, 1904, 17 стр.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Остров в архипелаге Мадейра."
        ],
        "Фуншал": [
            "Столица острова Мадейра."
        ]
    },
    "people": {
        "Карлос Азеведу ди Менезиш": [
            "Автор книги 'Мадейрцы'."
        ]
    },
    "years": {
        "1916": [
            "Многие деревья были срублены владельцами прибрежных судов."
        ]
    }
}