{
    "id": 2839,
    "lang": "ru",
    "is_original": false,
    "title": "Понта-Делгада (приход)",
    "fl": "П",
    "original_title": "Ponta Delgada (Freguesia da )",
    "body": "(\n> Приход\n). Непросто установить истинное происхождение названия этого прихода. Один образованный человек, который прожил там несколько лет и провел серьезные исследования, сообщает нам, что это название происходит от Антонии Делгада, вдовы капитана Антонио Гонсалвеша де Кастро, умершей 8 октября 1606 года. Этому утверждению мы можем противопоставить существование нескольких королевских указов XVI века, самый ранний из которых датируется 1552 годом, зарегистрированных в книгах бывшего проведорства, в которых есть прямые ссылки на приход Понта-Делгада. Гаспар Фрутуозо в 1590 году также дал ему название Понта-Делгада, говоря, что «он так называется, потому что там очень опасный проход, который проходит по двум бревнам, переброшенным с одной скалы на другую, а море под ним настолько глубоко, что теряется из виду». Конечно, объяснение, что узкий и опасный проход называется Понта-Делгада, не очень удовлетворительно.\n\nВ первые времена колонизации это место называлось Сеньор Жезус, по названию часовни, посвященной ему и существовавшей там, и даже после создания прихода оно было известно под этим именем, но несомненно, что с середины XVI века распространилось название Понта-Делгада, под которым оно стало широко известно.\n\nМануэл Афонсу де Санья был одним из первых поселенцев на этом острове, и в 1469 году он получил обширные земли, простиравшиеся от Понта-Делгада до Рибейра-дас-Вакас. Он основал часовню Сеньор-Бом-Жезус, которая была центром населенного поместья, образовавшего ядро поселения, ставшего впоследствии приходом.\n\nПриход Понта-Делгада, вероятно, был создан в конце второй четверти XVI века, по крайней мере, как автономный приход, и является одним из самых старых на северном побережье этого острова. Его центром была часовня Сеньор-Бом-Жезус, год постройки которой неизвестен, но которая вряд ли намного моложе первых лет XVI века, поскольку ее основатель, как считается, умер в 1507 году. Она подверглась некоторым ремонтам и изменениям в 1636 году и была значительно расширена к 1700 году. В начале XIX века прошел новый ремонт, и она стала одним из самых красивых храмов епархии, особенно выделяются алтарная часть, часовня Святых Даров и ризница. 12 июля 1908 года церковь была полностью уничтожена сильным пожаром, сведшим ее к груде обломков. Благодаря, главным образом, настойчивым усилиям и безграничной преданности тогдашнего настоятеля, отца Казимиру Аугусту ди Фрейташ и Абреу, храм был восстановлен в 1910 году и торжественно освящен в 1919 году.\n\nВ ночь на 30 декабря 1847 года в этой церкви была совершена кража большого количества серебряных предметов, что вызвало большой резонанс на всем острове. Были обнаружены виновники кражи, и большая часть украденных предметов была возвращена.\n\nПриход Понта-Делгада, возможно, подчинявшийся приходу Машику, был окончательно возведен в ранг приходской церкви около 1577 года, его первым викарием был отец Антониу Лопеш, за которым последовали отцы Белшиор де Инсола, Родригу Афонсу Алейшу, Жил и др. Указом от 3 февраля 1552 года жалованье настоятеля, которое тогда составляло 6000 реалов в год и 1 марку серебра, было увеличено на 2000 реалов в год. Указом короля от 28 февраля 1577 года доход викария был повышен до 20000 реалов в год, а затем до 25000 реалов указом от 2 июня 1581 года, указом от 12 декабря 1588 года был установлен тот же оклад в размере 16000 реалов в год, а также 1 мойо пшеницы и 1 бочка вина.\n\nТерритория этого прихода включала земли, которые в настоящее время составляют его, а также нынешний приход Боавентура, приходской храм которого по королевскому указу от 4 февраля 1733 года был создан в часовне Санта-Китерия в упомянутом приходе Боавентура, как более подробно можно увидеть в статье, посвященной ему на стр. 154 тома I этого произведения.\n\nЧасовня Сеньор-Бом-Жезус была центром древнего паломничества, которое и сегодня является одним из самых многолюдных на всем острове. Известно, что оно уже существовало в 1577 году, и, следовательно, является самым древним паломничеством у нас. Паломничества к Сеньор-Жезусу-да-Понта-Делгада, Носса-Сеньора-ду-Монте и Сеньор-душ-Милагреш в Машику - самые древние, самые многолюдные и самые характерные для этой епархии.\n\nВ этом приходе есть часовня Трех Волхвов, принадлежавшая дому Карвальял, были часовня Святого Антония в местечке Пику и еще одна в местечке Ладрильюш, о которых мы расскажем в другом месте этого произведения.\n\n\n\nВ этом приходе жил и умер 15 июля 1598 года Антониу ди Карвальял, о котором Гаспар Фрутуозу писал:\n\"Он был настолько благородным рыцарем, насколько отважным воином, благородным и великодушным по своей натуре и огромной добродетели, благодаря которой он приобрел такую славу и доброе имя среди людей своей щедростью, что они ему повинуются; и если нужно будет подать голос, он соберет пятьсот человек с севера, чтобы служить ему в любом военном деле, как уже случалось, или для чего-то другого; и не без причины, потому что его дом - гостеприимство и пристанище для каждого бедняка, убежище для путников и, наконец, убежище для нуждающихся. Так он тратит все свое состояние (которое немало владеет на этой стороне) на эти дела, которые ежегодно стоят ему в доме тридцать моио пшеницы, не считая многих других, которые он дает взаймы и которыми помогает нуждающимся, все это он собирает со своих земель\". \n\nВ дальнейшем историк островов подробно описывает много подвигов и эпизодов силы и храбрости, совершенных Антониу ди Карвальялом.\n\nВ прошлом этот приход называли \"северным двором\", потому что в нем было много домов старинных и знатных семей, которые там жили или проводили там значительную часть года. Там находились резиденции некоторых майоратов. Мануэл Афонсу ди Санья учредил майораты Рибейру-ду-Песу и Рибейра-ду-Инферну.\n\nНе раз выдвигалась идея перенести в этот приход столицу округа и города, которые сейчас находятся в Сан-Висенти. Несколько судебных чиновников уже предлагали центральному правительству необходимость и целесообразность этого переноса.\n\nОсновные сельскохозяйственные культуры - виноградники и сахарный тростник, есть два завода по производству крепких напитков. Главный оросительный канал, обслуживающий этот приход, называется Большим каналом, берущий начало в реке Моиньюш и проходящий через часть прихода Боавентура.\n\nВ приходе есть две начальные государственные школы, отдельно для мальчиков и девочек, телеграфная станция, открытая в октябре 1905 года, и центр врачебного участка, в который входит также приход Боавентура (1921).\n\nДвижение в его порту относительно оживленное, он обслуживает этот и приходы Боавентура и Арку-ди-Сан-Жоржи. Это конечный пункт рейсов прибрежных пароходов, которые, отплывая из Фуншала, совершают регулярные рейсы на север острова.\n\nВ горах этого прихода есть очаровательное место, называемое Топу, откуда открываются обширные и удивительные виды.\n\nУроженцами этого прихода являются виконт Гонсалвиш ди Фрейташ и советники Антониу Гонсалвиш ди Фрейташ и Франсишку Антониу ди Абреу.",
    "categories": [
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Arco de S. Jorge",
        "Ponta Delgada",
        "Boaventura",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Антония Делгада": [
            "Вдова капитана Антонио Гонсалвеса де Кастро, умершая 8 октября 1606 года"
        ],
        "Мануэл Афонсу де Санья": [
            "Один из старейших поселенцев этого острова, в 1469 году получивший обширные земли, которые простирались от Понта-Делгада до Рибейра-дас-Вакас. Основатель майоратов Рибейру-ду-Песу и Рибейра-ду-Инферну."
        ],
        "Отец Казимиру Августу де Фрейтас и Абреу": [
            "Безграничная преданность"
        ],
        "Антониу де Карвальял": [
            "Бывший житель и человек высоких добродетелей"
        ],
        "Виконт Гонсалвес де Фрейтас": [
            "Уроженец прихода"
        ],
        "Антониу Гонсалвес де Фрейтас": [
            "Уроженец прихода"
        ],
        "Франсиску Антониу де Абреу": [
            "Уроженец прихода"
        ]
    },
    "years": {
        "1552": [
            "Добавил 2 000 реалов в год к доходу настоятеля, который в то время составлял 6 000 реалов в год и 1 марку серебра"
        ],
        "1577": [
            "Окончательно возведен в ранг прихода. Проведение паломничества"
        ],
        "1581": [
            "Доход повышен до 20 000 реалов в год, а затем до 25 000 реалов"
        ],
        "1588": [
            "Тот же доход установлен в размере 16 000 реалов в год, а также 1 мойо пшеницы и 1 бочка вина"
        ],
        "1590": [
            "В 1590 году Гаспар Фрутуозу дал ему название Понта-Делгада"
        ],
        "1636": [
            "Подвергся некоторым ремонтам и изменениям"
        ],
        "1700": [
            "Значительно расширена"
        ],
        "1733": [
            "Создано викариатство, резиденция которого находилась в часовне Санта-Китерия"
        ],
        "1598": [
            "Смерть Антониу де Карвальяла"
        ],
        "1905": [
            "Открыта телеграфная станция"
        ],
        "1921": [
            "Создана врачебная практика"
        ]
    }
}