{
    "id": 2847,
    "lang": "ru",
    "is_original": false,
    "title": "Приход Понта-ду-Паргу",
    "fl": "П",
    "original_title": "Ponta do Pargo (Freguesia da)",
    "body": "## Местоположение\nЭто приход в крайней западной части южного побережья этого острова. Он расположен на вершине скал, возвышающихся над морем, отчасти образующих живописную равнину без крупных неровностей ландшафта, за исключением гористой местности, которая ограничивает его, главным образом, с севера.\n\n## Происхождение названия\nПроисхождение его названия вполне ясно объяснил Гаспар Фрутуозо: «От Калеты капитан пошел вниз до самого крайнего мыса над морем, за которым, кажется, больше нет земли; и будучи здесь, ему принесли люди из лодки Тристана и лодки Алвару Афонсу рыбу, похожую на парго, удивительно большого размера и самую большую из тех, что они видели до того времени; из-за этой рыбы тот мыс получил название Понта-ду-Паргу. Отсюда, с Мыса Паргу, земля тянется на север до другого мыса, который, по словам одних, находится отсюда в двух, а по словам других в трех лигах...»\nКроме Мыса Паргу, продолжая идти на север, находится Мыс Тристана, который, как известно, был одной из границ раздела двух капитанств Фуншала и Машику, другой границей которых был Мыс Оливейра.\n\n## История\nЗемли, которые в настоящее время составляют приход Понта-ду-Паргу, первоначально принадлежали к приходу Фажа-да-Овелья, от которого они были отделены, когда тот стал самостоятельным приходом. Точный год его создания неизвестен, но он должен быть до 1560 года, поскольку королевский указ от 4 марта этого года добавляет один моио пшеницы и одну четверть вина к доходу настоятеля, который в то время составлял 11 000 реалов в год. Указ от 1 марта 1577 года установил для настоятеля годовое жалованье в размере 20 000 реалов, а указ от 9 июня 1581 года повысил его до 25 000 реалов в год.\nЧасовня Святого Петра, основателя и года постройки которой мы не знаем, служила центром нового прихода. Она подвергалась расширениям и перестройкам в годы, которые мы не можем точно определить. Ее реконструкция была приказана решением Совета казначейства от 20 июля 1620 года, причем соответствующие работы были оценены в сумму 2231$606 реалов. Неизвестно, была ли реконструкция выполнена немедленно, что не всегда происходило. В 1851 году в этом храме были проведены важные ремонтные работы, на которые было потрачено около 1 700$000 реалов. Нас информируют, что приходская церковь в ходе своего строительства и реконструкций занимала три разных места, но всегда на том же месте в Салане. Сначала она находилась там, где называют Пе-ду-Пику, затем в Ашада-да-Игрежа и, наконец, в месте, где она находится в настоящее время.\nПервыми священниками, исполнявшими приходские обязанности в этом приходе, были Педру ди Коуту Кардозу, Андре Ногейра и Дуарти Машкареньяш Жаки. В конце XVIII века здесь был создан викариат.\nВ этом приходе есть часовни Носса-Сеньора-ду-Ампару и Носса-Сеньора-да-Боа-Морти, о которых мы уже упоминали в другом месте.\nЗдесь есть две государственные начальные школы, одна для мальчиков, основанная в 1850 году, и одна для девочек, основанная в 1910 году. Справедливо упомянуть здесь услуги, оказанные этому приходу и другим близлежащим приходам частной учительницей госпожой Марией Амелией ди Соуза, которая в течение примерно семидесяти лет обучала многих людей обоего пола начальному образованию с большой квалификацией и преданностью, заслужив того, чтобы ее имя сохранилось в памяти детей этого прихода.\nВ этом приходе базировались три майората, последними представителями которых были Жуан Алвиш Эшпинола и Фрейташ, Франсишку Фрейри ди Франса и Алмейда и Мануэл ди Понти ди Гувея.\n\n##Экономика и сельское хозяйство\nВажную роль играет промышленность по откорму крупного рогатого скота и производство молока для изготовления масла. Сельскохозяйственные культуры те же, что и в других приходах, за исключением сахарного тростника. Особо стоит отметить виноградные вина сорта серсиал, производимые в этом регионе и всегда считавшиеся высококачественными. Сельское хозяйство использует воду из каналов Моиньюш, Кабу, Ломбада-да-Велья, Рибейра-да-Вака, Серраду, Серра, Рибейру-Велью, Ломбадинья, Ампару и Ломбу. Также используется вода из канала Рабасал, который также орошает часть этого прихода.\n\nМорское побережье у мыса Понта-ду-Паргу и Ашадаш-да-Круш было чрезвычайно опасным для судоходства, поэтому возникла необходимость в строительстве маяка в первом из этих приходов, поскольку он находится в наиболее выдающейся точке этого побережья и расположен на высоте, с которой свет маяка легко проецируется на несколько миль.\n\nНесколько лет назад по инициативе Генерального совета округа, который оплатил все расходы на строительство, было построено здание для размещения маяка. Маяк начал работать 5 июня 1922 года. В приходе также есть телеграфно-почтовая и семафорная станция.\n\nЭтот приход принадлежал к муниципалитету Порту-Мониш с момента его создания в 1835 году до 1849 года, когда он был упразднен, после чего стал частью муниципалитета Кальета. После восстановления муниципалитета Порту-Мониш в 1855 году приход Понта-ду-Паргу снова вошел в его состав. Закон от 26 июня 1871 года отделил его от муниципалитета Порту-Мониш и вернул в состав муниципалитета Кальета, к которому он принадлежит и сейчас.\n\nОсновные деревни: Кабу, Ломбада-Велья, Рибейра-дас-Вакас, Серраду, Салан, Коружейра-ди-Дентру, Коружейра-ди-Фора, Ломбадинья, Ампару и Ломбу.\n\nНаселение прихода по переписи 1911 года составляло 2546 человек.",
    "categories": [
        "geography",
        "economy",
        "history"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Ponta do Pargo"
    ],
    "locations": {
        "Кабу": [
            "Населенный пункт"
        ],
        "Ломбада Велья": [
            "Населенный пункт"
        ],
        "Рибейра даш Вакаш": [
            "Населенный пункт"
        ],
        "Серраду": [
            "Населенный пункт"
        ],
        "Салан": [
            "Населенный пункт"
        ],
        "Коружейра ди Дентру": [
            "Населенный пункт"
        ],
        "Коружейра ди Фора": [
            "Населенный пункт"
        ],
        "Ломбадинья": [
            "Населенный пункт"
        ],
        "Ампару": [
            "Населенный пункт"
        ],
        "Ломбу": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Педру ди Коуту Кардозу": [
            "Первый священник, который служил в этом приходе"
        ],
        "Андре Ногейра": [
            "Первый священник, который служил в этом приходе"
        ],
        "Дуарти Машкареньяш Жакиш": [
            "Первый священник, который служил в этом приходе"
        ],
        "Донья Мария Амелия ди Соуза": [
            "Частная учительница, которая обучала многих людей обоего пола на начальном уровне с большой компетентностью и преданностью"
        ]
    },
    "years": {
        "1560": [
            "Предполагаемый год создания прихода Понта-ду-Паргу"
        ],
        "1850": [
            "Создание начальной школы для мальчиков"
        ],
        "1910": [
            "Создание начальной школы для девочек"
        ],
        "1851": [
            "Год важных ремонтных работ в приходской церкви"
        ]
    }
}