{
    "id": 2848,
    "lang": "ru",
    "is_original": false,
    "title": "Мыс Святого Лаврентия",
    "fl": "М",
    "original_title": "Ponta de São Lourenço",
    "body": "Находится на восточной оконечности Мадейры, и, по словам Фрутуозо, получил свое название потому, что Святой Лаврентий назывался корабль, на котором прибыл капитан Жуан Гонсалвес Зарку, когда остров был открыт.\n\n## Мыс Святого Лаврентия\n\n«Мыс Святого Лаврентия, говорит Моусиньо ди Албукерке, который простирается почти на 3 мили в море в направлении З-В при очень небольшой ширине, состоит из череды остатков гор, которые, похоже, были разрушены большей частью: и как только начинает сужаться, вскоре после прохождения поселения Канисал, в общем представляет остатки слоев, которые погружаются на Ю или ЮЗ, и которые с северной стороны внезапно и вертикально разрезаны, образуя почти вертикальные обрывы над морем.»\n\nЛетом мыс Святого Лаврентия засушлив и печален, потому что жаркое солнце очень быстро опаляет растительность, покрывающую земли; но в течение первой части весны, когда небольшие долины и холмы украшены в разных местах роскошным ковром зелени, среди которого выделяются различные виды, которые не встречаются ни в одной другой точке острова, вид этого места очень меняется, к которому жизнь природы придает привлекательность, которая радует и восхищает посетителя.\n\nОстровок Фора, где находится маяк, считается частью мыса, хотя отделен от соседней земли проливом или горлом шириной около 85 саженей и глубиной 3-4. К западу находятся островок Высадки и островок Агостиньо, за которыми следует бухта Абра, где есть причал (см. это название), а затем место Пьедаде, с пляжем из известнякового песка, единственным в своем роде на острове. На холме рядом с пляжем возвышается небольшая часовня Носса-Сеньора-да-Пьедаде (см. это название).\n\nВся территория мыса теперь полностью обезлесена, но рядом с упомянутым пляжем существуют многочисленные известняковые образования, которые, если они действительно, как все указывает, окаменелые остатки древесных растений, свидетельствуют о том, что в тех местах в довольно отдаленные эпохи были некоторые леса. (См. Известняковые образования).\n\nВ месте Пьедаде встречается много наземных раковин, принадлежащих к видам высокогорного региона, немногие из которых появляются живыми в той местности. Этот довольно любопытный факт еще не получил удовлетворительного объяснения.\n\nВ некоторых точках мыса Святого Лаврентия выращиваются некоторые стада, а островок Высадки и земли Абры славятся большим количеством кормовых растений, которые они производят. Лучшее сено на острове поступает с мыса Святого Лаврентия.\n\nНа всем мысе большой недостаток родников, но дожди там обильны с осени до весны. Земли могли бы производить зерновые культуры, если бы скот не уничтожал посевы.\n\nОсобый интерес к этой теме представляют статьи *Агостиньо* (островок), *Высадка* (островок), *Маяки и Известняковые образования Пьедаде*.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Мыс Святого Лаврентия": [
            "Восточная оконечность Мадейры"
        ],
        "Канисал": [
            "Поселение Канисал"
        ],
        "Островок Фора": [
            "Где находится маяк"
        ],
        "Островок Высадки": [
            "На западе"
        ],
        "Островок Агостиньо": [
            "На западе"
        ],
        "Бухта Абра": [
            "Где есть причал"
        ],
        "Пьедаде": [
            "Место Пьедаде"
        ]
    },
    "people": {},
    "years": {}
}