{
    "id": 2849,
    "lang": "ru",
    "is_original": false,
    "title": "Понта-ду-Сол (приход)",
    "fl": "П",
    "original_title": "Ponta do Sol (Freguesia da)",
    "body": "Автор «Воспоминаний», делая краткое описание первой экспедиции, предпринятой первооткрывателями вдоль южного побережья этого острова, говорит, что Жуан Гонсалвиш Зарку, сев в лодки в Рибейра-Брава, «достиг мыса, который находится в миле ниже и глубоко вдается в море; и, потому что на скале над мысом издалека видна круглая жила в той же скале с лучами, похожими на солнце, капитан назвал этот мыс Понта-ду-Сол...». В другом отрывке из того же произведения говорится, что «...Понта-ду-Сол так называется из-за мыса к западу от деревни, который имеет вид... там, где солнце впервые встает над деревней, когда рождается». Вот объяснение, которое летописец дает, чтобы оправдать происхождение названия этого места, и которое, похоже, вполне правдоподобно, поскольку нет веских причин, которые бы его полностью опровергали. Мы не знаем, берут ли свое название другие места с таким же названием, например поселение на острове Санту-Антан в Кабо-Верде, от аналогичных обстоятельств, зафиксированных доктором Гашпаром Фрутуозу.\n\nЖуан Агоштинью ди Фрейташ, умный и терпеливый исследователь всего, что касается его родного уголка, в целом не расходится во мнении с Фрутуозу, говоря, что название «произошло от мыса или каменной косы, которая, глубоко вдается в море, называется мысом, от выступа с концентрическими трещинами или расщелинами, имеющими форму сияния, как принято изображать Солнце, который существовал на лицевой стороне скалы Пассу, которая вертикально расположена к Фожу, рядом с упомянутым мысом». И добавляет: «эта скала находится к юго-востоку от деревни, а не к западу, как, возможно, по ошибке переписчика сказано в рукописи доктора Фрутуозу, которая хранится в библиотеке муниципалитета Фуншала».\n\nКолонизация Понта-ду-Сол началась примерно в 1440 году. Одним из её первых поселенцев был Родригиш Энеш, Хромой, получивший там обширные земли. Он основал крупную фазенду, которая стала зародышем и первоначальным ядром будущего прихода. Где-то говорится, что земли, расчищенные Родригу Энешем и пожалованные ему в качестве сесмарии, находились к западу от реки и простирались от океанского побережья до Арребентан, рядом с Паул-да-Серра.\n\nПредполагается, что он поселился в этом месте около 1450 года. Год его смерти неизвестен, но сохранились некоторые из его завещательных распоряжений, сделанных 8 апреля 1486 года в этом месте перед нотариусом Фуншала Жуаном Тавирой, и среди них есть следующее: «приказывает, чтобы из дохода с его трети ему построили часовню в церкви Понта-ду-Сол с правой стороны напротив моря, и она будет сделана как часовня Клары Эштевеш, которая находится в церкви Санта-Мария-Майор в Фуншале, и она будет освящена в честь Святого Духа, и в ней будет помещен образ упомянутого Господа, шелковые облачения и серебряный кубок весом в один марк». По словам одного выдающегося исследователя, который много лет прожил в приходе Понта-ду-Сол и там умер, часовня, известная под названием часовни Хромого, - это часовня Носса-Сеньора-ду-Патросиниу, и там, рядом с алтарем и под соответствующим настилом пола, находится могила Родригу Энеша. Было бы интересно проверить, подтверждает ли эпитафия на надгробии Родригу Энеша эти сведения, поскольку утверждается, что он конкретно указал в своем завещании, чтобы в надписи на надгробии особо упоминалось, что он является основателем места Понта-ду-Сол. Стоило бы даже раскопать могилу того, чье имя настолько тесно связано с ранней историей этого места, воздав должное его памяти. Муниципалитет Понта-ду-Сол несет неоспоримый долг почтить память основателя этого прихода.\n\nДата создания этого прихода неизвестна. Мы предполагаем, что это произошло в третьей четверти XV века. Это один из самых древних приходов этой епархии.\n\nСамый ранний документ об этом приходе, о котором мы нашли упоминание, - это королевский указ от 28 августа 1559 года, которым священнику устанавливается годовое содержание в размере 10$300 реалов в деньгах и один моио пшеницы и одна бочка вина. Указы от 23 июля 1566 года, от 13 марта 1572 года и от 27 ноября 1598 года последовательно повышали годовое жалованье викария до 13$300, 26$000 и 29$000 реалов, помимо моио пшеницы и бочки вина. В этом приходе была коллегиата (см. Коллегиаты), состоящая из четырех священников, помимо настоятеля, которая была создана королевским указом от 26 августа 1589 года.\n\nЧасовня Носса-Сеньора-да-Луш, где разместилась резиденция прихода, была построена до создания прихода, неизвестны ни год ее постройки, ни имя ее основателя. Она претерпела различные изменения и, похоже, была почти полностью перестроена и расширена в первой четверти XVIII века, как сказано в заметках, которые доктор Томе Виейра Баррету оставил в одной из книг приходской церкви, когда был там священником.\n\n\nВ этой церкви почитается образ Девы Марии Света, которая является ее покровительницей, культ которой в свое время был очень распространен в этом и еще во многих других приходах. Фр. Августин из Санта-Марии в 10-м томе своего известного произведения «Марианский святилище» посвящает главу культу, который тогда воздавался этому почитаемому образу. Священник Мигель Франсиско Велоза, викарий этого приходского храма, испросил и получил от Святого Престола бреве от 30 июля 1805 года, согласно которому даруется благодать полной индульгенции по случаю праздника покровителя, его девятидневницы и соответствующего восьмидневия, то есть с 30 августа по 15 сентября каждого года, всем лицам, которые, должным образом подготовившись, посетят приходской храм этого прихода.\n\nВ этом приходе было много часовен, о которых мы дадим краткую информацию в других местах этой работы.  \n\nПриход Понта-ду-Сол благодаря своему быстрому и широкому развитию привлек значительное число людей, прибывших с материка королевства и даже из-за рубежа, которые получили там много земельных наделов, некоторые из них были основателями важных майоратных домов, которые имели свою штаб-квартиру в этом месте и просуществовали до наших дней... Среди этих людей мы назовем Родриго Энеса Фуртадо, о котором мы уже говорили выше, благородного происхождения, у которого в этом приходе было много потомков; Руй Гонсалвеш да Камара, о котором мы уже писали (Том I, стр. 206 и II, стр. 278); Дон Жуан Энрикеш, к чьей семье принадлежит отец Леан Энрикеш, и сегодня есть место с названием Сад дон Жуана, которое ему принадлежало; Педру Делгаду, который получил земельный надел в Ломбу-дас-Адегас; Родригу Анес Коэлью, из семьи Родриго Энеса Фуртадо, который, похоже, имел земли в Ломбу-ди-Сан-Жуан; Диогу Феррейра ди Мескита, который основал часовню Избавления, и еще других. Среди иностранцев мы можем назвать имена Жуана Эсмеральдо, о котором мы уже достаточно подробно говорили, Антонио де Лемеша фламандского происхождения, чьи потомки дали название месту Лемеш, некоего Шомберга и других.  \n\nНесколько майоратов существовало в границах этого прихода, среди которых следует упомянуть майорат Святого Духа и Вале-да-Бика, о котором мы уже говорили в статье Ломбада-дус-Эсмеральдус, Фажан-ду-Фуртаду, учрежденный одним из потомков Родриго Энеса Кошо, Лемеша, учрежденный Антонио Леме в месте, которое носит его имя, Анжус, с резиденцией в часовне этого наименования и созданный Мартимом Афонсу, и майорат, учрежденный Диогу Феррейрой Мескитой и другой Амброзио Беренгером в 1601 году.  \n\nИз наиболее выдающихся уроженцев Понта-ду-Сол мы назовем имена отца Леана Энрикеша, доктора Антонио да Луш Питы, доктора Жуана Августо Тейшейры, каноника Фелисиано Жуана Тейшейры и доктора Нуну Сильвестра Тейшейры, о которых мы расскажем в другом месте.  \n\nБыло бы несправедливо не упомянуть здесь имя Жуана Агостиньо ди Фрейташа, который был терпеливым и выдающимся исследователем истории этого прихода, оставившим несколько ценных рукописей. Под названием «Резюме патриотической эры» он написал монографию о Понта-ду-Сол, которая по ходатайству одного из редакторов этого разъяснения была опубликована в номерах с 335 по 340 в газете «Крик Запада». Родился в 1827 году и умер в 1906 году. Мы также не хотим забывать имя Нуну ди Фрейташа Пештаны, который в качестве провизорного адвоката и на должностях, которые он занимал, проявил незаурядный талант и образованность.  \n\nЗамечательное сооружение, которым обладает этот приход - это его причал, построенный соответствующим муниципальным советом в 1848 году. В следующем году, когда вся работа еще не была завершена, начальник округа Жозе Сильвестри Рибейру сообщил центральному правительству о предприятии, осуществленном муниципалитетом, подчеркнув услугу, которую он оказал этой местности. Неизвестно, чтобы какой-либо другой муниципалитет отважился предпринять там какие-либо другие крупные улучшения.  \n\nИнфант дон Луиш, впоследствии король Португалии, посетил этот приход 25 октября 1858 года, направившись в живописную усадьбу Рабасал и вернувшись в этот город на следующий день. Как при прибытии, так и при возвращении из Рабасала он обедал вместе с эскортом в резиденции уважаемого уроженца Понта-ду-Сол Нуну ди Фрейташа Пештаны. Он высадился и отплыл с Нижнего места, поскольку из-за плохого состояния моря это было невозможно сделать у причала деревни.  \n\n«Понта-ду-Сол как приход, - говорит Жуан Агостиньо ди Фрейташ, - простирался по всей территории от ручья Табуа на востоке до ручья Магдалены на западе. Затем, неизвестно точная дата, но предполагается, что это было около 1510 года или даже на несколько лет позже, после создания приходов Магдалены и Каньяс на западе и Табуа на востоке, территория Понта-ду-Сола сократилась до нескольких километров побережья, то есть от устья ручья Алту, границы Каньяса, до устья ручья Кайша, границы Табуа».\n\n\n\nОсновные достопримечательности этого прихода: Вила, Рибейра-да-Понта-ду-Сол, Ломбу-дас-Терсас, Лемеш, Ломбу-дас-Адегас, Помар-ди-Дон-Жуан, Ломбу-ди-Сан-Жуан, Фрегезис-Новус, Рибейра-да-Ломбада, Ломбада, Энтри-Каминюс, Жанган и Лугар-ди-Байшу.\n\nПерепись населения 1920 года дает этому приходу 6190 жителей.\n\nВ книге \"На Мадейре — Подношения\" Доньи Марианы Шавьер да Силва, опубликованной в Лиссабоне в 1884 году, есть рассказы \"Мальчик из Ломбады\", \"Дева Скорбящая\" и \"Понта-ду-Сол\", которые представляют интерес для истории и обычаев этого прихода.\n\n## См. статьи \n## Изабел ди Абреу, Жуан Эсмералду, Ломбада-дус-Эсмералдус и Лугар-ди-Байшу, а также статьи, посвященные часовням и наиболее выдающимся уроженцам Понта-ду-Сол.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Родригес Энес": [
            "Один из самых ранних поселенцев Понта-ду-Сол, основал важную фермерскую усадьбу, которая стала происхождением и первоначальным ядром будущего прихода."
        ],
        "Родриго Энес Фуртадо": [
            "Благородного происхождения, у которого в этом приходе было много потомков"
        ],
        "Руй Гонсалвес да Камара": [
            "О котором мы уже говорили (Том I, стр. 206 и II, стр. 278)"
        ],
        "Д. Жуан Энрикеш": [
            "К чьей семье принадлежит священник Леан Энрикеш, и по сей день есть место под названием Сад Д. Жуана, которое ему принадлежало"
        ],
        "Педро Делгадо": [
            "Который получил земельный надел в Ломбо-дас-Адегас"
        ],
        "Родриго Анес Коэльо": [
            "Из семьи Родриго Энес Фуртадо, который, по-видимому, владел землёй в Ломбо-де-Сан-Жуан"
        ],
        "Диого Феррейра де Мескита": [
            "Который основал часовню Избавления"
        ],
        "Жуан Эсмералдо": [
            "О котором мы уже достаточно подробно говорили"
        ],
        "Антонио де Лемес": [
            "Фламандского происхождения, потомки которого дали название месту Лемес, некто по фамилии Шомберг и другие"
        ],
        "Священник Леан Энрикеш": [
            "Священник"
        ],
        "Д-р Антонио да Луш Пита": [
            "Врач"
        ],
        "Д-р Жуан Авгушту Тейшейра": [
            "Врач"
        ],
        "Каноник Фелисиано Жуан Тейшейра": [
            "Священнослужитель"
        ],
        "Д-р Нуну Силвештре Тейшейра": [
            "Адвокат"
        ],
        "Жуан Агоштинью де Фрейташ": [
            "Исследователь истории"
        ],
        "Нуну де Фрейташ Пештана": [
            "Адвокат"
        ]
    },
    "years": {
        "1440": [
            "Примерный год, когда Понта-ду-Сол начал колонизироваться."
        ],
        "1450": [
            "Год, когда, как полагают, Родригес Энес поселился в Понта-ду-Сол."
        ],
        "1486": [
            "Год, когда были сделаны некоторые завещательные распоряжения Родригеса Энеса."
        ],
        "1827": [
            "Год рождения Жуана Агоштинью де Фрейташа"
        ],
        "1906": [
            "Год смерти Жуана Агоштинью де Фрейташа"
        ],
        "1848": [
            "Год постройки причала"
        ]
    }
}