{
    "id": 285,
    "lang": "ru",
    "is_original": false,
    "title": "Детский приют",
    "fl": "Д",
    "original_title": "Asilo da Infância",
    "body": "Первому губернатору Мадейры в период конституционализма, выдающемуся\nЛуишу да Силва Моусиньо ди Албукерке, мы обязаны созданием приюта, который, кажется, был вторым\nтакого рода, созданным в нашей стране. Несмотря на очень короткий срок его правления, который длился\nвсего с августа 1834 г. по сентябрь 1835 г., он не упустил ни одного важного аспекта\nгосударственного управления и даже инициировал создание приюта для беспризорных сирот Фуншала, найдя\nв своей жене госпоже Ане Машкареньяш ди Атайде самого активного и эффективного помощника в этом благородном деле.\nИдея, которая была новой и отвечала насущной общественной потребности, получила самую широкую\nподдержку и была встречена всем населением Фуншала с величайшим энтузиазмом, \nк сожалению, недолговечным.\n\nЧерез четыре месяца после прибытия Луиша Моусиньо на этот остров, то есть примерно в середине декабря 1834 года,\nновое благотворительное учреждение начало функционировать, временно разместившись в нескольких\nпомещениях дворца Сан-Лоренсу, под непосредственным наблюдением и заботливым руководством\nего собственных основателей. Там было размещено 120 детей, и оно находилось в состоянии относительного\nпроцветания в течение всего времени пребывания его основателей на этом острове. Благодаря\nпервоначальному импульсу королевским указом от 13 января 1836 года был получен дом, расположенный в Кампу-да-Барка\nи принадлежащий казне, для переезда приюта, который функционировал там несколько лет и перестал\nсуществовать в эпоху, которую мы не можем определить с полной точностью. После отъезда Луиша Моусиньо\nде Албукерке и его преданной и заслуженной жены медленно начало угасать дело, которое они с\nтакой самоотверженностью и любовью создали, пока оно полностью не прекратило свое существование, оставив\nтолько благословенную память о своих выдающихся основателях.\n\nХосе Силвештри Рибейро считал себя при создании приюта для нищих в Фуншале лишь\nпродолжателем дела Моусиньо, и до сих пор в вестибюле того же приюта находятся два\nполотна, уже сильно поврежденные временем, изображающие Луиша да Силва Моусиньо де Албукерке и его\nжену госпожу Ану ди Машкареньяш и Атайди, которые должны там бережно храниться и также соответствующим образом реставрироваться.\n\nПроект приюта в Ангуштиаш. В 1837 году городской совет Фуншала вновь принял решение\nосновать приют для престарелых и инвалидов, попрошайничающих на улицах города. Сообщив\nоб этом решении центральному правительству, оно было им одобрено в постановлении от 7 июня 1838 года. Для\nреализации этой возвышенной и гуманитарной идеи муниципалитет без промедления приступил к строительству\nсоответствующего здания, был выбран участок, где сегодня находится приют для нищих и сирот, который\nпервый граф Карвальял уступил для этой цели незадолго до своей смерти. Строительные работы,\nвыполненные в соответствии с планом и проектом, разработанными директором общественных работ, инженером Висенти ди\nПаула Тейшейра, начались 8 августа 1837 года, муниципалитет потратил на это строительство\nпримерно тринадцать тысяч реалов. Здание было почти завершено, но не было использовано по\nпервоначальному назначению. Оно так и не открыло свои двери для постояльцев, потому что городской совет,\nпринявший эту инициативу, или тот, который сменил его в мэрии, отказался от идеи создания\nприюта по причинам, которые нам совершенно неизвестны.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луиш да Силва Моусиньо ди Албукерке": [
            "Первый губернатор Мадейры в период конституционализма"
        ],
        "Госпожа Ана Машкареньяш ди Атайде": [
            "Жена Луиша да Силва Моусиньо де Албукерке"
        ]
    },
    "years": {}
}