{
    "id": 2851,
    "lang": "ru",
    "is_original": false,
    "title": "Понта-ду-Сол (город и муниципалитет)",
    "fl": "П",
    "original_title": "Ponta do Sol (Vila e Município da)",
    "body": "В первые времена колонизации Мадейры Понта-ду-Сол был одним из наиболее активных центров сельскохозяйственной промышленности, особенно в области выращивания сахарного тростника и производства сахара. Многие землевладельцы с материка поселились в этом месте, большое количество мавританских и негритянских рабов работали на земле, было построено много сахарных заводов, все это способствовало росту и процветанию этого места. Фрутуозу утверждает, что Жуан Эсмералду владел около восьмидесяти рабами на своей собственности Ломбада и производил до двадцати тысяч арроб сахара в год, что кажется нам преувеличением. С ростом значимости и населения, и будучи центром других небольших поселений, возникших в его окрестностях, было естественно, что он стал городом и муниципалитетом со своей собственной хартией, в которой ему были предоставлены привилегии и льготы, которыми люди тогда очень дорожили. Так считало правительство метрополии, и говорит монарх в соответствующем королевском указе: \"мы по собственной воле, без просьб с их стороны или кого-либо от их имени, считаем нужным и делаем из сказанного места Понта-ду-Сол город...\". Этот документ датирован 2 декабря 1501 года и зарегистрирован в томе 1 Регистра Камары Фуншала на листе 67. Копия, хранящаяся в секретариате Камары Понта-ду-Сол, которая была извлечена из регистра Камары Фуншала, содержит несколько ошибок, согласно примечаниям аннотатора \"Саудади\". Соответствующая хартия, общая для муниципалитетов Фуншала и Калета, датирована 6 августа 1515 года и приведена на стр. 494 и далее \"Саудади да Терра\". Новый муниципалитет был выделен из муниципалитета Фуншала и простирался от реки Понта-ду-Сол до мыса Тристан. Ломбада-дус-Эсмералдус принадлежала муниципалитету Фуншала, хотя с точки зрения церкви зависела от приходской церкви Носса-Сеньора-да-Луш, и только в 1835 году указом префекта от 24 января, зарегистрированным в архиве Камары Фуншала, она была включена в муниципалитет Понта-ду-Сол. С созданием муниципалитета Калета в год, который невозможно точно определить, но не позднее 1502 года, муниципалитет Понта-ду-Сол был ограничен половиной одноименного прихода, Каньясом и Мадаленой, которые в то время еще не были самостоятельными приходами, а также местом Пиньейру, которое сейчас является частью прихода Арко-да-Калета. Таким образом, территория этого муниципалитета оставалась до 1835 года, когда при создании и реорганизации округов был образован округ Понта-ду-Сол, включающий приходы Понта-ду-Сол, Мадалена-ду-Мар, Каньяс, Табуа, Рибейра-Брава и Серра-де-Агуа. С созданием округа Рибейра-Брава в 1914 году приходы Табуа и Серра-де-Агуа были отделены от округа Понта-ду-Сол и включены в новый округ. Существует предание о том, что когда Понта-ду-Сол был возведен в ранг города, король Мануэл подарил ему эталон весов и печать с гербом муниципалитета. Он состоял из солнечного лица, как принято изображать солнце, с такой надписью вокруг: Benedictus Dominus Deus Israel quia visitavit et fecit redemptionem. Эталон весов изготовлен из бронзы и весит 64 аррателя, на нем выгравировано: Me madou fazere Dom Emânuel rei de Portugal Ano de 1499. В официальном документе, направленном центральному правительству в 1853 году, говорится, что этот эталон является археологической ценностью. Город Понта-ду-Сол является центром одноименного округа, который включает округа Рибейра-Брава, Понта-ду-Сол и Калета. Этот округ, как и округа Санта-Круш и Сан-Висенте, был создан декретом от 12 ноября 1875 года. Он был учрежден 28 апреля 1876 года, его первым судьей и первым делегатом стали доктора Мартиньо да Роша Гимарайнш Камойнш и Антониу Аугушту Рибейру ди Кампуш, которые вступили в должность в день учреждения округа.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Madalena do Mar",
        "Canhas",
        "Tabua",
        "Ribeira Brava",
        "Serra de Agua"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Активный центр сельскохозяйственной промышленности с выращиванием сахарного тростника и производством сахара. Также упоминаются Ломбада-дус-Эсмералдус и приходская церковь Носса-Сеньора-да-Луш."
        ]
    },
    "people": {
        "Жуан Эсмералду": [
            "Землевладелец, имевший около восьмидесяти рабов и производивший до двадцати тысяч арроб сахара в год."
        ]
    },
    "years": {
        "1501": [
            "Предоставление собственной хартии Понта-ду-Сол."
        ],
        "1515": [
            "Дата общей хартии для муниципалитетов Фуншала и Калета."
        ]
    }
}