{
    "id": 2856,
    "lang": "ru",
    "is_original": false,
    "title": "Понтинья (место, дорога, острова и мол)",
    "fl": "П",
    "original_title": "Pontinha (Sitio, Estrada, Ilhéus e Molhe da)",
    "body": "Иногда кажется странным название Понтинья, данное выступу морского побережья, которое частично служит границей нашей небольшой гавани. Место изначально было известно под названием Ильеуш, потому что там существовали два отдельных скалистых утеса, омываемых морем, включая это название ближайшие окрестности упомянутого места. Даже сегодня улица Ильеуш, расположенная неподалеку, напоминает об изначальном названии.\n\nМаленький островок, который находился ближе к побережью, соединился с сушей в начале третьей четверти XVIII века с помощью мощных стен, которые примыкали к стенам существовавшего там укрепленного редута. Другой островок, который до сих пор отчетливо виден в том месте, окончательно соединился с первым островком и побережьем в 1889 году, когда было завершено сооружение волнореза, составляющего наиболее важную часть мола Понтинья.\n\nЗнаменитый комментатор “Воспоминаний о земле” (Saudades da Terra), хотя и несколько насильственно, дает такое объяснение названию Понтинья, данному тому участку морского побережья: «Из этих двух островков более отдаленный от моря и до сих пор (в 1873 году) окруженный водами как прежде, поэтому сохраняет название Ильеу; другой уже много лет назад соединился с побережьем острова мощными стенами, поэтому и получил название Понтинья (маленький мостик)».\n\nЭто название, которое со временем стало преобладающим, имеет довольно давнее употребление и может восходить к середине XVI века. \n\nНаиболее надежные предположения убеждают, что примерно в 1425 году началась колонизация Мадейры. Историк островов, описывая первое исследование вдоль морского побережья и особенно упоминая прибытие первых поселенцев на место, которое позже назвали Фуншал, говорит нам, что они «так как уже было поздно, пошли укрыться на Ильеуш, которые на мысу этой (Фуншальской) долины находятся». Это самая ранняя известная ссылка на Ильеуш Понтиньи. Место и его окрестности у побережья с тех пор получили название Ильеуш, а позже, как уже было сказано, стало преобладать название Понтинья.\n\nРядом с этим местом Антониу Данташ основал в 1622 году часовню Носса-Сеньора-да-Пенья-ди-Франса, с которой связаны некоторые факты, представляющие большой интерес для истории Мадейры (см. Пенья-ди-Франса). И там же неподалеку, беря название от этой часовни, была построена крепость во второй четверти XVII века и перестроена в 1712 году, которая служила казармой для отрядов английских войск в 1801 году, когда они оккупировали этот остров.\n\nНа островке Понтинья, расположенном дальше от побережья, в 1654 году была построена «Крепость Носса-Сеньора-да-Консейсан-ду-Ильеу», где в 1682 году была возведена небольшая часовня того же посвящения, имевшая с 1692 года своего личного капеллана. В 1866 году там был установлен крошечный маяк с красным светом, который обычно в шутку называли “огоньком Ильеу”, и который в 1931 году был заменен маяком в нормальных условиях. Еще несколько лет назад там постоянно находился отряд артиллерийской роты, расквартированной в крепости Сан-Тьягу, предназначенный специально для ответа на «салюты» военных кораблей, входящих в наш порт. Там функционировала семафорная станция.\n\nСоединение островка Понтинья, расположенного ближе к побережью, с противоположным берегом произошло в период с 1757 по 1762 год с помощью прочных стен, как уже говорилось, предполагается, что эти работы были выполнены по случаю строительства небольшого форта Сан-Жозе, существовавшего там, или немного раньше этого строительства.\n\nЭто соединение и лестница, высеченная тогда в скале, уже представляли собой небольшой причал для высадки, который очень использовался, когда состояние моря не позволяло это сделать на пляже.\n\nВ 1-м томе «Архива флота и заморских территорий», опубликованном в 1907 году, приводятся многочисленные документы, относящиеся к работам, которые должны были выполняться в порту Фуншала, делаются ссылки на проекты, представленные инженером Франсишку Тоши Коломбиной, и на работы, уже начатые под его руководством, которые тогда вызвали особый интерес и охватывали некоторые улучшения в Понтинье.\n\nКогда в середине XVIII века один из островков был соединен с побережьем, как уже говорилось, была построена лестница, высеченная в скале, или небольшой причал для высадки, который в 1850 году был значительно улучшен, а строительство причала в более выгодных условиях было завершено в 1878 году и который при строительстве мола получил еще заметные улучшения.\n\nРаботы, проведенные там с середины XVIII века до 1878 года, не обеспечивали безопасности и удобства при высадке, неоднократно становясь необходимым строить временные деревянные причалы, когда настоятельные обстоятельства к этому обязывали.\n\n\n\nВ 1872 году было запланировано строительство живописной «Дороги Понтинья», которая, особенно после завершения работ по строительству небольшого укрытого порта, предоставляет общественности самые ценные услуги, которые будут еще больше по мере улучшения условий этого порта. Работы не начались сразу, и их строительство затянулось, оно было завершено только в 1895 году, через несколько лет после строительства мола Понтинья. Это внесло большой вклад в украшение залива, а также облегчило связь между самой оживленной частью города и западными районами Фуншала. На вершине отвесного обрыва, возвышающегося над этой дорогой, находятся некоторые из лучших «дач» Мадейры, которые наслаждаются завидным видом на порт и весь амфитеатр Фуншала.\n\nДорога Понтинья простирается от западной части набережной городского входа до мола и 6 июля 1922 года получила название улица Сакадура Кабрала (см. Авиация).  \n\nДорога Понтинья также называлась проспект доктора Жозе Антониу ди Алмада и Франсиско Феррера, так что это одна из общественных дорог, которая наиболее почитаема нашими муниципалитетами. Ее планировалось построить в начале XIX века, но она была построена гораздо позже, между 1873 и 1875 годами, когда директором общественных работ был покойный инженер Жулиу Аугусту Лейриа.\n\nВ статьях \n\n> Пристань, \n\n> Острова\n\nи \n\n> Мол Понтинья\n\nможно найти другие подробности по этому вопросу, и мы отсылаем читателя к ним.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Долина Фуншала"
        ]
    },
    "people": {
        "Антониу Данташ": [
            "Основатель часовни Носса Сеньора да Пенья ди Франса"
        ]
    },
    "years": {
        "1425": [
            "Начало колонизации Мадейры"
        ],
        "1622": [
            "Основание часовни Носса Сеньора да Пенья ди Франса"
        ],
        "1654": [
            "Строительство крепости Носса Сеньора да Консейсан ду Ильеу"
        ],
        "1682": [
            "Строительство часовни, посвящённой Носса Сеньора да Консейсан ду Ильеу"
        ],
        "1712": [
            "Перестройка крепости"
        ],
        "1757-1762": [
            "Соединение острова Понтинья с побережьем с помощью стен"
        ],
        "1801": [
            "Оккупация острова английскими войсками"
        ],
        "1866": [
            "Установка красного маяка на острове"
        ],
        "1889": [
            "Завершение строительства волнореза, который составляет наиболее важную часть мола Понтинья"
        ],
        "1931": [
            "Замена красного маяка маяком в нормальном состоянии"
        ]
    }
}