{
    "id": 2860,
    "lang": "ru",
    "is_original": false,
    "title": "Городские ворота",
    "fl": "Г",
    "original_title": "Portas da Cidade",
    "body": "Как и во всех старых городах, в Фуншале были свои ворота, которые закрывались в заранее установленное время властями и открывались только на рассвете. В некоторых городах эти ворота защищались определенными укреплениями, предназначенными для предотвращения вторжения каких-либо вражеских захватчиков. Мы не знаем, были ли ворота нашего города, кроме тех, которые находились рядом с крепостями, снабжены какими-либо элементами военной защиты.\n\nВ начале XIX века наш город имел шестнадцать ворот, а в 1836 году их осталось всего одиннадцать. Некоторые были снесены в период с 1836 по 1839 год, и сегодня не осталось ни одних, кроме таможенных ворот и, возможно, проема, который все еще существует в городской стене рядом с крепостью Святого Иакова.\n\nВорота, которые еще стояли в 1836 году, перечислены в следующем, более полном списке, чем тот, который мы опубликовали на стр. 322 тома I этого произведения:\n\nДвое ворот, которые находились между крепостью Святого Иакова и так называемым Новым Фортом и Позорным столбом, причем восточные из них - те, о которых мы уже упоминали;\nВорота Девы Марии Кальяу, расположенные между Новым Фортом и Позорным столбом у входа на улицу Боа Виажем, которые были снесены в 1836 году, когда началось строительство Академической площади;\nВарадурушские ворота, снесенные в 1911 году, заменившие те, которые были снесены, когда там была построена арка и часовня с тем же названием (см. стр. 467, том II), продолжая оставаться одними из городских ворот;\nЮжные ворота на улице Сабан, снесенные в 1836 году;\nВорота таможенного форта;\nВорота Здоровья, расположенные между Домом Здоровья (см. Въезд в город) и крепостью Святого Лаврентия, снесенные в 1839 году, когда был построен Въезд в город, ныне проспект Жуана Гонсалвеша Заргу;\nВорота Святого Лазаря, которые находились наверху Паучьей улицы и которые также носили это название, снесенные в 1904 году;\nВорота Святого Павла рядом с часовней с тем же названием, снесенные в 1839 году;\nКаррейрские ворота, расположенные ниже британского кладбища и построенные в 1865 году;\nПикские ворота, находившиеся между часовней Святого Павла и улицей Бела Виста, также снесенные в 1865 году.\nО пяти других воротах, существовавших в начале прошлого века, нет достоверных сведений о местах, где они находились.\nИз книги, хранящейся в архиве муниципалитета, видно, что в 1597 году со стороны моря были следующие ворота: на Рыбной улице, Варадурушские, на улице Сабан и крепостные.\nМы не можем точно указать местонахождение первых из этих ворот, но есть веские основания полагать, что они находились недалеко от нынешней площади Святого Петра и были теми же, которые Фрутуозу помещает рядом с мясными лавками.\nВ указе о фортификационных работах, данном королем Себастьяном, упоминается о двух воротах со стороны моря между крепостью и церковью Девы Марии Кальяу, а в \"Саудадиш да Терра\" Фрутуозу упоминает о трех воротах, которые существовали в городской стене вдоль Жуана Гомиша, а также о трех других, расположенных на южной стороне, одни рядом с вышеупомянутой церковью Девы Марии Кальяу, другие - посередине города, недалеко от мясных лавок, а третьи, «самые главные у Варадуруша».\n\nСм. также Куртина и Въезд в город.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}