{
    "id": 2862,
    "lang": "ru",
    "is_original": false,
    "title": "Приход Порту-да-Крус",
    "fl": "П",
    "original_title": "Porto da Cruz (Freguesia do)",
    "body": "Выходя с юга этого острова в направлении севера и огибая мыс Святого Лаврентия, мы сталкиваемся с первым из приходов, которые составляют этот пересеченный берег. Это Порту-да-Крус. Название происходит от того, что первые исследователи этого места водрузили крест в небольшой бухте, которая служит ему портом.\n\nПервые расчищенные земли на северном побережье были в Порту-да-Крус и Файале. Можно предположить, что некоторые из ближайших потомков первого донатора Тристана Васа владели землями в этом приходе и занимались здесь сельским хозяйством. Среди старых поселенцев были Антониу ди Абреу, Фернан Нунеш, Симан Тейшейра, Балтазар да Мата, Франсишку Велоза, Жуан Диаш, Антониу Тейшейра ди Мендонса, Антониу Леал, почти все благородного происхождения.\n\nКоролевский указ от 26 сентября 1577 года предоставил епархиальному прелату Д. Жерониму Баррету полномочия учредить этот новый приход и тем же дипломом установил священнику ежегодное содержание в размере 20$000 реалов, а указом от 15 ноября 1591 года это содержание было установлено в размере 19$000 реалов в деньгах и полторы бочки вина и полтора моио пшеницы.  \n\nВероятно, до создания прихода, как это произошло почти во всех приходах этого острова, здесь была какая-то часовня с частным капелланом, который выполнял церковные функции. Возможно, это происходило в самой часовне Носса-Сеньора-да-Пьедади, где было учреждено место прихода, возможно, в канонической зависимости от священника Файала. Об этой часовне мы уже дали краткое описание на страницах 465 тома II.  \n\nКажется, что первоначальной покровительницей прихода была Носса-Сеньора-да-Пьедади, призыв которой носила небольшая церковь, первоначально служившая приходской церковью, а затем ей была дана в качестве покровителя тайна Истинного Креста, как указано в соответствующем архиве. В дарственной на участок земли для новой церкви она называется церковью Носса-Сеньора-да-Глория, а в конце концов, после возведения нового храма, он был освящен в честь Носса-Сеньора-де-Гвадалупе, покровительницы, которая сохранилась до наших дней.  \n\nВсего несколько лет престол прихода находился в часовне Пьедади. Донья Гиомар Ломелину, проживавшая в этом приходе, пожертвовала в 1580 году священнику Николау ди Абреу участок земли, необходимый для строительства новой приходской церкви, пресвитерия и прилегающего кладбища. Мы не знаем, когда было завершено строительство храма и когда в нем начали совершать богослужения. За века он претерпел многочисленные изменения, а в 1637 и 1688 годах в нем были проведены важные ремонтные работы. Королевский указ от 30 октября 1748 года разрешил выплату в размере 2450$000 реалов на работы по строительству нового храма, который был слишком мал для населения прихода. Часовня Святейшего Таинства была построена в 1763 году по приказу Мануэла Калдейры да Силва в качестве администратора майората, учрежденного Марселину ди Моурой, во исполнение обета, данного им, причем эта часовня принадлежит тому же майорату. К 1820 году был разработан проект строительства новой приходской церкви стоимостью двадцать шесть тысяч крузадо, но это осталось простым проектом.  \n\nПапская грамота от 21 апреля 1795 года даровала полную индульгенцию тем, кто посетит эту церковь, а другая грамота от 15 августа 1781 года - особую привилегию алтарю Господа Иисуса по понедельникам.\n\nПервым викарием был священник Николау ди Оливейра, который более сорока лет руководил этим приходом, за ним последовали священники Руй Гомеш ди Орнелаш, Мануэл Фернандеш Брага, Франсишку Фернандеш, Педру Феррейра, Инасиу Алвару ди Карвалью, Кристован Мониш ди Менезеш и др.\n\nВ интересных статьях об этом приходе, опубликованных в «Коррейо да Мадейра», мы находим следующие строки о создании викариата: «После 1700 года приходская жизнь продолжала расти, и по прошению священника Каэтану Алберту ди Араужу и указом королевы Марии I от 31 июля 1797 года в этом приходе был создан викариат с обязательным проживанием рядом с часовней Святого Иоанна Непомука в Ломбу-душ-Леайш, получая ежегодное содержание в размере полутора моио пшеницы и полутора бочек вина. Этот викариат стал причиной разногласий между викарием и владельцами часовни, которая некоторое время была запрещена по этой причине».\n\nВ томе I Архива Военно-морского флота и Заморских территорий упоминаются некоторые документы, из которых видно, что в 1818 году несколько прихожан этого прихода, особенно жители Фолхадала, просили правительство метрополии создать викариат со штаб-квартирой в часовне Святого Иоанна Непомука или, возможно, лучше, перенести эту штаб-квартиру в упомянутую часовню, которая тогда стала бы приходской церковью. Епископ Дон Жоаким ди Менезеш и Атайди дал отрицательное заключение на прошение заявителей.\n\n\n\nВ этом населенном пункте базировалось несколько винкулярных учреждений, о некоторых из которых мы дадим краткий обзор: дом винкуляра Баптистов, основанный в конце XV века генуэзцем Микером Баптистой, последним представителем которого был Жуан Беттенкурт Баптиста, умерший несколько лет назад (1921); майорат Реферты, который был учрежден Мануэлом Телу Монисом ди Менезешем, умершим в 1713 году, последним администратором которого был Мануэл Раймунду Телу Монис Торресан, а нынешним представителем является его внучка госпожа Кристина ди Кампуш Суареш (1921); винкуляр, учрежденный священником Кристованом Монисом ди Менезешем, последним представителем которого был моргаду Антониу Каэтану ди Араган; и майораты, учрежденные капитаном Брасом Монисом Телу ди Менезешем и капитаном Инасиу ди Карвалью Фавилой.\n\nВ этом приходе существовала древняя и знатная семья Леал, которая составляла один из самых богатых домов на севере острова и которую сегодня представляет доктор Алфреду ди Фрейташ Леал (1921). Членом этой семьи был командор Валентин ди Фрейташ Леал, который, среди прочего, занимал должность гражданского губернатора этого округа и который отказался от титула виконта Порту-да-Крус, титулом которого несколько лет назад пользуется его правнук. Он родился в 1790 году и умер в 1879 году.\n\nСыном командора Валентина был советник Жуан Батиста ди Фрейташ Леал, о котором мы уже говорили в этом томе. Первым из этого знатного рода, о поселении которого в этом приходе есть сведения, был Антониу Леал, умерший в 1582 году. Его правнук Жуан Жозе Непомусену ди Фрейташ Леал основал часовню Ломбу-душ-Леайш.\n\nОдним из выдающихся уроженцев Порту-да-Крус был отец доктор Каэтану Алберту Суареш, которому мы посвятим отдельную статью в соответствующем разделе этого труда.\n\nОсновные места: Касаш Проксимаш, Серраду, Фажан и Палмейра, Рибейра Тен-ти-нан-кайаш, Ломбу-душ-Леайш, Крус-да-Гуарда, Майата, Ларану, Ашада, Ашадинья, Реферта, Массапеш и Терра-ду-Баптиста. С Портелы и Ломбу-душ-Леайш открываются обширные и удивительные панорамы между этим приходом и приходом Файала, а нависающая над морем на высоте около 600 метров известная скала Пенья-ди-Агия также предлагает широкие и красивые виды.\n\nЭтот приход является центром медицинского округа, имеет две школы, одну для каждого пола, телеграфную станцию, созданную указом от 17 августа 1888 года, и насчитывает 4284 жителя по последней опубликованной переписи (1921).\n\nПорту-да-Крус принадлежал капитании Машику с момента ее создания, а в 1835 году вошел в состав муниципалитета Сантана. Он был выделен из этого муниципалитета в соответствии с указом от 19 октября 1852 года и присоединен к муниципалитету Машику, к которому по-прежнему принадлежит.\n",
    "categories": [
        "geography",
        "religion",
        "history"
    ],
    "freguesias": [
        "Porto da Cruz",
        "Faial",
        "São João Nepomuceno"
    ],
    "locations": {
        "Фолхадал": [
            "Жители"
        ],
        "Порту-да-Крус": [
            "Медицинский округ, две школы, телеграфная станция, 4284 жителя"
        ]
    },
    "people": {
        "Тристан Ваш": [
            "Первый донатор"
        ],
        "Д. Жерониму Баррету": [
            "Епархиальный прелат"
        ],
        "Д. Гиомар Ломелину": [
            "Проживала в этом приходе"
        ],
        "Николау ди Абреу": [
            "Священник"
        ],
        "Мануэл Калдейра да Силва": [
            "Управляющий попечительским фондом, учрежденным Марселину ди Моурой"
        ],
        "Мисер Баптиста": [
            "Генуэзец, 15 век"
        ],
        "Жуан Беттенкурт Баптиста": [
            "Последний представитель рода Баптиста, умер в 1921 году"
        ],
        "Мануэл Телу Мониш ди Менешеш": [
            "Учредил майорат Реферта, умер в 1713 году"
        ],
        "Мануэл Раймунду Телу Мониш Торрешан": [
            "Последний управляющий майоратом Реферта"
        ],
        "Д. Кристина ди Кампуш Соареш": [
            "Представитель майората Реферта в 1921 году"
        ],
        "Отец Кристован Мониш ди Менешеш": [
            "Учредил майорат, последним представителем был моргаду Антониу Каэтану ди Араган"
        ],
        "Капитан Браш Мониш Телу ди Менешеш": [
            "Учредил один из майоратов"
        ],
        "Капитан Инасиу ди Карвалью Фавила": [
            "Учредил один из майоратов"
        ],
        "Доктор Алфреду ди Фрейташ Леал": [
            "Представитель древнего и знатного рода Леал в 1921 году"
        ],
        "Командор Валентин ди Фрейташ Леал": [
            "Член семьи Леал, отказался от титула виконта Порту-да-Крус, умер в 1879 году"
        ],
        "Советник Жуан Батиста ди Фрейташ Леал": [
            "Сын командора Валентина, упомянут в этом томе"
        ],
        "Антониу Леал": [
            "Первый из знатного рода поселившийся в этом приходе, умер в 1582 году"
        ],
        "Жуан Жозе Непомусену ди Фрейташ Леал": [
            "Основал часовню Ломбу-душ-Леайш, правнук Антониу Леала"
        ],
        "Отец доктор Каэтану Алберту Соареш": [
            "Знаменитый уроженец Порту-да-Круса"
        ]
    },
    "years": {
        "1577": [
            "Королевский указ предоставил епархиальному прелату Д. Жерониму Баррету полномочия по созданию нового прихода"
        ],
        "1580": [
            "Д. Гиомар Ломелину пожертвовала священнику Николау ди Абреу землю, необходимую для строительства новой церкви"
        ],
        "1591": [
            "Указ установил жалование священника в размере 19000 реалов в деньгах и полторы бочки вина и полтора моио пшеницы"
        ],
        "1763": [
            "Часовня Святейшего Таинства была построена по приказу Мануэла Калдейры да Силвы"
        ],
        "1797": [
            "Указом королевы Марии I был создан приход этого прихода"
        ],
        "1921": [
            "Смерть Жуана Беттенкурта Баптисты, Д. Кристины ди Кампуш Соареш представительницы майората Реферта, доктора Алфреду ди Фрейташ Леала представителя семьи Леал"
        ],
        "1713": [
            "Смерть Мануэла Телу Мониша ди Менешеша"
        ],
        "1790": [
            "Рождение командора Валентина ди Фрейташа Леала"
        ],
        "1879": [
            "Смерть командора Валентина ди Фрейташа Леала"
        ]
    }
}