{
    "id": 2864,
    "lang": "ru",
    "is_original": false,
    "title": "Порт Фуншала",
    "fl": "П",
    "original_title": "Porto do Funchal",
    "body": "Бухта Фуншала - самая обширная в архипелаге, ее границами являются мыс Гаражау на востоке и мыс Круз на западе. Она раскинулась в довольно правильной дуге между этими двумя мысами и защищена от ветров всех направлений, за исключением ветра, дующего с ЮЮВ на ЮЮЗ через юг. Ее просторность позволяет сделать из нее обширную стоянку для судов, но относительно легко установить связь с сушей можно только в наиболее доступных точках прибрежной полосы, которая простирается от скалы Понтинья на западе до окрестностей крепости Сан-Тьягу на востоке, на расстоянии около двух тысяч метров друг от друга. В этих пределах происходит весь трафик и движение порта, который ограничен пляжем из окатанных галек большой глубины, свободным от рифов или подводных скал, которые могли бы затруднить доступ к нему. Полная вода или высокий уровень воды в порту, согласно географической карте Мадейры генерала А. П. де Азеведо, наступает в 12:48, при этом прилив составляет 2,28 м, хотя инженер Мариано Ф. Фариа и Майя утверждает, что амплитуда приливов достигает 2,80 м. Что касается порта Фуншала и приливов на побережье Мадейры, выдающийся инженер Адольфо Лоурейро говорит: «Мало что известно о влиянии луны на явления больших и малых приливов, распространении, скорости и направлении, которые в них наблюдаются, высоте и силе волн в зависимости от направления ветра, его импульса, продолжительности и т.д. Температура воды и ее распределение по поверхности, ее периодические движения и условия, которые, казалось, следовали постоянному закону, должны были стать предметом очень интересных океанографических исследований, к сожалению, никогда не проводившихся».\n\nРасстояние между портами Лиссабона и Фуншала составляет 520 морских миль, причем последний находится примерно в 350 милях от мыса Кантин (см. эту статью), в 1220 милях от Плимута, в 1330 милях от Саутгемптона и в 1430 милях от Ливерпуля.\n\nДействительно полезно и важно представить здесь подробную информацию о движении в порту Фуншала за последние годы, не только чтобы оценить торговое и туристическое развитие, наблюдаемое у нас, но и чтобы иметь фактические данные для изучения улучшений, которые, возможно, потребуется осуществить в ближайшем будущем в пределах нашего убежища.\n\nВ статье \n\n*Движение порта*\n\n(II-409) приводится информация об этом движении за период с 1901 по 1943 год, которая дополняет изложенное выше.\n\nСледует отметить, что заметное снижение движения в порту Фуншала в период с 1914 года было вызвано большим европейским конфликтом, который отпугнул от Мадейры значительное число судов, постепенно увеличиваясь, пока в 1937 году их число не достигло 1438. С недавней мировой войной это снижение стало еще больше, и количество судов, вошедших в порт в 1940-1943 годах, составило 389, 234, 190 и 187.\n\nПриведенная ниже интересная и ценная информация об порте Фуншала взята из авторитетного журнала «Jornal do Comercio e das Colonias», автор - д-р К. Диаш де Карвалью.\n\n«Порты Прилежащих островов классифицируются по степени важности в следующем порядке: Фуншал, Понта-Делгада, Орта и Ангра. Однако сначала уместно дать представление об их движении в целом.\n\nТовары, погруженные и разгруженные в этих портах в 1936 году, составляют около 251 тысячи тонн стоимостью около 132 тысяч контос.\n\nНа долю порта Фуншала приходится почти весь этот грузооборот, а именно 88,63% тоннажа и 82,76% общей стоимости; за ним следует порт Понта-Делгада, с 6,97% тоннажа и 11,52% стоимости; далее идет порт Орты с 4,21% тоннажа и порт Ангры с 3,56% стоимости, и, наконец, порт Ангры с 0,19% общего тоннажа и порт Орты с 2,16% стоимости. \n\nТаким образом, бегло оценив положение, которое занимает каждый из этих портов по отношению к количеству обрабатываемых в их доках товаров, перейдем к более детальному анализу каждого из них.\n\nМы уже говорили, что этот порт является самым важным из Прилежащих островов и занимает четвертое место в общем рейтинге портов материка и островов, сразу после порта Сетубал. \n\nЕго грузооборот превышал грузооборот Лейшойнша, а по импортируемому тоннажу порт Фуншала опережает даже сам порт Сетубал.\n\nТовары, импортированные и экспортированные через этот порт острова Мадейра, в 1943 году составили 222 258 тонн стоимостью 109 203 000 эскудо.\n\nДавайте посмотрим, что говорят цифры, относящиеся к импорту и экспорту.\n\nИмпорт. Общий объем импорта, осуществленного через порт Фуншала в 1936 году, составляет 95 096 тонн, стоимостью 58 652 контос. Ниже мы приводим разбивку этих количеств и стоимостей по различным таможенным статьям:\n\n\n\nПосмотрим, что говорят нам цифры, относящиеся к импорту и экспорту. Импорт. Общий объем импорта, осуществленного портом Фуншала в 1936 году, составляет 95 096 тонн на сумму 58 652 тысяч эскудо. Далее мы делаем разбивку этих количеств и стоимостей по различным таможенным статьям:\n\nЖивые животные - Импорт ограничивается 51 тонной на сумму 28 тысяч эскудо.\n\nСырье - К этому классу относится наибольший тоннаж, было импортировано различных товаров 73 963 тонны на сумму 16 665 тысяч эскудо.\n\nНити и ткани - Из этих товаров в порт Фуншала было выгружено 565 тонн, но стоимостью 17 096 тысяч эскудо, то есть в класс, которому принадлежит самая высокая стоимость импорта.\n\n Продовольственные товары - Продукты, относящиеся к этому классу, занимают второе место по количеству - 19 216 тонн - и третье место по стоимости - 14 664 тысячи эскудо.\n\n Машины, приборы и т.д. - Импорт этих приспособлений уже меньше, в нем фигурирует всего 410 тонн стоимостью 5400 тысяч эскудо.\n\nРазличные изделия - Количество импортируемых артефактов также относительно невелико – 891 тонна, их стоимость составляет 4790 тысяч эскудо. Однако нам необходимо учитывать размеры острова и потребности его населения, чтобы не преуменьшать эти цифры.\n\nИтак, продукты, которые в наибольшей степени задействовали порт Фуншала при импорте (по тоннажу, конечно), включены в следующие классы в порядке значимости: 1) сырье; 2) продовольственные товары; 3) различные изделия; 4) нити и ткани; 5) машины, приборы и т.д.; 6) живые животные.\n\nЧто касается стоимостных показателей, порядок уже другой, как можно легко проверить по уже приведенным цифрам.\n\nЭкспорт – Теперь рассмотрим коммерческое движение экспорта за 1936 год, которое выражается в отправке 127 162 тонн товаров на сумму 50 551 тысяча эскудо.\n\nСледуя критерию, принятому для импорта, мы также проанализируем это движение с учетом таможенной классификации товаров.\n\nСырье - Экспорт товаров, включенных в этот класс, составил наибольший тоннаж порта Фуншала, достигнув 118 649 тонн. Стоимость этих экспортных поставок составила 10 469 тысяч эскудо.\n\nНити и ткани – По этой статье классифицируются знаменитые вышивки острова Мадейра мировой известности, поэтому неудивительно, что наибольшая сумма приходится на этот класс экспорта, которая составляет 25 004 тысячи эскудо, относящиеся к 238 000 килограммам продукции.\n\nПродовольственные товары - занимают второе место в экспорте как по количеству - 8207 тонн, так и по стоимости - 14891 тысяча эскудо. В эти продукты входят знаменитые вина Мадейры, бананы и т.д.\n\nЧто касается двух оставшихся классов: машины, приборы и т.д. и различные изделия, экспортированный тоннаж, соответствующий каждому из них, составил 3 и 65 тонн, а стоимости - 24 и 163 тысячи эскудо.\n\nЭта тема представляет особый интерес благодаря подробной информации, которую они содержат, в статьях \n\n## Пристань Фуншала (Пляж), \nАвтономный совет портовых работ Мадейры (Гидрографические аспекты), Приливы, Движение порта, \nКораблекрушения, Воздушное судоходство и Понтинья\n\n, на которые мы обращаем внимание консультантов.\n",
    "categories": [
        "geography",
        "economy",
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "A. P. de Azevedo": [
            "Генерал"
        ],
        "Mariano F. Faria e Maia": [
            "Инженер"
        ],
        "Adolfo Loureiro": [
            "Выдающийся инженер"
        ],
        "C. Dias de Carvalho": [
            "Д-р"
        ]
    },
    "years": {
        "1901": [
            "Период"
        ],
        "1914": [
            "Год заметного спада"
        ],
        "1937": [
            "Год 1438 судов"
        ],
        "1936": [
            "Погруженные и разгруженные товары"
        ]
    }
}