{
    "id": 2865,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-ду-Мониш (приход)",
    "fl": "П",
    "original_title": "Porto do Moniz (Freguesia do)",
    "body": "Это один из старейших приходов на севере Мадейры. Точная дата его первоначальной колонизации неизвестна, но это произошло вскоре после начала третьей четверти XV века. Франсишку Мониш старший считается одним из его первых поселенцев, хотя следует понимать, что он был одним из первых, кто получил здесь земельные наделы, и первым, кто основал в этом месте важный центр поселения со своей фазендой и часовней, которую он основал. Вокруг них стала сгущаться популяция и вскоре образовался новый приход. Так происходило по всему острову.\n\nЭту местность сначала называли Понта-ду-Триштао, что охватывало земли нынешних приходов Сейшал, Рибейра-да-Жанела, Порту-Мониш, Ашадаш-да-Круш и, возможно, часть Понта-ду-Паргу. После основания часовни Носса-Сеньора-да-Консейсао она получила то же название с добавлением Понта-ду-Триштао. Ученый Алвару ди Азеведу утверждает, что в хартии от 1 марта 1577 года ей уже дано название Порту-ду-Мониш, которое утвердилось и сохранилось. Франсишку Мониш был благородного происхождения, родом из Алгарве. Некоторые генеалоги говорят, что на Мадейре он женился на Филиппе да Камара, дочери Гарсии Родригеша да Камара, внебрачного сына первооткрывателя Жуана Гонсалвиша Зарку. Как мы сказали в статье об Ашадаш-да-Круш, Гарсия да Камара получил много земельных наделов в Понта-ду-Триштао от своего отца. Не исключено, что Франсишку Мониш унаследовал часть этих земель. \n\nТочная дата первого поселения Франсишку Мониша в этой местности неизвестна. Сначала доктор Родригеш ди Азеведу указывал год его смерти как 1535, потом как 1533. Франсишку Мониш возвел часовню Носса-Сеньора-да-Консейсао недалеко от моря, дав свою фамилию близлежащей гавани, название которой позже распространилось на окрестности и позже на всю эту местность. \n\nТочный год создания этого прихода неизвестен. Королевская хартия от 11 марта 1574 года - самый ранний документ, который мы нашли о нем. По аналогии с другими случаями можно предположить, что приход был основан немного раньше, и там уже был священник для отправления культа, как это обычно бывало в крупных поселениях с приходской часовней. \n\nПоследующие королевские хартии постепенно увеличивали жалованье священника, которое указом от 15 октября 1650 года было установлено в размере 20 000 реалов в год наличными, 1 мойо пшеницы и 1 бочка вина. \n\nПоскольку Франсишку Мониш умер в 1533 или 1535 году, основание часовни Носса-Сеньора-да-Консейсао, институтором которой он был, произошло до этой даты, но точный год постройки неизвестен. Эта часовня претерпела некоторые изменения и была снесена после строительства новой церкви на другом месте. Говорят, что это перемещение было продиктовано желанием лучше укрыть храм от нападений корсаров, которые иногда тревожили эти места.\n\nСтроительство новой церкви началось в 1660 году, но только в 1668 году оно было полностью завершено. Церковь простой архитектуры и лишена каких-либо произведений искусства, хотя отмечается, что часовня Святых Даров, построенная позже, выполнена в хорошем художественном вкусе и контрастирует с остальным убранством храма. Эту часовню следует отнести на счет капитана Мануэля.\n\n\nРодригеш Феррейра Ферро, который умер в 1717 году и был похоронен там в качестве её основателя. Мы поговорим о часовнях этого прихода в другом месте. Пока же скажем, что в месте, обычно известном под сокращением Санта, находится часовня Святой Марии Магдалины, которая имеет немалые размеры и является центром популярного паломничества, которое проводится ежегодно в июле. Когда в приходе есть священник, он обычно проживает рядом с этой часовней и там проводит богослужения. Помимо кладбища в Виле, есть еще одно кладбище рядом с этой часовней. \n\nГаспар Фрутуозу, ссылаясь в 1590 году на приход, о котором мы говорим, говорит следующее: «В полулиге от Сейшала находится Магдалена, которая является приходом из тридцати домохозяйств, у которых много зерновых культур и много воды. Этот приход находится в глубине земли в полулиге от мыса Тристан...» Эти немногие слова содержат несколько неточностей. Это не приход Магдалены, а Порту-ду-Мониш, а то название относится к месту, где есть древняя часовня, посвященная Святой Марии Магдалине. Порту-ду-Мониш находится не только на расстоянии полулиги от Сейшала, и даже не в полулиге вглубь земли от мыса Тристан для тех, кто находится со стороны Сейшала, согласно описанию автора. \n\nИз королевских указов, регулировавших жалованье священников, видно, что в Порту-Мониш в то время не могло быть всего тридцать домохозяйств, а примерно сто или даже больше. В 1611 году, то есть двадцать один год спустя, в Ашадаш-да-Круш уже было около двадцати домохозяйств. \n\nМы сказали выше, что, согласно преданию, место для строительства приходской церкви было выбрано с учетом того, чтобы разместить её в большей безопасности от нападений корсаров, что не противоречит правдоподобию. Мавры с побережья Марокко иногда нападали на остров Порту-Санту и некоторые прибрежные поселения Мадейры, так что можно предположить, что Порту-ду-Мониш не избежал набегов корсаров, поскольку был одним из мест на Мадейре, наиболее близких к их отправной точке, хотя у нас и нет достоверных сведений об этих нападениях марокканских пиратов. \n\nГде-то мы читали (1921), что на вершине деревни, в месте, называемом Педра-Моле, до сих пор можно увидеть остатки пещер, вырытых в глине, куда, как говорят, прятали свои драгоценности и ценные предметы самые состоятельные люди в округе, когда корсары приближались к берегу. \n\nЧтобы предотвратить эти набеги и отогнать корсарские суда, в этом приходе была построена крепость, которая была лучшей на северном побережье, согласно утверждению аннотатора «Воспоминаний». Капитан Мануэл Родригеш Феррейра Ферро, о котором мы уже упоминали, оплатил все расходы на строительство этого форта, а государство внесло лишь вклад в виде орудий и другого вооружения. Он назывался Святого Иоанна Крестителя, и нам известно, что в одном из военных подразделений, размещенных во дворце Сан-Лоренсу, находится мемориальная доска с надписью, относящейся ко времени основания и основателю этой небольшой крепости.\n\nКапитан Мануэл Феррейра Ферро учредил майорат, который базировался в этом приходе. Исходя из вышеизложенных фактов, он был истинным благодетелем этой местности, и мы не знаем, сохранила ли хотя бы одна из улиц поселения его имя, напоминая современникам и потомкам о его благодеяниях. \n\nВ этом приходе есть районы Вила, Ламасейруш, Жункейра, Левада-Гранде, Батальян, Рибейринью, Пику-Алту, Санта, Фазенда и Помбайш, где проживают 3412 человек.\n",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Achadas da Cruz",
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {},
    "people": {
        "Франсишку Мониш старший": [
            "Один из старейших поселенцев прихода."
        ],
        "Филипа да Камара": [
            "Жена Франсишку Мониша, уроженка острова Мадейра."
        ],
        "Родригеш Феррейра Ферро": [
            "Основатель прихода"
        ]
    },
    "years": {
        "1535": [
            "Год смерти Франсишку Мониша."
        ],
        "1574": [
            "Дата самого раннего королевского указа о создании прихода."
        ],
        "1717": [
            "Смерть Родригеша Феррейры Ферро"
        ],
        "1590": [
            "Упоминание прихода Гашпаром Фрутуозу"
        ],
        "1611": [
            "Рост населения прихода"
        ],
        "1921": [
            "Упоминание о ямах, вырытых в глине"
        ]
    }
}