{
    "id": 2866,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-ду-Мониш (муниципалитет)",
    "fl": "П",
    "original_title": "Porto do Moniz (Muncipio do)",
    "body": "Как мы уже отмечали в отношении муниципалитета Камара-ди-Лобуш, Порту-ду-Мониш никогда не был деревней, а только центром муниципалитета, который был создан там в 1835 году. Жители этого поселения и близлежащих приходов неоднократно ходатайствовали о присвоении Порту-ду-Монишу статуса деревни, но эти попытки оказались безуспешными.\n\nКак и все поселения на севере острова, Порту-ду-Мониш принадлежал деревне и муниципалитету Машику. Когда в 1743 году был создан муниципалитет и деревня Сан-Висенти, Порту-ду-Мониш стал частью нового муниципалитета. В 1817 году инженер и инспектор общественных работ Паулу Диаш д’Алмейда обратился к правительству метрополии с просьбой создать муниципалитет Порту-ду-Мониш, а губернатор и генерал-капитан Д. Мануэл ди Португал и Каштру 10 апреля 1825 года положительно отозвался в официальном письме о просьбе жителей создать новый муниципалитет, которая лишь удовлетворяла их давние чаяния. Согласно просьбе, новый муниципалитет должен был включать приходы Сейшал, Рибейра-да-Жанела, Порту-Мониш и Понта-ду-Паргу, а его границами должны были стать река Жуан-Делгаду от моря до вершины плато Паул-да-Серра в приходе Сейшал и река Мариньейруш до горы Фонти-ду-Бишпу в приходе Понта-ду-Паргу.\n\nТолько после установления конституционного правительства и административного деления, проведенного в этом округе, был создан муниципалитет Порту-ду-Мониш со штаб-квартирой в одноименном приходе, куда также вошли приходы Сейшал, Рибейра-да-Жанела, Ашадаш-да-Круш и Понта-ду-Паргу.\n\nЭтот муниципалитет был создан в 1835 году, его открытие состоялось 31 октября того же года. Его первым администратором стал капитан Томаш Жуан Перештрелу да Камара, а первым председателем административной комиссии муниципальной камары - капитан торгового флота Теодору Мониш ди Беттенкурт.\n\nМуниципалитет Порту-ду-Мониш несколько раз упразднялся и восстанавливался. Он был упразднен в 1849 году и восстановлен через несколько лет. Согласно декрету от 10 декабря 1867 года были упразднены муниципалитеты Камара-ди-Лобуш, Сантана и Порту-ду-Мониш, но вскоре восстановлены. Декрет от 18 ноября 1895 года вновь упразднил этот муниципалитет, который был восстановлен декретом от 13 января 1898 года, его повторное открытие состоялось 13 февраля того же года.\n\nПриход Понта-ду-Паргу был выделен из муниципалитета Порту-ду-Мониш и присоединен к муниципалитету Кальета согласно декрету от 20 июня 1871 года.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Ribeira da Janela",
        "Ponta do Pargo"
    ],
    "locations": {
        "Машику": [
            "Деревня и муниципалитет Машику"
        ]
    },
    "people": {
        "Паулу Диаш д’Алмейда": [
            "Инженер и инспектор общественных работ"
        ],
        "Д. Мануэл ди Португал и Каштру": [
            "Губернатор и генерал-капитан"
        ]
    },
    "years": {
        "1743": [
            "Создание муниципалитета и деревни Сан-Висенти"
        ],
        "1817": [
            "Просьба о создании муниципалитета Порту-ду-Мониш"
        ],
        "1825": [
            "Просьба жителей создать новый муниципалитет"
        ],
        "1835": [
            "Создание муниципалитета Порту-ду-Мониш"
        ]
    }
}