{
    "id": 2867,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-ду-Мониш (Порту-ду)",
    "fl": "П",
    "original_title": "Porto do Moniz (Porto do)",
    "body": "Этот порт славится тем, что является одним из лучших в архипелаге, и бесспорно самым безопасным и укрытым на всем северном побережье Мадейры. Были даже утверждения, что там всегда возможны посадка и высадка при любой погоде. Правда в том, что, хотя связь с сушей часто бывает легкой, также верно, что иногда бывает абсолютная невозможность войти во внутреннюю часть порта, а вход туда очень рискован и опасен. Морское побережье, простирающееся от мыса Тристан до островка Порту-Мониш, особенно в зимний период, часто подвергается штормам, а море там нередко бывает довольно бурным и взволнованным.\n\nЭтот порт расположен на северо-западе, почти на крайнем западе этого острова. Хотя он и очень укрыт, он не защищен от северо-западных ветров. Когда на южном побережье дуют ветры, которые делают невозможным движение и трафик в портах, многие прибрежные суда и даже океанские суда ищут там более надежное убежище.  \n\nБлагодаря относительной безопасности и легкости высадки, которые предлагает этот порт, некоторые уже предлагали превратить приход Порту-ду-Мониш с его естественной пристанью в небольшой город и порт захода, когда дуют ветры с юго-востока на юго-запад, а порт Фуншала и другие порты на юге острова иногда недоступны для судов.  \n\nВ 1914 году Сельскохозяйственный совет поручил морскому лейтенанту Франсишку ди Араган и Мелу провести различные гидрографические исследования в порту Порту-ду-Мониш, результаты которых так и не были хорошо известны. Мы находим только следующие слова в отчете доктора Франсишку Антониу ди Мендонсы о расследовании действий Сельскохозяйственного совета:\n\n«Как только исследования начались, возникли различные трудности, главным образом с определением гидрографического нуля, который прихоти волн иногда вырывали, так что приходилось работать целыми ночами, чтобы не затягивать ход исследований. Солнечные наблюдения с секстантом на борту небольших лодок, а также соответствующие зондирования с помощью неопытного персонала, также были изнурительной и долгой работой. После триангуляции суши с островками, окружающими этот порт, был составлен план бухты, который прилагается к этим строкам».  \n\nТам есть естественная пристань, но для полного удовлетворения своей цели она требует важных инженерных работ. В 1901 году соответствующий муниципальный совет провел некоторые необходимые работы, а в 1909 году Генеральный совет построил лестницу, ведущую к существующей пристани, что улучшило естественные условия этого места. Около 1916 года там были проведены работы большего масштаба, был построен причал, который хорошо обслуживает эту местность.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz"
    ],
    "locations": {
        "Порту-ду-Мониш": [
            "Расположен на северо-западе, почти на крайнем западе этого острова"
        ]
    },
    "people": {
        "Франсишку ди Араган и Мелу": [
            "Морской лейтенант, которому Сельскохозяйственный совет поручил провести гидрографические исследования в порту Порту-ду-Мониш"
        ],
        "Франсишку Антониу ди Мендонсы": [
            "Автор отчета о расследовании действий Сельскохозяйственного совета"
        ]
    },
    "years": {
        "1914": [
            "Сельскохозяйственный совет поручил Франсишку ди Араган и Мелу провести гидрографические исследования в порту Порту-ду-Мониш"
        ],
        "1901": [
            "Соответствующий муниципальный совет провел некоторые необходимые работы"
        ],
        "1909": [
            "Генеральный совет построил лестницу, ведущую к существующей пристани"
        ],
        "1916": [
            "Были проведены работы большего масштаба, был построен причал"
        ]
    }
}