{
    "id": 2869,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Открытие и происхождение названия)",
    "fl": "П",
    "original_title": "Porto Santo (Descobrimento e origem do nome)",
    "body": "Будучи открытием нашего архипелага великим неувядаемым ориентиром, который поистине отмечает благоприятное начало удивительной одиссеи, осуществленной португальцами через неизведанные моря, нельзя не упомянуть особо, что именно небольшой остров Порту-Санту стал первой морской стоянкой, к которой прибыли эти отважные мореплаватели, составляя славную первоначальную веху одного из самых примечательных событий всей истории нашей страны. Одного этого обстоятельства было бы достаточно, чтобы считать его первенцем и любимым сыном Португалии, заслуживающим от метрополии самой активной и ценной защиты, чего в действительности не всегда происходило. О его открытии в полной мере применимо то, что уже было достаточно подробно изложено на стр. 351-356 тома I этого Элюцидарио, при описании открытия архипелага.\n\nДоктор Гаспар Фрутуозу и другие летописцы, следуя описанию, которое делает Жуан ди Барруш в своей Азии, Декада I, приписывают происхождение названия Порту-Санту тому факту, что первые первооткрыватели нашли там надежное убежище от сильной бури, преследовавшей их. Приводим слова Барруша: «...Потому что прежде, чем они достигли берегов Африки, разразилась такая сильная буря с порывами встречного ветра, угрожавшая их путешествию, что они потеряли надежду на спасение: корабль был таким маленьким, а море таким большим, что поглощало его, неся обломанную мачту по своей воле. И поскольку моряки того времени не были привычны углубляться так далеко в океанскую бездну, вся их навигация состояла из переходов, всегда в поле зрения земли, им казалось, что они слишком далеко от берегов этого Королевства: все были настолько ошеломлены и лишены большей части своего рассудка из-за охватившего их страха, что не могли определить свое местонахождение. Но Божьему милосердию угодно было, чтобы буря стихла, и хотя ветры заставили их потерять курс, заданный Инфантом, они не сбили их с их удачного пути: обнаружив остров, который мы теперь называем Порту-Санту, которое имя они тогда ему дали, потому что он спас их от опасности, через которую они прошли в дни бури...»\n\nЭто общепринятое мнение, есть лишь разногласия относительно времени, когда это произошло, и относительно мореплавателей, которые были выброшены в Порт этого острова.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}