{
    "id": 287,
    "lang": "ru",
    "is_original": false,
    "title": "Приют для нищих в Фуншале",
    "fl": "П",
    "original_title": "Asilo de Mendicidade do Funchal",
    "body": "Несколько месяцев 1846 и 1847 годов вошли в историю как \\\n\nСтоит упомянуть немного истории этого здания. Как мы уже говорили, оно было построено в 1837 году, но не было использовано по первоначальному назначению. На заседании муниципалитета 2 июля 1841 года было принято решение использовать Casa das Angústias в качестве общественной тюрьмы, исправительного учреждения и судебных органов, если центральное правительство одобрит это, однако правительство не приняло никакого решения по этому вопросу. После наводнения 24 октября 1842 года, которое нанесло серьезный ущерб зданию на Пелуринью Сквер, где размещались муниципалитет, муниципальная библиотека и администрация округа, Совет решил перевести эти отделы в Casa das Angústias после необходимого ремонта. Переезд состоялся в середине 1843 года. Через два года муниципалитет принимает новое решение: перевести свои отделы в дом на Се Кафедрал Сквер, где тогда была тюрьма, а тюрьму перевести в Casa das Angústias. Для нового размещения в этом здании был проведен очень важный ремонт, на который были потрачены крупные суммы.\n\nВ результате политических событий, вызванных революцией Марии да Фонте, 25 июня 1846 года муниципалитет Фуншала был распущен и заменен административной комиссией, которая не соблюдала решения предыдущего совета. В июле того же года она постановила, что Casa das Angústias будет использоваться не как тюрьма, а как размещение муниципалитета, который во второй раз был туда переведен и оставался там до ноября 1847 года. \n\n3 декабря того же года Совет временно передал Casa das Angústias административной комиссии Приюта для нищих, и 8 декабря того же года Приют был там окончательно размещен.\n\nПередача 1848 года была объявлена окончательной на заседании муниципалитета 29 мая 1913 года, и это решение было подтверждено Генеральным советом в письме от 21 июня того же года.\n\nЭпидемия холеры 1856 года, унесшая около десяти тысяч жизней, оставила сотни детей сиротами и без призора, для которых было необходимо найти подходящее убежище и уход. Губернатор Громичу Коусейру, который оказал Мадейре выдающиеся услуги в это бедственное время, сумел, после необходимого ремонта, приспособить некоторые помещения бывшего монастыря Сан-Франсишку для размещения приюта, предназначенного исключительно для детей, оставшихся под опекой административной комиссии Приюта для нищих. Позже два приюта были объединены, отсюда и название учреждения в Ангустиаш - Приют для нищих и сирот Фуншала.\n\nОбъединение двух приютов состоялось примерно в середине 1862 года, главным образом из-за нехватки средств для содержания двух благотворительных учреждений по отдельности. \n\nПриют также обязан выдающимися услугами гражданскому губернатору Жасинту Антониу Пердиган, который является одним из его самых выдающихся благотворителей после советника Силвестра Рибейру. У этого благотворительного учреждения не было собственных средств, и оно существовало исключительно на общественную благотворительность, что создавало затруднительное управление, полное опасностей для его будущего существования. Губернатор Пердиган, объединив различные доходы упраздненных братств и заставив муниципалитет Фуншала выплатить долг, который приюту был должен, создал для него постоянный фонд, для чего прежде всего было необходимо предоставить ему юридический статус путем разработки и утверждения центральным правительством устава, который стал его первым органическим законом и датируется 24 марта 1866 года. Это первоначальное ядро фондов приюта, созданное Пердиганом в 1864 году, составляло пять тысяч крузаду в государственных ценных бумагах, к которым вскоре добавилась собственность на большое количество часов орошения из Крузиньи, Серры и Сан-Жорже. Благодаря настойчивым усилиям того же губернатора, в 1866 году у приюта было 7250$000 рейсов во вкладах, которые давали годовой доход в размере 239$250 рейсов. \n\nК 1870 году этот фонд государственных ценных бумаг вырос до 9450$000 рейсов. \n\nДоходы приюта за 1869-1870 финансовый год составили 3250$000 рейсов, а в следующем году - 4142$000 рейсов, и за следующие десять лет они не увеличились, а иногда даже уменьшались.\n\nСреди крупных благотворителей приюта также нельзя забывать графиню Рибейру Реал, которая завещала этому благотворительному учреждению квинту Эсмеральду в приходе Сан-Мартинью и часть мебели дворца Сан-Педру, что в общей сложности составляет около 300 контос. Графиня Рибейру Реал, которая была дочерью второго графа Карвальяла (см. это имя), умерла в этом городе 29 июля 1921 года.\n",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Хосе Силвестре Рибейро": [
            "Благотворительный губернатор"
        ],
        "Д. Жозе Ксавье де Сервейра э Соуза": [
            "Епархиальный епископ"
        ],
        "Мария да Фонте": [
            "Историческая фигура, связанная с революцией 1846 года"
        ],
        "Громичо Коусейро": [
            "Губернатор, который приспособил помещения монастыря Святого Франциска для размещения приюта, предназначенного исключительно для размещения детей"
        ],
        "Жасинту Антониу Пердиган": [
            "Гражданский губернатор, который оказал очень заметные услуги Приюту для нищих в Фуншале"
        ],
        "Графиня ду Рибейру Реал": [
            "Благотворитель Приюта для нищих в Фуншале"
        ]
    },
    "years": {
        "1846": [
            "Страшный кризис",
            "Революция Марии да Фонте и роспуск муниципального совета Фуншала"
        ],
        "1847": [
            "Бедствие, которое тогда бичевало архипелаг",
            "Временная установка Приюта для нищих в Каза дас Ангустиас"
        ],
        "1837": [
            "Строительство здания"
        ],
        "1841": [
            "Решение предназначить Каза дас Ангустиас для общественной тюрьмы, исправительного дома и судебных учреждений"
        ],
        "1842": [
            "Оползень нанес ущерб зданию на площади Пелоуринью"
        ],
        "1843": [
            "Перевод отделов в Каза дас Ангустиас"
        ],
        "1856": [
            "Холерная эпидемия унесла около десяти тысяч жизней"
        ],
        "1862": [
            "Объединение двух приютов"
        ],
        "1864": [
            "Создание первого ядра фондов приюта Жасинту Антониу Пердиганом"
        ],
        "1913": [
            "Окончательное заявление о передаче 1848 года"
        ],
        "1866": [
            "Важность 7250$000 жетонов"
        ],
        "1870": [
            "Доходы приюта 4142$000 жетонов"
        ],
        "1869": [
            "Доходы приюта 3250$000 жетонов"
        ],
        "1921": [
            "Смерть графини ду Рибейру Реал"
        ]
    }
}