{
    "id": 2870,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Остров)",
    "fl": "П",
    "original_title": "Porto Santo (Ilha do)",
    "body": "Остров Порту-Санту, который, по словам Фрутуозу, был так назван, потому что именно там Гонсалвеш Зарку и Триштан Ваш спаслись от сильного шторма, о чем уже упоминалось ранее, который заставил их потерять «надежду на жизнь». Это один из пяти островов архипелага, его длина составляет 11,4 километра, а ширина - 7 километров. Площадь острова составляет около 50 квадратных километров. Он расположен между 32°59′40′′ и 33°07′50′′ северной широты и между 16°16′30′′ и 16°24′35′′ западной долготы по Гринвичу. Его столица - город Балейра, или Порту-Санту, расположенный в глубине обширного и красивого залива, защищенного от ветров юго-восточного и северо-западного направлений.\n\nПорту-Санту намного более равнинный, чем Мадейра. Его высшая точка, пик Фашу, находится на высоте всего 507 метров над уровнем моря.\n\nНа Порту-Санту находится самый большой пляж в архипелаге. Этот пляж протяженностью около 10 километров состоит из известкового песка, имеет небольшой уклон и приливы не превышают там 2 метра 13 сантиметров. Пока там нет набережных, и люди, желающие высадиться на острове, должны быть доставлены на руках мужчин от лодок до суши.\n\nПорту-Санту очень подвержен засухам и беден водой. Основные источники на острове: Арея на севере, Танке, который снабжает водой некоторые посевы в городе, Фонтинья (см. это название), известный во всем архипелаге благодаря своим лечебным свойствам, Вольтас и Энгиас. Вода из источника Арея настолько же хороша, как и лучшая вода на Мадейре; вода из других источников в целом содержит некоторые соли, которые делают ее неприятной на вкус для посетителей острова.\n\nПорту-Санту составляет один муниципалитет с единственным приходом Носса-Сеньора-да-Пьедади и в настоящее время входит в округ Фуншала. У него были правители (см. Капитанство Порту-Санту) до правления короля Жозе I, а затем следующие губернаторы: Николау Беттенкурт Перештрелу при королеве Марии I; Мануэл да Камара Перештрелу ди Норонья (1785 год); Мануэл Феррейра Нобри (1797 год); Жуан Батишта Рофи (1800 год); Жоаким Бернардину Бианкорди (1804 год); Мануэл Игнасиу ди Авелар Бротеру (1805 год); Жуан ди Алвелу Лейрия (1815 год); Жоаким ди Фрейташ Араган (1822 год); Кошми Дамиан да Кунья Фидие (1824 год); Жозе Кризостому ди Фрейташ и Соза (1829 год); Франсишку Ладишлау Коррейя (1830 год); Жуан Пинту Карнейру (1837 год) и Жозе Каэтану Пейшоту (1848 год). Губернатор Лейрия так и не прибыл на остров, а губернатор Пейшоту прожил там всего три дня.\n\nКак в городе, так и за его пределами можно увидеть много грубых хижин, покрытых глиной, в которых иногда ютятся многочисленные люди. Несмотря на их неудобство, в этих хижинах царит определенная гигиена, что вместе с благоприятным климатом острова делает местных жителей в целом довольно крепкими.\n\nВ городе нет никаких примечательных зданий, но дома в целом выглядят хорошо. На площади Пелуринью, где разбит парк, находится здание муниципалитета, рядом с которым стоит приходская церковь.\n\nВ городе также есть часовня Мизерикордия и часовня Санта-Катарина, рядом с которой находится кладбище, одно из старейших в архипелаге, открытое в 1838 году в день Праздника Тела Господня.\n\nДраконовые деревья и можжевельники, покрывавшие Порту-Санту во время его открытия, теперь полностью исчезли. Единственные местные кустарники, достойные внимания и все еще встречающиеся там - терновник, мирт, вереск и оливковое дерево.\n\nИнжир, завезенный в 1834 году Жуаном Антониу Педрозу, распространен на Порту-Санту, а пальмы, приморские сосны, райские деревья, тополя и миопорумы встречаются в некоторых частях острова. Если бы этот последний вид использовался более рационально, за короткое время можно было бы облесить значительную часть Порту-Санту. На пике Каштелу и близлежащих территориях за последние 20 лет лесничий Антониу Шиаппа ди Азеведу посадил несколько лесных массивов.\n\nНа острове выращивают виноград, пшеницу, ячмень, рожь, чечевицу, бобы, тыкву, дыни, арбузы, подсолнечник, картофель, чеснок и некоторое количество капусты, лука, кукурузы и сахарного тростника. Там также много инжира и шелковицы, а также груши, мушмулы, миндаль и деревья семейства Hypericaceae.\n\nМногочисленные зондирования, проведенные Видалем в морях Порту-Санту, позволяют предположить, что в древние времена остров был более обширным, чем сегодня, а в некоторых частях его территории обнаруживаются явные следы поднятий, вызванных вулканической деятельностью. По словам Кокерелла, самые древние окаменелости относятся к миоценовому периоду и морского происхождения, причем у мыса Кальета можно найти раковины и кораллы, смешанные с черной вулканической породой, которая, вероятно, происходит из более низкой зоны. Между пиками Каштелу и Фашу встречаются серовато-серые трахиты, а на вершине последней возвышенности находится очень любопытный дайка.\n\n\nДля орошения земель Порту-Санту существует несколько колодцев, пробуренных частными лицами, откуда вода извлекается с помощью журавлей. Без этого ресурса, возможно, многие земли, которые сейчас дают хороший урожай, оставались бы необработанными, учитывая, что нехватка дождей часто ощущается на этом острове.\n\nНаселение Порту-Санту составляет 2 701 жителей (1940). Это интересное и любопытное место с разных точек зрения, там встречаются определенные обычаи и традиции, неизвестные на Мадейре, по крайней мере в настоящее время. Если бы было налажено регулярное паромное сообщение с этим островом, и посетители нашли бы там удобства и комфорт, требуемые современной цивилизацией, можно предположить, что земля архипелага, где впервые высадились Зарку и Триштан Ваш, сегодня почти неизвестная, стала бы в определенные сезоны местом встречи мадейрцев и иностранцев, желающих либо испытать целебное действие вод источника Фонтинья от желудочных заболеваний, либо воспользоваться великолепными возможностями, которые предлагает этот остров как курорт. В 1919 году Порту-Санту была предоставлена важная радиотелеграфная станция, открытая 17 марта того года, положившая конец изоляции, в которой жил этот остров, особенно в зимний период.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Порту-Санту": [
            "Остров Порту-Санту"
        ]
    },
    "people": {
        "Гонсалвиш Зарку": [
            "Португальский мореплаватель"
        ],
        "Триштан Ваш": [
            "Португальский мореплаватель"
        ],
        "Фрутуозу": [
            "Португальский историк"
        ],
        "Д. Жозе I": [
            "Король Португалии"
        ],
        "Николау Беттенкурт Перештрелу": [
            "Губернатор Порту-Санту"
        ],
        "Мануэл да Камара Перештрелу ди Норонья": [
            "Губернатор Порту-Санту"
        ],
        "Мануэл Феррейра Нобри": [
            "Губернатор Порту-Санту"
        ],
        "Жуан Батишта Рофи": [
            "Губернатор Порту-Санту"
        ],
        "Жуакин Бернардину Бианкорди": [
            "Губернатор Порту-Санту"
        ],
        "Мануэл Инасиу ди Авелар Бротеру": [
            "Губернатор Порту-Санту"
        ],
        "Жуан ди Алвелу Лейрия": [
            "Губернатор Порту-Санту"
        ],
        "Жуакин ди Фрейташ Араган": [
            "Губернатор Порту-Санту"
        ],
        "Козми Дамьян да Кунья Фидие": [
            "Губернатор Порту-Санту"
        ],
        "Жозе Кризостомо ди Фрейташ и Соза": [
            "Губернатор Порту-Санту"
        ],
        "Франсишку Ладислау Коррейя": [
            "Губернатор Порту-Санту"
        ],
        "Жуан Пинту Карнейру": [
            "Губернатор Порту-Санту"
        ],
        "Жозе Каэтану Пейшоту": [
            "Губернатор Порту-Санту"
        ],
        "Жуан Антониу Педрозу": [
            "Ввел культуру инжира на Порту-Санту"
        ],
        "Антониу Шиаппа ди Азеведу": [
            "Лесовод Порту-Санту"
        ],
        "Видал": [
            "Провел многочисленные изыскания в морях Порту-Санту"
        ],
        "Кокерелл": [
            "Упомянул древнейшие окаменелости на острове"
        ]
    },
    "years": {
        "1834": [
            "Начало культивирования инжира на Порту-Санту"
        ],
        "1838": [
            "Открытие кладбища на Порту-Санту"
        ],
        "1919": [
            "Порту-Санту был оснащен важным улучшением - радиотелеграфной станцией, открытой 17 марта того года"
        ]
    }
}