{
    "id": 2872,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Гидрография)",
    "fl": "П",
    "original_title": "Porto Santo (Hidrografia)",
    "body": "Под этим названием мы дадим краткое описание причалов, бухт, портов, пляжей, отмелей, скал и речек этого острова. На южном побережье Порту-Санту и почти по всей длине острова находится одноименный залив, ограниченный скалой Ильеу-ди-Сима или Маяком на востоке и скалой Ильеу-ди-Байшу или Известковой скалой на западе, расстояние между которыми составляет около четырех морских миль. Этот залив имеет значительную ширину и обеспечивает легкую якорную стоянку для судов любого размера. Этот залив ограничен на большей части своего протяжения очень красивым пляжем из мелкого желтого песка, свободным от любых скал или камней, довольно широким и протяженностью около девяти километров, который, без сомнения, является одним из самых красивых пляжей всей нашей страны. Имея пологий склон, омываемый всегда спокойным морем, кристальной чистоты и без топей или стоячих вод, этот пляж отвечает всем требованиям, предъявляемым к отличному курорту. Порт города Порту-Санту сегодня обслуживается пирсом, который хорошо справляется с пассажиропотоком. Помимо этого обширного залива, ограниченного прекрасным просторным пляжем, существует несколько небольших портов со своими крошечными пляжами, которые, хоть и редко, служат местом высадки. Из них можно упомянуть следующие: Баррейруш на северо-северо-востоке, Кагарраш на востоке-северо-востоке, Фрадиш на востоке, Морена или Портинью-да-Морена на юго-юго-западе, Порту-Нову на юго-юго-западе, Поркуш на западе-юго-западе, Фонти-да-Арея на северо-западе и Цимбралинью на востоке. Из этих пляжей наиболее известны Серра-ди-Дентру и Цимбралинью, расположенные в одноименных местах. Единственный поднятый пляж, известный в архипелаге Мадейра, находится на острове Порту-Санту. Подъем, по-видимому, произошел в относительно недавний геологический период, поскольку в почвах обнаружено большое количество морских раковин, одни из которых принадлежат видам, до сих пор живущим в архипелаге, а другие - видам, не встречающимся в нашем регионе, но обитающим в других странах. Многочисленные свидетельства существования поднятого пляжа находятся в окрестностях Фонтиньи и Кампу-ди-Байшу. Возможно, что он занимает гораздо большую площадь, чем считалось до настоящего времени. Господин Адольфу ди Норонья, проводивший многочисленные исследования этого пляжа, намерен опубликовать заметку о видах морских раковин, наблюдаемых там (1921). Над поднятым пляжем сегодня существуют толстые слои земли или песка, и для его обнажения требуются обширные раскопки. Пляж простирается далеко вглубь суши, его следы были найдены более чем в 300 метрах от морской кромки Порту-Санту. Вблизи морского побережья острова Порту-Санту находится несколько отмелей, известных под названиями: Роша-ду-Пешкадор к северо-востоку напротив Понта-Бранка, Ду-Мею или Роша-ди-Сан-Лоренсу к северу от Пешкадора, Котрин или Ильеу-Редонду рядом с Понта-дус-Фрадиш, Гале около Понта-ду-Инкау, Пенеду-ду-Сону недалеко от Ильеу-ди-Сима и в пяти милях от берега - отмель, обычно называемая Байша-ди-Нордешти. Рядом с островом Порту-Санту и очень близко к его берегу расположены скалы Ильеу-ди-Байшу или Кальская и Ильеу-ди-Сима или Маяк, которые являются крупнейшими и наиболее важными скалами всего архипелага. Следует также упомянуть небольшие скалы Фора или Роша-Нордешти, Фонти-да-Арея и Ферру. По сравнению с обширными и полноводными речками Мадейры, не заслуживают этого названия небольшие ручьи, пересекающие соседний остров Порту-Санту, из которых самый важный - так называемая Рибейра-да-Вила, которая большую часть года сухая и имеет небольшой расход воды только в зимний период, впадая в океан в районе города. Также упоминаются небольшие ручьи Педрегал-ди-Фора, Педрегал-ди-Дентру и Перрежил на севере, Серра-ди-Фора и Серра-ди-Дентру на востоке, Санту-Антониу, Фонтинья, Кошину и Салгаду на юге и Рибейру-Фунду на западе.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Остров, расположенный у южного побережья, с заливом, пляжем из мелкого желтого песка и небольшими портами с крошечными пляжами."
        ]
    },
    "people": {
        "Адольфу ди Норонья": [
            "Проводил исследования поднятого пляжа на острове Порту-Санту."
        ]
    },
    "years": {
        "1921": [
            "Адольфу ди Норонья проводил исследования поднятого пляжа."
        ]
    }
}