{
    "id": 2874,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Капитанство)",
    "fl": "П",
    "original_title": "Porto Santo (Capitania do)",
    "body": "Как известно, остров Порту-Санту был одной из трех капитаний, на которые был разделен этот архипелаг (см. том 1, стр. 244). Грамота о пожаловании его первому донатарию Бартоломеу Перештрелу датирована 1 ноября 1446 года и приведена на стр. 457 «Saudades da Terra». В ней говорится: \n\n> \"Я поручаю Бертоламеу Перештрелу, дворянину моего двора, мой остров Порту-Санту, чтобы он, упомянутый Бертоламеу Перештрелу, управлял им от моего имени по справедливости и праву, а по его кончине мне угодно, чтобы его старший сын или кто-либо подобный унаследовал это поручение в вышеупомянутом порядке, а также по нисходящей прямой линии, а если его сын еще не достиг такого возраста, чтобы управлять, то я или мои наследники назначим того, кто будет управлять, пока он не достигнет возраста, позволяющего управлять, и мне угодно, чтобы он обладал юрисдикцией над этим вышеупомянутым островом от моего имени по гражданским и уголовным делам, за исключением смертной казни и увечий, апелляции по которым должны поступать ко мне, однако, несмотря на упомянутую юрисдикцию, мне угодно, чтобы мои приказы и наказания там исполнялись, как моя собственность\". В этой грамоте упоминается о различных правах, привилегиях и льготах, предоставленных первому донатарию, включая сбор различных налогов и пошлин.\n\nКапитания Порту-Санту находилась во владении и под управлением потомков Бартоломеу Перештрелу до того времени, когда филиппинское владычество вместе с назначением генерал-губернаторов свело донатариев архипелага к очень подчиненному и почти чисто номинальному положению, хотя они продолжали собирать значительные доходы от первоначальных привилегий, предоставленных им. \n\nНа смену Бартоломеу Перештрелу (см. Перештрелу) пришел в донатарии его сын того же имени, который во время своего малолетства был лишен ее из-за продажи капитании его матерью Педру Корреа, деверю второго Бартоломеу Перештрелу. Последнему по итогам иска и обращения в корону донатария была возвращена со всеми ее правами и привилегиями (1437). Ему наследовал его сын Бартоломеу Перештрелу (1529), который убил свою жену Алдонсу Делгаду, чтобы жениться на своей двоюродной сестре Соланде Тейшейре. Гарсия Перештрелу, сын третьего Бартоломеу, также как и его отец, еще при жизни последнего убил свою жену, за что был приговорен к смертной казни и обезглавлен. Таким образом, в родословной Перештрелу этого архипелага числятся два квалифицированных убийцы. Капитанию унаследовал Диогу Соареш Перештрелу (1545), внук третьего Бартоломеу Перештрелу, за которым последовал его сын Диогу Перештрелу (1576). Этот донатарий был отважным рыцарем, и в то время, пока он проживал на своем острове, пираты ни разу его не атаковали, в отличие от других случаев, поскольку, несмотря на слабые средства обороны, которыми он располагал, ему своей энергией и удивительной активностью удавалось сдерживать захватчиков на расстоянии. Можно с полным основанием утверждать, что это был по-настоящему последний донатарий Порту-Санту, поскольку с испанским владычеством и назначением в 1581 году генерал-губернаторов надзор за всем архипелагом перешел в их ведение, как мы уже говорили. После Реставрации в 1653 году король Жуан IV пожаловал капитанию Порту-Санту Виторину Беттенкурту Перештрелу, который считается седьмым донатарием, хотя и с заметным урезанием прав и привилегий, которыми пользовались прежние капитаны-донатарии. За ним последовали Диогу Перештрелу, Эштеван Беттенкурт Перештрелу, Виторину Беттенкурт Перештрелу и Эштеван Беттенкурт Перештрелу.\n\nДонатариев сменили губернаторы, первым из которых, согласно летописям того острова, был назначен Николау Беттенкурт Перештрелу. В статье «Остров Порту-Санту» мы приводим список всех губернаторов, бывших там до 1848 года, последним из которых, занимавшим эту должность на том же острове, был Жозе Каэтану Пейшоту.\n\nРазвитие капитании Порту-Санту шло медленно, и ей никогда не удавалось достичь значительного уровня процветания. Доктор Алвару ди Азеведу говорит, что она развивалась в течение первых ста пятидесяти лет, что следует понимать как постепенное развитие с момента первоначальной колонизации до середины XVI века, однако этот прогресс никогда не был большим из-за причин, о которых речь идет в другом месте, основными из которых являются частые набеги пиратов, засухи, длительные отсутствия соответствующих донатариев, вырождение многих местных жителей, которое отвращало их от сельскохозяйственного труда, оставление большим числом бывших землевладельцев своих земель с переездом в Фуншал и некоторые в Лиссабон и т.д. Все эти причины упадка привели к принятию знаменитого закона от 13 октября 1770 года, известного как Закон о пятых и восьмых долях, о котором мы даем подробное описание в другой статье.\n\nСм. также Балейра (деревня), Донатарии, Капитании и Перештрелу (Бартоломеу).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бартоломеу Перештрелу": [
            "Первый донатарий острова Порту-Санту"
        ],
        "Педру Коррейя": [
            "Деверь второго Бартоломеу Перештрелу"
        ],
        "Алдонса Делгаду": [
            "Жена Бартоломеу Перештрелу (1529)"
        ],
        "Соланда Тейшейра": [
            "Двоюродная сестра Бартоломеу Перештрелу (1529)"
        ],
        "Гарсия Перештрелу": [
            "Сын третьего Бартоломеу Перештрелу"
        ],
        "Диогу Соареш Перештрелу": [
            "Внук третьего Бартоломеу Перештрелу"
        ],
        "Диогу Перештрелу": [
            "Сын Диогу Соареша Перештрелу"
        ],
        "Д. Жуан IV": [
            "Монарх, предоставивший капитанство Порту-Санту Виторину Беттенкурту Перештрелу"
        ],
        "Каэтану Пейшоту": [
            "Последний, кто занимал эту должность на том же острове"
        ],
        "Алвару ди Азеведу": [
            "Упомянут как доктор"
        ]
    },
    "years": {
        "1446": [
            "Грамота о пожаловании первому донатарию Бартоломеу Перештрелу"
        ],
        "1437": [
            "Возвращение донатарии Педру Коррейя"
        ],
        "1529": [
            "Смерть Алдонсы Делгаду и брак с Соландой Тейшейрой"
        ],
        "1545": [
            "Диогу Соареш Перештрелу унаследовал капитанство"
        ],
        "1576": [
            "Наследование Диогу Перештрелу"
        ],
        "1581": [
            "Назначение генерал-губернаторов"
        ],
        "1653": [
            "Передача капитанства Порту-Санту Виторину Беттенкурту Перештрелу"
        ],
        "1770": [
            "Обнародование знаменитого закона о Квинтушах и Оитавушах"
        ]
    }
}