{
    "id": 2875,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (приход)",
    "fl": "П",
    "original_title": "Porto Santo (Freguesia do)",
    "body": "Остров Порту-Санту, благодаря своей небольшой площади и малочисленному населению, всегда составлял только один приход, который сохранил свое название до сих пор - Приход Девы Милосердия, покровительницы местной приходской церкви. Хотя Фрутуозу в 1590 году утверждал, что покровителем и названием прихода был Спаситель, правда заключается в том, что уже в документах до этой даты говорится, что покровительницей была Дева Милосердия, и мы полагаем, что другого никогда не было.\n\nТак же, как в центрах капитанств Фуншала и Машику приходы были созданы лишь через несколько лет после начала колонизации, то же самое и по вполне понятным причинам должно было произойти на острове Порту-Санту. Конечно, там должен был служить капеллан, выполнявший церковные и приходские функции, пока остров не был преобразован в автономный приход.\n\nГод его создания неизвестен, но он должен быть примерно современником первых приходов, созданных на Мадейре.\n\nСамый ранний документ, который мы находим, упомянутый в \"Общем указателе бывшего казначейства Королевской казны\" - это королевский указ от 3 января 1529 года, устанавливающий годовое жалованье настоятеля в размере 11 000 реалов наличными, четыре моио пшеницы и две бочки вина. Уже в то время там была коллегиальная церковь, которая, помимо настоятеля, имела викария и четырех священников. Викариат был создан королевским указом от 27 августа 1589 года с годовым окладом в 20 000 реалов.\n\nПервым викарием этого прихода, о котором есть известия, был отец Нуно Ваш, который, по-видимому, начал служить в 1572 году. За ним последовали настоятели Жуан Кордовил ди Коуту, Мануэл Каласа, Жерониму Виейра, отец Сиебра, доктор Мануэл Лопеш да Силва, доктор Игнасиу Мануэл да Силва, доктор Эштевао Ломелину ди Вашконселуш, Домингуш Феррейра ди Агрела и Балтазар ди Андраде, который служил до конца XVII века.\n\nМы полагаем, что резиденция прихода разместилась в часовне Девы Милосердия, которая уже существовала там до создания прихода. Она неоднократно ремонтировалась и расширялась, а примерно в 1667 году была полностью перестроена. От первоначального здания ничего не осталось, кроме часовни, называемой Моргада, которая принадлежала старинной семье Байан. Она сохранила свою стрельчатую арку, камни которой были несколько повреждены и несколько лет назад обмазаны цементной штукатуркой! Ни одна церковь епархии не подвергалась таким осквернениям и оскорблениям, как эта, с набегами корсаров, которые иногда совершались на тот остров. Поскольку там не было никаких средств защиты, жители заботились только о том, чтобы укрыться на Пико-ду-Каштелу и в других безопасных местах, когда предчувствовали приближение пиратов, предоставляя им свободу действий для разрушений и грабежей. В 1617 году Порту-Санту вторглись алжирские корсары, и приходская церковь была разграблена и сожжена, то же самое произошло в 1667 году, после чего последовала реконструкция храма. В 1556, 1690 и 1708 годах нападавшими были не мавры, а французские корсарские суда, которые атаковали этот остров и отдались полному разграблению, причем приходская церковь также стала объектом ярости захватчиков. Следует напомнить, что в те времена французские суда пользовались покровительством высокопоставленных особ и, по утверждениям некоторых, даже французских королей. Эти суда часто патрулировали моря, превращенные в пиратов, и безнаказанно совершали самые страшные преступления - резню и грабежи беззащитных поселений. Так произошло с вторжением французов на Мадейру в 1556 году, о чем мы расскажем в своем месте.\n\nПомимо приходской церкви, в этом приходе есть часовни Милосердия, Святой Екатерины, Святого Духа и Святого Петра, о которых мы даем краткое описание в другом месте.\n\nОсновными достопримечательностями Порту-Санту являются: Вила, Казиньяш и Пику, Серра-ди-Фора, Серра-ди-Дентру, Педрегал и Эсмойтадаш, Камача, Фарробу, Арейаш, Танке, Маташ и Ломбаш, Фонтинья, Педраш-Преташ, Кампу-ди-Байшу, Кампу-ди-Сима и Понта.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Nossa Senhora da Piedade"
    ],
    "locations": {
        "Порту-Санту": [
            "Остров Порту-Санту"
        ]
    },
    "people": {
        "Фрутуозу": [
            "Историк"
        ]
    },
    "years": {
        "1529": [
            "Королевский указ от 3 января"
        ],
        "1572": [
            "Год, когда отец Нуно Ваш начал служить"
        ],
        "1589": [
            "Королевский указ от 27 августа"
        ],
        "1617": [
            "Вторжение алжирских корсаров"
        ],
        "1667": [
            "Реконструкция приходской церкви"
        ]
    }
}