{
    "id": 2876,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (город и муниципалитет)",
    "fl": "П",
    "original_title": "Porto Santo (Vila e Muncipio)",
    "body": "Город Порту-Санту также известен под названием Балейра, о котором мы уже упоминали на стр. 117 1-го тома этого произведения, куда мы и отсылаем читателя. Будучи центром капитанства, его правители обладали почти неограниченной властью, предоставленной им грамотами о пожаловании, но поскольку это был также центр муниципалитета, последний предоставлял людям посредством соответствующих фуэрос определенные привилегии, смягчавшие полномочия капитанов-правителей. В грамоте о пожаловании, выданной 1 ноября 1446 года Бартоломеу Перештрелу в качестве правителя Порту-Санту, прямо упоминается фуэро, который должен был быть дан будущему городу, основанному через несколько лет после этой даты, но мы не нашли следов этого фуэро, который обычно сопровождал создание новых муниципалитетов. Тем не менее, следует предположить, что он был сформирован на основе, идентичной другим городам и муниципалитетам этого архипелага.\n\nВ 1834 году Порту-Санту был назначен проведорией для целей его администрирования, первым проведором стал Жуан ди Сантана ди Вашконселуш, назначенный указом префекта провинции 9 августа того же года. После административной реформы 1835 года остров Порту-Санту был преобразован в округ, первым администратором которого 25 ноября того же года был назначен Жуан Жозе ди Аленкаштри.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Порту-Санту": [
            "Город Порту-Санту"
        ]
    },
    "people": {
        "Бартоломеу Перештрелу": [
            "Правитель Порту-Санту"
        ],
        "Жуан ди Сантана ди Вашконселуш": [
            "Первый проведор Порту-Санту"
        ],
        "Жуан Жозе ди Аленкаштри": [
            "Первый администратор острова Порту-Санту"
        ]
    },
    "years": {
        "1446": [
            "Выдача грамоты о пожаловании Бартоломеу Перештрелу"
        ],
        "1834": [
            "Назначение Порту-Санту проведорией"
        ],
        "1835": [
            "Преобразование острова Порту-Санту в округ"
        ]
    }
}