{
    "id": 2877,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (население, площадь и географическое положение острова)",
    "fl": "П",
    "original_title": "Porto Santo (População, Superfície e Situação Geográfica da ilha do)",
    "body": "Гаспар Фрутуозо утверждает, что в 1590 году на острове Порту-Санту проживало около 400 семей, то есть около 1600 жителей. О достоверности этого утверждения Фрутуозо доктор Алвару ди Азеведу пишет: \"Хотя, похоже, здесь преувеличение, так как в Анналах острова Порту-Санту говорится, что в 1850 году население составляло 1799 человек, то есть около 450 семей, а по переписи 1864 года было 363 семьи с 1425 жителями, мы считаем слова Фрутуозо верными; остров Порту-Санту развивался только в первые полтора столетия после открытия.\"\n\n| Год | Жители |\n|------|------------|\n| 1529 | 820 |\n| 1590 | 1600 |\n| 1789 | 1870 |\n| 1791 | 1094 |\n| 1835 | 1618 |\n| 1839 | 1614 |\n| 1843 | 1669 |\n| 1849 | 1810 |\n| 1850 | 1886 |\n| 1864 | 1425 |\n| 1871 | 1664 |\n| 1878 | 1748 |\n| 1890 | 1952 |\n| 1900 | 2311 |\n| 1911 | 2182 |\n| 1920 | 2243 |\n| 1930 | 2490 |\n| 1940 | 2701 |\n\nДанные о площади архипелага расходятся. Доктор Алвару ди Азеведу определил площадь Мадейры в 500 квадратных километров, Порту-Санту — 50, а Дезерташ — 10. В переписи населения 1930 года говорится, что площадь острова Мадейра составляет 740 кв. км, а Порту-Санту — 42 кв. км. В книге \"Острова Зарго\" (I-59) по результатам официальных исследований 1937-1938 гг. площадь Мадейры определена в 728 кв. км, а Порту-Санту — 48 кв. км.\n\nТакже расходятся данные о географическом положении. Авторитетный комментатор \"Воспоминаний о родной земле\" приводит некоторые из них, отдавая предпочтение карте генерала Антониу Педру ди Азеведу: 33°3'30\" северной широты и 7°45'27' западной долготы от Лиссабона.",
    "categories": [
        "geography",
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Около 1600 жителей в 1590 году, развивался в первые полтора столетия после открытия, площадь 42 кв. км в 1930 году и 48 кв. км по исследованиям 1937-1938 годов, географическое положение 33°3'30\" с.ш. и 7°45'27' з.д. от Лиссабона"
        ]
    },
    "people": {
        "Гаспар Фрутуозо": [
            "Утверждал, что в 1590 году на Порту-Санту проживало около 1600 жителей"
        ],
        "Алвару ди Азеведу": [
            "Прокомментировал данные о населении Порту-Санту и определил площадь архипелага"
        ]
    },
    "years": {
        "1590": [
            "На Порту-Санту было около 400 семей"
        ],
        "1850": [
            "Население Порту-Санту составляло 1799 человек"
        ],
        "1864": [
            "Перепись показала 363 семьи с 1425 жителями на Порту-Санту"
        ],
        "1930": [
            "Перепись населения указала площадь Мадейры и Порту-Санту"
        ],
        "1937": [
            "Официальные исследования определили площадь Мадейры и Порту-Санту"
        ]
    }
}