{
    "id": 2878,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Санаторная станция)",
    "fl": "П",
    "original_title": "Porto Santo (Estaçâo sanitaria do)",
    "body": "Давно уже остров Порту-Санту рекомендуется как отличный курорт для лечения определенных заболеваний. Единственная причина, по которой мадейрцы не едут туда чаще - нехватка гостиниц и подходящего жилья, а также полное отсутствие комфорта, скорости и безопасности на лодках, которые используются для перевозки пассажиров. Это хорошо известно на Мадейре. \n\nДоктор Нуно Силвестр Тейшейра, который был преподавателем нашей медицинской школы, главным санитарным врачом округа и выдающимся исследователем медицинских наук, автором превосходных научных трудов, проведший на этом острове много времени, утверждает, что сезон на Порту-Санту гораздо полезнее для здоровья, чем такой же сезон питья минеральных вод в местах их добычи.\n\nСтоит привести здесь слова доктора Нуно Тейшейры, которые, на наш взгляд, представляют собой исчерпывающее исследование на эту тему.\n\nОстров Порту-Санту, говорит этот врач, как курорт уникален, потому что сочетает качества и санитарные условия, которые нигде больше, насколько нам известно, не встречаются в таком совершенном виде как на этом острове. Это позволяет одновременно использовать талассотерапию или морские ванны на пляже, не имеющем себе равных за рубежом, виноград, который нигде больше не встречается в таком качестве, и минеральные воды, не уступающие лучшим в Португалии и за рубежом. Какой еще курорт в мире, спрашиваем мы, предлагает столь полезные для здоровья ресурсы, как Порту-Санту, где отдыхающий может одновременно наслаждаться морскими купаниями, виноградом и минеральными водами? Мы не знаем ни одного, кроме Порту-Санту. За рубежом пляжи находятся далеко от термальных источников, и морские ванны нельзя совмещать с минеральными водами. Лечение виноградом, насколько нам известно, нигде в нашей стране не практикуется, а за рубежом такая ампелотерапия проводится изолированно и не в сочетании с морскими ваннами и минеральными водами. \n\nТолько Порту-Санту, таким образом, предлагает эти три мощных средства оздоровления - море, виноград и минеральные воды - которые можно применять одновременно в непревзойденных условиях чистоты и целебного действия.\n\n\n\n«Все эти преимущества и достоинства пляжа Порту-Санту кульминируют в равномерности дна бухты, которое всегда плоское, всегда одинаковое, без впадин или ям, в которых купальщик-новичок мог бы внезапно погрузиться, толкаемый еще и вниз вершиной отката волн, что представляет опасность для всех пляжей, но не существует на пляже Порту-Санту. Это, следовательно, идеальный пляж, который объединяет все возможные совершенства, и мы не знаем ни одного за границей, который мог бы с ним сравниться. В прошлом он использовался некоторыми английскими семьями, проживающими в этом городе, которые специально ездили в Порту-Санту со своими палатками, чтобы купаться на великолепном пляже, который также является клубом или собранием, где по вечерам собираются семьи, проводящие лето на этом острове, беседуя, поя и играя в игры. \n\nМы поговорили о пляже, теперь давайте посмотрим на виноград. Мы знали джентльмена, который жил в Париже со своей семьей, с которым у нас были очень хорошие дружеские отношения. Ему было восемьдесят три года, когда мы с ним познакомились, и он был в хорошей форме для своего возраста, несмотря на свои хвори, общие для всех стариков. Он жил в Париже, как я уже говорил, и с наступлением летней жары он полностью терял аппетит, ему не хотелось ничего, кроме винограда. Но в Париже виноград появляется на рынке только в сентябре, а человек, о котором мы говорим, не мог ждать так долго, потому что терял аппетит уже в начале июля. Поэтому он ехал питаться в Порту-Санту, как он говорил; он был первым, кто начинал есть виноград, и последним человеком, который заканчивал, и поскольку в то время сбор винограда продолжался до конца сентября, он ел виноград с середины июля до конца сентября, то есть два с половиной месяца. Он ел только виноград, потому что ему не хотелось никакой другой пищи. С того первого года, когда мы его узнали, он каждый год приезжал в Порту-Санту есть виноград, пока был жив. Он говорил всем, что, как только он начал со своим виноградным режимом, он чувствовал себя намного лучше, видел исчезновение всех своих обычных неудобств и утверждал, что виноград продлил ему жизнь и очень улучшил здоровье; он умер в возрасте девяносто четырех лет. \n\nТеперь давайте посмотрим на минеральные воды Порту-Санту. Это общеизвестные факты, очень распространенные, улучшения, которые люди чувствуют при использовании вод Порту-Санту, если они страдают от диспепсии, особенно если вода принимается прямо на острове, в ее источнике. Мы хотим рассказать о факте, который нам известен, который является чрезвычайным, очень необычным и доказывает почти чудодейственное действие воды Порту-Санту. \n\nЗдесь был парень, наш современник в лицее этого города, очень талантливый и один из самых выдающихся поэтов своего времени, особенно в юмористическом жанре, его заметки были очень смешными и очень ценились в этом городе. К сожалению, он умер молодым от туберкулеза легких, от которого страдал несколько лет. Он был старшим сотрудником ныне не существующего Торгового банка Мадейры, и, поскольку он был болен, каждый год сопровождал в Порту-Санту директора и основателя этого банка, важного собственника и уважаемого гражданина Жуана ди Салеш Калдейра. \n\nУпомянутый нами парень, как и все туберкулезные больные, страдал диспепсией, но с такой восприимчивостью и непереносимостью желудка, что ему все вредило. Он принимал только жидкости, желудок не принимал никаких продуктов, требующих пережевывания, потому что их сразу же вызывало рвоту и понос. Бульоны должны были процеживаться; простое рисовое зернышко, маленькое волокно макарон было достаточно, чтобы вызвать индигестию. Итак, этот бедный парень, который здесь, на Мадейре, был настоящим мучением для госпожи, чтобы его кормить, как мы слышали от нее более одного раза, и желудок которого переносил только процеженные бульоны, в Порту-Санту ел все: суп с капустой, дыни, арбузы, виноград и т.д., и ничто ему не вредило. Это факт, который мы утверждаем, потому что мы много раз были свидетелями этого. Возможно, что эта необычайная толерантность желудка была результатом нескольких факторов – отдыха, климата, атмосферной среды, но воды, конечно, были наиболее важным фактором. \n\nИтак, в заключение: морские купания, виноград и минеральные воды – такова тройная рекомендация Порту-Санту в качестве санаторной станции, которая, конечно, не превзойдена и даже не равна никакой другой.»\n",
    "categories": [
        "health"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нуно Сильвестр Тейшейра": [
            "Врач, преподаватель Медицинской школы, главный санитарный врач округа, выдающийся деятель медицинских наук"
        ],
        "Жуан ди Салеш Калдейра": [
            "Важный землевладелец и уважаемый гражданин, директор и основатель ныне несуществующего Коммерческого банка Мадейры"
        ]
    },
    "years": {}
}