{
    "id": 2880,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (растительность)",
    "fl": "П",
    "original_title": "Porto Santo (Vegetação do)",
    "body": "Автором отрывков о растительности Порту-Санту, которые вы прочитаете ниже, является выдающийся ботаник и соавтор этого произведения Карлуш ди Менезиш. Они были извлечены из прекрасного исследования, опубликованного в «Диариу Популар» Фуншала 1 и 2 апреля 1908 года, поскольку считаются особенно интересными для жителей этого острова.\n\n> Филлоксера, впервые появившаяся на Мадейре в 1872 году, значительно позже проявилась и на Порту-Санту, но, несмотря на то, что ее появление здесь недавнее, уже значительны те разрушения, которые она причинила. Наиболее пораженными оказались лозы на глинистых почвах, но в некоторых, хотя и немногочисленных, местах с песчаной почвой виноградники также были заражены этим насекомым. Как нас информировали, почти все лозы на побережье исчезли, и сегодня там осталось только две полосы виноградников, одна в Эшпириту-Санту, другая в Понта.\n\n> Поскольку низменные земли Порту-Санту почти полностью имеют известковую природу, возможно, имело бы смысл попробовать выращивать там виноград монтикола, и особенно виноград Берландье, американские виды, которые можно было бы привить к существующим сортам винограда. Если серьезно не заняться введением устойчивых сортов, подходящих для этих почв, виноградарство Порту-Санту может еще сильно пострадать, поскольку опыт показал, что пески не всегда являются преградой для вторжения страшной филлоксеры.\n\n> Инжир и шелковица - единственные плодовые деревья, в изобилии произрастающие на Порту-Санту; миндаль, персик, гранат, дрок, олива, груша и кактус опунция, хотя тоже культивируются там, все более или менее редки. Груши, называемые каниша, единственные, которые мы видели на этом острове, отличные, а оливки, полученные от оливковых деревьев в городе, хотя и хуже, чем в Португалии, могут использоваться для потребления.\n\n> Можно предположить, что оливковые деревья, существующие в садах города Порту-Санту, были завезены с материка, поскольку они сильно отличаются по форме листьев и размеру плодов от разновидностей мадейрской и кустарниковой оливы европейской (Olea europaea), произрастающих в диком виде на архипелаге. Последняя разновидность встречается на скалах пика Ана-Феррейра на этом острове, где это всего лишь кустарник.\n\n> Можжевельник (Juniperus phoenicea) и драконово дерево (Dracoena Draco), покрывавшие Порту-Санту во время его открытия, теперь полностью исчезли. Единственные достойные упоминания коренные кустарниковые виды, которые все еще встречаются там - колючий кустарник (Lycium Europoeum), мармулано (Sideroxylon Marmulano), катя дриандри (Catha Dryandri), вереск (Erica scuparia) и вышеупомянутая олива.\n\n> Помимо уже упомянутых плодовых деревьев, на острове произрастают только следующие чужеродные древесные виды: тамариск (Tamarix Gallica), завезенный в 1834 году Жуаном Антониу Педрозу и теперь довольно распространенный, тополь белый (Populus alba), который также часто встречается, сосна приморская (Pinus Pinaster), выращиваемая в очень небольших масштабах в Энгияш и Куррал-ду-Канариу, райское дерево (Eloeagnus angustifolia), финиковая пальма (Phoenix dactylifera), миопорум остроконечный (Myoporum acuminatum) и никотиана сизая (Nicotiana glauca).\n\n> Последние два вида, которые становятся все более распространенными, были завезены покойным ботаником Жуаном Мария Монишем.\n\n> Два экземпляра алеппской или иерусалимской сосны, которые мы видели, выращиваемые на Порту-Санту, были срублены уже несколько лет назад. Этот вид должен был бы прижиться на известняковых почвах севера острова, непригодных для сельского хозяйства.\n\n> Среди местных, натурализованных и широко культивируемых растений на Порту-Санту насчитывается 325 видов, из которых 317 фанерогамических и 8 сосудистых криптогамических. Семейства с наибольшим представительством на острове - бобовые с 40 видами, сложноцветные и злаковые с 38 видами каждое, крестоцветные с 15, сельдерейные и гвоздичные с 13, и губоцветные с яснотковыми по 11. Два единственных вида, по-видимому, свойственных только этому острову: хейрантус древовидный (Cheiranthus arbuscula) и педрозия порту-санктская (Pedrosia porto-sanctana).\n\n> Из многих кормовых видов, существующих на Порту-Санту, упомянем только наиболее распространенные: серралья (Lonchus oleracens), латук (Crepis divaricata), различные клевера, два вида донника, чина изогнутая (Scorpiurus sulcata), овсюг (Avena fatua и A. barbata), кострец большой (Briza maxima) и малый (B. minor), и плевел многолетний (Lolium perenne). Два вида мезембриантемума (M. crystallinum и M. nodiflorum) производят соду, а из лаватеры древовидной (Lavatera arborea) извлекают текстильное волокно, используемое для изготовления веревок. Белый мак, производящий опий, очень распространен среди посевов.\n",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлос де Менезес": [
            "Выдающийся ботаник и соавтор этого произведения"
        ],
        "Жуан Антониу Педрозу": [
            "Ввел тамариск в 1834 году"
        ],
        "Жуан Мария Мониз": [
            "Покойный ботаник, который ввел виды *Myoporum acuminatum* и *Nicotiana glauca*"
        ]
    },
    "years": {
        "1872": [
            "Появление филлоксеры на Мадейре"
        ],
        "1834": [
            "Введение тамариска Жуаном Антониу Педрозу"
        ]
    }
}