{
    "id": 2881,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (воды)",
    "fl": "П",
    "original_title": "Porto Santo (As Aguas do)",
    "body": "Когда засуха затягивается, что случается время от времени, этот остров страдает от последствий настоящего общественного бедствия, и очень похвально отношение Генерального совета округа во главе с доктором Жуаном Абелем де Фрейтасом, который приказал провести там важные гидротехнические работы с целью смягчить кризисы, вызванные этими засухами, и значительно улучшить сельское хозяйство во всем этом регионе. Было решено построить большой «канал», который упомянутый президент в интервью газете в 1942 году описал следующим образом, что мы воспроизведем.\n\n## \"Строительство канала для сбора и распределения дождевой воды, которое сейчас ведется, возможно, является работой с наибольшим экономическим и социальным значением, когда-либо проводимой там, не только из-за ее своевременности в обеспечении работой сотен рабочих рук, но и из-за влияния, которое она должна оказать на развитие сельского хозяйства в регионе.\n\nЭтот канал в первую очередь имеет функцию сбора вод, которые иногда в больших объемах стекают с склонов пика Каштелу и которые причинили столько вреда склонам ниже; устранение одной из основных причин разрушения, в котором эти земли находятся, может послужить стимулом для восстановления стен и восстановления исчезнувших земель.\n\nВо-вторых, собранная таким образом вода будет переноситься в той части канала, которая считается распределительной, через песчаные земли в местах Камача, Эйра-Велья, Арейяш и т. д., которые представляют собой естественный резервуар большой емкости, куда будет инфильтрироваться вся вода, направляемая туда; из этого обширного инфильтрационного поля происходит вода для почти всех существующих источников и колодцев.\n\nТаким образом намереваются использовать вредные до сих пор воды двумя способами: во-первых, прямым образом, для орошения земель ниже канала, а во-вторых, за счет увеличения подземных вод и, следовательно, потока из источников. Это также приведет к экономическому обоснованию открытия новых колодцев и, следовательно, расширению орошаемых земель.\n\nЕще одно преимущество строительства этого канала заключается в том, что оно также стимулирует строительство колодцев или плотин в наиболее подходящих местах вдоль его маршрута, где вода будет удерживаться для будущего орошения, когда будет наблюдаться регулярное наличие избыточной воды, оправдывающее такое строительство\".",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1942": [
            "Строительство канала для сбора и распределения дождевой воды"
        ]
    }
}