{
    "id": 2882,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Развитие, упадок и кризисы)",
    "fl": "П",
    "original_title": "Porto Santo (Desenvolvimento, decadência e crises)",
    "body": "## Пятины и восьмые\nВ первые времена колонизации развивалось и процветало поселение, а затем город Порту-Санту, но чуть более века спустя он начал приходить в явный упадок, который сохранялся с течением времени и время от времени обострялся появлением страшных кризисов, вызванных в основном продолжительными засухами, которые там происходят довольно часто.\n\nЭто первоначальное процветание было недолгим и не заслуживает особого внимания, и к его почти немедленному упадку, особенно с конца XVI века, помимо указанной серьезной причины, привели частые набеги пиратов, отсутствие правителей, высокомерие многих жителей, бросивших возделывание земель, климатические условия, которые тогда вели к вынужденному безделью, а также другие местные обстоятельства, которые сейчас плохо известны.\n\nДоктор Алвару ди Азеведу говорит нам, что «туманная история этого острова сводится просто к забвению, которому его всегда предавали правительства. Только во времена маркиза Помбала, чьим представителем в этом архипелаге был энергичный губернатор и генерал-капитан Жуан Антониу ди Са Перейра, метрополия обнаружила, что этот остров является португальским владением.\n\nПорту-Санту пришел в такое состояние упадка, что грозил обезлюдеть. Различные причины способствовали этому, основными из которых были обременительный договор о колонизации, усугубленный частыми засухами, и глупое высокомерие многих его жителей, которые считали ниже своего достоинства заниматься сельским хозяйством или ремеслами. Богатые землевладельцы проводили праздную жизнь в Фуншале или Лиссабоне и получали половину доходов со своих владений, оставляя поселенцев в самом плачевном положении, близком к нищете. Роскошь, находившаяся в вопиющем противоречии с печальными обстоятельствами острова, царила среди его жителей, многие из которых считали себя потомками знатных предков.\n\nКоролевский указ от 13 октября 1770 года положил конец многим из этих злоупотреблений, хотя и не искоренил зло в корне. Тем не менее, только железная хватка маркиза и его представителя на этом острове, которого автор \"Воспоминаний о родине\" называет мадейрским Помбалом, могли бы заставить выполнить указ с такими драконовскими положениями, который, безусловно, вызвал бы энергичные протесты со стороны тех, кто был так глубоко ущемлен им.\n\nПервый параграф этого по-настоящему помбалинского указа, который является самым жестоким из всех, гласит, что \"земли должны быть закреплены за нынешними земледельцами и их семьями, чтобы они владели полезным доминионом этих земель... оставаясь навечно в тех же семьях с обязанностью платить лучшие пятую часть своей продукции, а второсортные - восьмую часть, без возможности изменения этих выплат... \". Согласно этому положению указа, землевладельцы не только не могли отчуждать свои земли, но и получали с них только простую ренту, притом что вместо половины дохода с имений они стали получать пятую или восьмую часть в зависимости от их качества. Отсюда происходит название этого королевского указа \"закон о пятинах и восьмых\", который принес пользу жителям Порту-Санту, но лишил собственников их вековых прав, если только они не хотели проживать на острове и самостоятельно управлять сельскохозяйственной эксплуатацией своих земель. Согласно этому первому параграфу, жители освобождаются от уплаты десятины, принадлежавшей государству, на десять лет.\n\nВо втором параграфе устанавливается, что должности судей, членов совета, прокуроров совета и другие должности в судебной или финансовой системе, которые занимали люди благородного происхождения, могут исполняться только лицами, \"занимающимися земледелием\".\n\nТретий параграф предписывает губернатору выбрать \"среди сыновей упомянутых тунеядцев, не занимающихся земледелием\", шестерых для обучения сапожному делу, столько же для портных, двоих для гончарного дела, четверых для плотницкого дела, четверых для каменщиков и двоих для кузнечного дела.\n\nУказ содержит и другие интересные положения, которые мы опускаем для краткости. Это знаменитый законодательный акт, который стал известен под названием \"Закон о пятинах и восьмых\", и который в то время произвел огромную сенсацию и был предметом самых противоречивых комментариев, несмотря на то, что был издан при авторитарном правлении маркиза Помбала.\n\n\n\nУказ от 13 октября 1770 года предписывал губернатору и генерал-капитану в сопровождении других официальных лиц лично отправиться на Порту-Санту для полного исполнения этого указа. Для этого Жуан Антониу ди Са Перейра взял с собой судью доктора Франсишку Морейру ди Матуша, казначея королевства Домингуша Афонсу Баррозу, инженера лейтенанта Франсишку Салустиану да Кошта и Са и секретаря правительства Жозе Анастасиу да Кошта. Они прибыли на этот остров 28 мая 1771 года и пробыли там вместе с другими государственными чиновниками до 20 июня.\n\nПока судья округа, казначей королевства и помощник инженера занимались переписью земель, разделяя те, которые должны были платить \"пятую\" или \"восьмую\" часть своего урожая, губернатор со своим секретарем приводил в исполнение другие положения указа, оставив постановление, предназначенное главным образом для сельского хозяйства, в котором он назначил инспектора сельского хозяйства в лице капитана Педру Телеша ди Менезеша, уроженца Порту-Санту, проживавшего там и получавшего годовое жалованье в четыреста тысяч реалов.\n\nСа Перейра созвал городской совет, власти, государственных служащих и многих простых людей, и там торжественно был оглашен указ от 13 октября, и было объявлено о начале его исполнения и соблюдения.\n\nДвадцать лет спустя губернатор и генерал-капитан Диогу Перейра ди Форжаз Коутинью посетил этот остров, чтобы проверить, как исполняется знаменитый указ 1770 года, который с течением лет перестал исполняться в своих основных положениях.\n\nКризисы, которые время от времени возникают на этом острове, особенно вызванные длительными засухами, как сказано выше, это ужасное зрелище для его жителей, которые всегда живут в ожидании призрака голода со всеми ужасами, которые его сопровождают.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алваро де Азеведо": [
            "Историк"
        ],
        "Маркиз Помбал": [
            "Политик"
        ],
        "Жуан Антониу ди Са Перейра": [
            "Губернатор и генерал-капитан"
        ]
    },
    "years": {
        "1770": [
            "Королевский указ от 13 октября приказывал губернатору и генерал-капитану в сопровождении других официальных лиц лично отправиться на Порту-Санту для полного исполнения указа"
        ],
        "1771": [
            "Он прибыл на этот остров 28 мая 1771 года и пробыл там вместе с другими государственными чиновниками до 20 июня"
        ],
        "1777": [
            "Двадцать лет спустя губернатор и генерал-капитан Диогу Перейра ди Форжаз Коутинью посетил этот остров, чтобы проверить выполнение знаменитого указа 1770 года"
        ]
    }
}