{
    "id": 2883,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Набеги на остров)",
    "fl": "П",
    "original_title": "Porto Santo (Saques na ilha do)",
    "body": "Маленький остров Порту-Санту, изолированный и беззащитный, несколько раз подвергался нападениям и грабежам корсаров и пиратов, которые, хотя и не могли найти там богатую добычу, по крайней мере, были уверены в полной безнаказанности и поспешном бегстве жителей на вершины гор, оставляя таким образом свободное поле для хищничества захватчиков. Пик Каштелу, труднодоступный и подъем на который можно было без особого труда воспрепятствовать тем, кто пытался это сделать, служил главным убежищем для бедных жителей соседнего острова, укрывая их от жестокости пиратов. Крутой холм имел регулярную оборону со своими орудиями и зубцами только в начале XVIII века. До этого жители полагались только на крутые склоны пика, с которых простые камни, свободно скатываясь, были достаточны, чтобы воспрепятствовать любому штурму. Форт деревни, названный в честь короля Жозе I Сан-Жозе, был построен во времена маркиза Помбала. До этого времени мы не знаем, какими средствами обороны располагал Порту-Санту в случае нападения, но они, должно быть, были слабыми и бесполезными, поскольку не сообщается о каком-либо сопротивлении различным набегам пиратов. Самый ранний известный грабеж произошел 2 октября 1566 года французскими пиратами, а на следующий день они высадились в Фуншале, учинив в городе ужасный погром, о котором с таким ужасом повествуют мадейрские хроники. В 1617 году марокканцы напали на Порту-Санту, разграбив деревню и, помимо прочего ущерба, полностью уничтожив архивы муниципалитета и приходской церкви. То же самое произошло в 1667 году. 11 декабря 1690 года два французских корсара \"вторглись на этот остров и разграбили его, особенно церковь, которая была полностью ограблена украшениями, серебром и книгами... не имея возможности сделать ничего другого, кроме как настоятель Эштеван ди Вашконселуш преобразовал Святые Дары... и только с монстранцией в руке укрылся на пике Каштелу...\". Неизвестно о других подробностях этого набега. В январе 1708 года остров снова подвергся разграблению французскими пиратами, которые, помимо мародерства, предались поджогу приходской церкви и нескольких домов в деревне.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Маленький изолированный и беззащитный остров, часто подвергавшийся нападениям и грабежам корсаров и пиратов."
        ]
    },
    "people": {
        "Жозе I": [
            "Король, в честь которого был назван форт Сан-Жозе в деревне."
        ]
    },
    "years": {
        "1566": [
            "Французские пираты совершили самый ранний известный грабеж на острове Порту-Санту."
        ],
        "1617": [
            "Марокканцы напали на Порту-Санту, нанеся ущерб, включая полное уничтожение архивов муниципалитета и приходской церкви."
        ],
        "1667": [
            "То же самое произошло в 1667 году."
        ],
        "1690": [
            "Два французских корсара разграбили остров, в основном церковь, преобразовав Святые Дары."
        ]
    }
}