{
    "id": 2884,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту (Демографические аспекты)",
    "fl": "П",
    "original_title": "Porto Santo (Aspectos demográficos do)",
    "body": "Из интересной лекции, прочитанной священником Эдуарду Перейрой и опубликованной в газете «Diario de Noticias» из Фуншала 22 и 23 июля 1941 года, извлечены следующие отрывки.\n\n> Социальная жизнь Порту-Санту также представляет интерес, любопытство и изучение благодаря разительному контрасту, который она демонстрирует по сравнению с Мадейрой. Народ всегда изолировал себя в пределах острова и в рамках своей этнической принадлежности, обычаев и традиций.\n\n> Это типичная и оригинальная земля в геологическом и демографическом составе архипелага. Народ, происходящий непосредственно от двух рас, португальской и арабской, демонстрирует во всем их влияние и атавизм.\n\n> Он португальский в хорошо выраженных и сильных чертах колонизаторов пятнадцатого века; он арабский в атавистических чертах ярко выраженного мавританства. Первые проявились в прихотях касты и моральных качествах; вторые - в физических характеристиках и склонностях смешения. Тем не менее, в своем моральном облике он более ярко португальский, демонстрируя остров и его жителей настолько близкое физическое и политическое сходство с португальским материком, что можно легко сказать, что они больше оттуда, чем отсюда. Даже образование того народа - еще одна оригинальная грань, заслуживающая внимания с точки зрения психологического рельефа.\n\n> Образ жизни, чувства, социальные отношения, представления о гигиене, атрибуты вежливости и солидарности, язык, семья, отцовская власть, брак, грамоты, мораль, питание, развлечения, музыка, сельскохозяйственный режим - все, абсолютно все отличает население Порту-Санту от населения Мадейры. Из арабского недоверия народ не открывается и не сближается с кем-либо при первом контакте, будь то местный или приезжий, откуда бы он ни был. Сначала узнает, затем изучает, а затем уже с португальской откровенностью и привязанностью ценит. Его привязанность запаздывает, но продолжительна. Пусть никто не пытается его обмануть, потому что он первым распознает этот обман. Необычайно умный и проницательный, он не позволяет незнакомцам узнать себя, не узнав их сначала. Тем не менее, он обладает очаровательной вежливостью, не имеющей себе равных среди нашего населения».",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Остров и его жители настолько близкое физическое и политическое сходство с португальским материком, что можно легко сказать, что они больше оттуда, чем отсюда."
        ]
    },
    "people": {
        "Эдуарду Перейра": [
            "Священник"
        ]
    },
    "years": {}
}