{
    "id": 2887,
    "lang": "ru",
    "is_original": false,
    "title": "Порты Мадейры",
    "fl": "П",
    "original_title": "Portos da Madeira",
    "body": "Из портов архипелага до недавнего времени считались хорошими порт Фуншала и южный порт острова Порту-Санту, терпимыми порты Абра, Машику, Санта-Крус, Камара-ди-Лобуш, Рибейра-Брава, Понта-ду-Сол, Порту-Мониш и Порту-да-Крус, а плохими порты Канисал, Порту-Нову, Рейс-Магуш, Оливейра, Кампанариу, Лугар-ди-Байшу, Мадалена-ду-Мар, Анжуш, Фажа-ду-Мар, Калета, Жардин-ду-Мар, Паул-ду-Мар, Пешкейру, Сейшал, Фажа-да-Арея, Понта-Делгада, Боавентура, Сан-Жоржи и Файал. Порты приходов Порту-Мониш и Порту-да-Крус считаются хорошими местами для высадки, когда дуют ветры южного направления, в это время любое движение по всему южному побережью Мадейры запрещено, хотя это случается немного раз в год. За последние тридцать лет условия портов этих населенных пунктов значительно улучшились благодаря строительству небольших причалов и мест высадки, а также работам по расширению и ремонту уже существующих.\n\nВ сентябре 1944 года инженер Энрике Шрек, технический директор Автономного совета портов Мадейрского архипелага, в соответствии с мерами, принятыми центральным правительством в отношении работ, которые должны быть выполнены в различных портах материка и островов, представил Генеральному совету этого округа хорошо проработанный доклад о различных работах, которые должны быть выполнены в ближайшее время в портах нашего архипелага.\n\nТот, кто хочет иметь подробное представление о портах Мадейры, особенно о порту Фуншала, пусть прочитает 5-й том важного труда \"Морские порты Португалии и близлежащих островов\" известного инженера Адольфу Лоурейру.\n\n## См. Порт Фуншала\n\nи каждое из названий, указанных выше.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Funchal",
        "Porto Santo",
        "Abra",
        "Machico",
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Porto do Moniz",
        "Porto da Cruz",
        "Caniçal",
        "Porto Novo",
        "Reis Magos",
        "Oliveira",
        "Campanário",
        "Lugar de Baixo",
        "Madalena do Mar",
        "Anjos",
        "Fajã do Mar",
        "Calheta",
        "Jardim do Mar",
        "Paul do Mar",
        "Pesqueiro",
        "Seixal",
        "Fajã da Areia",
        "Ponta Delgada",
        "Boaventura",
        "São Jorge",
        "Faial"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1944": [
            "В сентябре инженер Энрике Шрек представил доклад о работах, которые должны быть выполнены в портах архипелага."
        ]
    }
}