{
    "id": 289,
    "lang": "ru",
    "is_original": false,
    "title": "Приют искусств и ремесел",
    "fl": "П",
    "original_title": "Asilo de Artes e Ofícios",
    "body": "Когда в конце 1910 и начале 1911 годов на Мадейре свирепствовала эпидемия холеры, возникла идея создания Приюта искусств и ремесел, предназначенного в основном для размещения несовершеннолетних, осиротевших в результате эпидемии и оставшихся без присмотра. Это была инициатива доктора Жозе Алфреду Мендеша ди Магальяйнша, который в то время занимал у нас должность Верховного комиссара Республики. Он заложил первые основы для его создания. Общественная подписка и другие пожертвования составили тогда полученные для этого создания средства, средства, достигшие суммы 16 995 120 реалов, а в июне 1917 года, с накопленными процентами, составили сумму 22 000 000 реалов. В это время тяжелый кризис, вызванный европейским конфликтом, побудил административный комитет этих средств передать доход от них в приют для нищих и сирот Фуншала, чтобы смягчить тяжелое положение, в котором находилось это очень симпатичное и полезное учреждение.\n\nПриют искусств и ремесел так и не был основан, а административный комитет соответствующих средств, в состав которого входили гражданский губернатор генерал Норберту Телеш и майор Ж. Рейш Гомеш, решил передать их в Приют для нищих и сирот для строительства павильона, предназначенного для мастерских, а остаток - для увеличения средств этого же Приюта, на что получил одобрение доктора Алфреду ди Магальяйнша.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жозе Алфреду Мендеш ди Магальяйнш": [
            "Верховный комиссар Республики"
        ],
        "Генерал Норберту Телеш": [
            "Гражданский губернатор"
        ],
        "Майор Ж. Рейш Гомеш": [
            "Член административного комитета"
        ]
    },
    "years": {
        "1910": [
            "Эпидемия холеры"
        ],
        "1917": [
            "Фонд достигает 22 000 000 реалов"
        ]
    }
}