{
    "id": 2892,
    "lang": "ru",
    "is_original": false,
    "title": "Португалия (Д. Мартиньо де)",
    "fl": "П",
    "original_title": "Portugal (D. Martinho de)",
    "body": "Он был вторым прелатом этой епархии и первым и единственным архиепископом Фуншала. Хотя по незаконнорожденности\nон принадлежал к одной из старейших и благороднейших семей королевства, будучи близким родственником монарха Жуана III, чьим фаворитом и\nсоветником он был. Он родился в Эворе в последней четверти XV века и умер в Лиссабоне 15 ноября 1547 года.\n\nМы не знаем, было ли это из-за его личных отношений и родства с королевским домом или из-за собственных заслуг, которыми он, возможно, обладал,\nчто он занимал самые высокие должности и выполнял важные дипломатические миссии в качестве представителя Жуана III в Риме и\nпапского нунция и посла в Лиссабоне, а также был епископом Визеу и занимал другие высокие должности при дворе. Он был одним из \nдипломатов, которых Жуан III поручил вести переговоры в Риме об учреждении инквизиционного трибунала, Александр Эркулано подробно \nссылается на этого прелата в своей работе \"Происхождение и установление инквизиции в Португалии\". Великий\nисторик, который в этой работе проявил большую предвзятость, как сегодня общепризнанно, составил о Д. Мартиньо\nПортугалии самое худшее мнение, заявив о нем, что \"он был человеком без морали и без веры, для которого религия была\nлишь политическим инструментом.\n\nАрхиепископство Фуншала было учреждено в 1533 году и упразднено в 1551 году. Причины, которые определили это создание, даты \nбулл, которые учредили его, и обстоятельства, которые произошли при этом создании, были кратко изложены в статье Архиепископство (Том\nI, стр. 77), куда мы отсылаем читателя.\n\nД. Мартиньо Португальский, занятый выполнением других обязанностей, никогда не посещал свою архиепархию. Он послал на этот остров Д.\nАмброзио Брандана, титулярного епископа Рочионы, который пробыл здесь примерно год, с 1538 по 1539 год, выполняя свои \nепископские функции. Он также послал инспекторов Жордана Жоржа и Алвару Диаша, которые занимались соблюдением \nканонической дисциплины.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где Д. Мартиньо де Португалия был первым и единственным архиепископом"
        ]
    },
    "people": {
        "Жуан III": [
            "Монарх"
        ],
        "Александр Эркулано": [
            "Историк"
        ]
    },
    "years": {
        "XV век": [
            "Время рождения Д. Мартиньо де Португалии"
        ],
        "1547": [
            "Год смерти Д. Мартиньо де Португалии"
        ],
        "1533": [
            "Год учреждения архиепископства Фуншала"
        ],
        "1551": [
            "Год упразднения архиепископства Фуншала"
        ],
        "1538-1539": [
            "Период, в течение которого Д. Амброзио Брандан, титулярный епископ Рочионы, находился на острове"
        ]
    }
}