{
    "id": 2895,
    "lang": "ru",
    "is_original": false,
    "title": "Дезинфекционный пост Кампу-да-Барка",
    "fl": "Д",
    "original_title": "Posto de Desinfecção do Campo da Barca",
    "body": "Он был построен в 1904 году, а участок земли, на котором он расположен, был бесплатно передан муниципалитетом Генеральному совету 12 марта 1903 года и 23 марта 1911 года.\n\nДезинфекционный пост Кампу-да-Барка был открыт 29 ноября 1905 года, а штат его сотрудников, состоящий из врача-директора, администратора, машиниста, начальника дезинфекторов, двух дезинфекторов и рабочего, был утвержден указом от 23 мая 1904 года.\n\nДезинфекция на дому проводилась в основном в муниципалитете Фуншал, включая пригородные округа; тем не менее, персонал по дезинфекции выезжает в округа других муниципалитетов, когда требуются их услуги, чтобы провести дезинфекцию в домах, где произошли смерти от инфекционных заболеваний.\n\nВ число дезинфекций на дому входят больницы и благотворительные дома, банки, школы, ломбарды, отели, гражданская тюрьма, полицейские камеры и другие общественные здания.\n\nДиректором дезинфекционного поста с момента его открытия является выдающийся врач д-р Карлуш Лейти Монтейру. Администратором того же государственного учреждения является г-н Ж. Круш Баптишта Сантуш, который занимает эту должность с 3 ноября 1919 года, будучи назначен на замену по причине выхода на пенсию выдающегося ученого и журналиста д-ра Мануэля Сардиньи, занимавшего соответствующую должность с момента открытия вышеупомянутого поста (1921).\n\nМы с удовольствием отмечаем услуги, которые Дезинфекционный пост, основанный по инициативе покойного советника д-ра Жозе Лейти Монтейру, тогдашнего президента Генерального совета округа, оказал населению Мадейры, особенно во время эпидемий на этом острове.\n\nВсе расходы на содержание вышеупомянутого поста несет Генеральный совет округа, и эта служба, по своей общественной пользе, должна числиться среди благотворительных учреждений, содержащихся тем же Генеральным советом, таких как: больницы Трапичи и д-ра Камара Пештана, дом престарелых, пособия несовершеннолетним и нуждающимся и т.д..",
    "categories": [
        "health"
    ],
    "freguesias": [
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Карлуш Лейти Монтейру": [
            "Врач-директор Дезинфекционного поста"
        ],
        "Ж. Круш Баптишта Сантуш": [
            "Администратор Дезинфекционного поста"
        ]
    },
    "years": {
        "1904": [
            "Постройка Дезинфекционного поста Кампу-да-Барка"
        ],
        "1905": [
            "Открытие Дезинфекционного поста Кампу-да-Барка"
        ],
        "1919": [
            "Назначение Ж. Круша Баптишты Сантуша администратором Дезинфекционного поста"
        ]
    }
}