{
    "id": 2899,
    "lang": "ru",
    "is_original": false,
    "title": "Метеорологические станции",
    "fl": "М",
    "original_title": "Postos Meteorológicos",
    "body": "Метеорологическая станция Фуншала, расположенная в форте Святого Лаврентия, начала работать в январе 1865 года под руководством покойного военного инженера Антониу Педру ди Азеведу. Она находится на высоте 21 метра над уровнем моря и подчиняется обсерватории Инфанта дона Луиша, с которой ежедневно обменивается телеграфными сообщениями. Наблюдения проводятся в 6 и 9 часов утра, в 3 и 5 часов дня и в 9 часов вечера (последнее наблюдение необязательно) (1921).\n\nДо введения этого расписания наблюдения проводились в 7 и 9 часов утра, в полдень, в 3 часа дня и в 9 часов вечера.\n\nВ 1901 году было построено помещение для архива станции, а в 1913 году над станцией была сооружена терраса, на которую ведет наружная лестница. Эти два улучшения были выполнены по указанию полковника Эдуарду Агоштинью Перейры, скончавшегося 22 сентября 1918 года.\n\nНа метеорологической станции Фуншала имеются барограф, психрограф, анемограф, барометр Ади, психрометр Августа, максимальные и минимальные термометры, испаритель, омброметр и т.д. Как правило, станция ежедневно предоставляет прессе бюллетень с данными о направлении ветра, состоянии неба, давлении, температуре и количестве осадков за 24 часа (1921).\n\nВ 1895 году недалеко от пика Ариейру на высоте 1700 метров над уровнем моря был построен деревянный дом, предназначенный для метеорологической станции и проживания наблюдателей. Однако это заведение, которое обошлось государству примерно в 5 тысяч реалов, так и не начало функционировать из-за безразличного отношения правительства и административных органов к научным службам.\n\n13 августа 1913 года упомянутый дом, находившийся в ведении Управления общественных работ, был передан Сельскохозяйственной палате Мадейры для организации там метеорологической станции. После ликвидации этого учреждения дом перешел во владение Генерального совета округа. 19 апреля 1913 года был издан министерский указ, разрешающий передачу здания на Ариейру Сельскохозяйственной палате.\n\nБашня, в которой размещалось помещение для метеорологических приборов и на которую вела наружная лестница, была снесена сильными штормами 25 и 26 февраля 1920 года.\n\nВышеизложенное представляет собой дословную выдержку из страницы 326 тома II первого издания этого Справочника, к которой мы можем добавить следующую ценную информацию, любезно предоставленную нынешним директором Метеорологической станции Фуншала Антониу Фелисиану ди Каштилью, дополняющую ранее известные сведения.\n\n«Старая станция сегодня имеет статус Метеорологической обсерватории, по-прежнему расположена во дворце Святого Лаврентия, но вскоре должна быть переведена в собственное здание. Она значительно расширена в плане оснащения и функций. Ее возглавляет старший помощник обсерватории Инфанта дона Луиша, она осуществляет технический надзор за всеми другими станциями и постами архипелага. Нынешний руководитель обсерватории - старший помощник Антониу Фелисиану Пинту Пашеку ди Новаиш Баррету и Каштилью.\n\nЕе оборудование сегодня включает барометр Ади, барограф, психрометр, гигрограф, термограф, омброметр и омброграф, максимальный и минимальный термометры, обычный и максимальный термометры для измерения температуры на солнце, анемограф, гелиограф, два соляриграфа, соляриметр и испаритель.\n\nНаблюдения проводятся в 6, 12 и 17 часов для определения температуры, влажности, ветра, давления, инсоляции, погодных условий и т.д.\n\n## Ариейру\n\nНедалеко от пика Ариейру на высоте 1610 метров над уровнем моря расположена метеорологическая станция Ариейру. На этом месте ранее уже был дом, построенный в 1895 году для размещения станции и проживания персонала, но по разным причинам он так и не заработал (см. *Ариейру*). В ноябре 1936 года там начала работать термо-гидрометрическая станция, предоставлявшая данные о температуре и осадках. В декабре 1939 года станция была расширена и получила следующие приборы: барометр, барограф, психрометр, максимальный и минимальный термометры, омброметр, флюгер, анемометр. Наблюдения проводились в 9 и 15 часов, собирались данные о давлении, температуре, влажности, ветре, осадках, видимости и эволюции погоды. В январе 1942 года было введено расписание наблюдений в 6, 12 и 17 часов. \n\nПомимо станции в Фуншале, у нас есть еще следующие: \n\nЭта станция, благодаря своей важности, вскоре должна быть переведена в собственное здание и войти в состав международной службы.\n\n##Энкумиада де Сан-Висенте, Сантана, Лугар-де-Байшу и Санаторий Монте\n\n: Эти станции, установленные соответственно в июне 1941 года, январе 1942 года, июне 1941 года и июне 1941 года, проводят три наблюдения в день в 6, 12 и 17 часов, собирая следующие данные: температура, влажность, осадки, видимость, испарение, направление и скорость ветра. Для этого они оснащены максимальными и минимальными термометрами, психрометром, термогигрографом, омброметром, испарителем и флюгером. В санатории Монте есть гелиограф, который дает данные об инсоляции. Как станция Энкумиада, так и станция Сантана уже работали в качестве термо-гидрометрических постов с декабря 1938 года.\n",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Находится на высоте 21 м над уровнем моря, подчиняется Обсерватории Инфанте Д. Луиша, с которой ежедневно ведется телеграфная связь, и в ней проводятся наблюдения в 6 и 9 часов утра, в 3 и 5 часов дня и в 9 часов вечера, причем последнее наблюдение является факультативным (1921 г.)."
        ],
        "Пику-ду-Ареэйру": [
            "На высоте 1700 метров над уровнем моря в 1895 году был построен деревянный дом, предназначенный для использования в качестве метеорологической станции и жилья для наблюдателей, но это заведение, которое обошлось государству примерно в 5 тысяч крон, так и не начало функционировать из-за безразличия, с которым правительства и административные органы в целом относятся к научным службам."
        ]
    },
    "people": {
        "Антониу Педру ди Азеведу": [
            "Военный инженер"
        ],
        "Эдуарду Агоштинью Перейра": [
            "Первый помощник, полковник"
        ],
        "Антониу Фелисиану ди Каштилью": [
            "Нынешний директор Метеорологической станции Фуншала"
        ],
        "Антониу Фелисиану Пинту Пашеку ди Новайш Баррету и Каштилью": [
            "Первый помощник Обсерватории Инфанте Д. Луиша"
        ]
    },
    "years": {
        "1865": [
            "Начало работы метеорологической станции Фуншала в крепости Сан-Лоренсу"
        ],
        "1901": [
            "Строительство комнаты для архива станции"
        ],
        "1913": [
            "Строительство террасы над той же станцией"
        ],
        "1895": [
            "Строительство деревянного дома, предназначенного для использования в качестве метеорологической станции и жилья для наблюдателей"
        ],
        "1920": [
            "Снос башни, в которой находилось помещение для метеорологических приборов"
        ],
        "1936": [
            "Начало работы термоудометрической станции"
        ],
        "1939": [
            "Расширение станции с помощью новых приборов"
        ],
        "1941": [
            "Установка станций Энкумиада-ди-Сан-Висенти, Сантана, Лугар-ди-Байшу и санатория Монти"
        ],
        "1942": [
            "Изменение расписания наблюдений"
        ]
    }
}