{
    "id": 29,
    "lang": "ru",
    "is_original": false,
    "title": "Аччайоли",
    "fl": "А",
    "original_title": "Acciaioly",
    "body": "Мы находим эту фамилию, написанную разными способами, следуя здесь форме, принятой в настоящее время представителями семьи, которая ее использует. Первым, кто с такой фамилией приехал на этот остров, был Симон Аччайоли, который, по-видимому, был одним из самых благородных из иностранцев, привезенных на Мадейру по прихоти судьбы. Он был уроженцем города Флоренция и сыном Дзенобио Аччайоли, которому император Карл V предоставил большие привилегии и льготы. Он принадлежал к очень знатной семье и, как утверждается, по мужской линии происходил от древних герцогов Афин. Многие члены этой семьи выделялись на военной, научной и литературной ниве и имели выдающихся представителей во многих странах Европы. Энрике де Норонья цитирует отрывки из произведений нескольких национальных и иностранных авторов, которые писали о семье Аччайоли. Когда выдающийся комментатор \"Воспоминаний о земле\" говорит об истоках мадерского вина, он вставляет следующий отрывок, который тесно связан с темой этой статьи: \"Между мальвазией и семьей Аччайоли, одной из самых знатных на этом острове, есть заметное историческое совпадение. Эта семья флорентийского происхождения, и их фамилия происходит от слова сталь (acciaio по-итальянски), предмета торговли, которая сделала их богатыми. От нее происходил Реньеро Аччайоли, которому титулярная императрица Константинополя Мария Бурбон в 1364 году пожаловала владения Вестица и Коринф, которыми он завладел вместе с герцогством Афины, Фивами, Аргосом, Мегарой и Спартой, образовав княжество Аччайоли, которое, все больше теснимое турками, было в конце концов уничтожено в 1456 году Мехмедом II. Остров Миноа, откуда происходят мальвазийские вина, если и не входил в это княжество, то граничил с ним или находился рядом. Таким образом, не только возможно, но и естественно, что Аччайоли, приехав, как они и приехали, поселиться на острове Мадейра (первым, о ком мы знаем, был Симон Аччайоли, 1515), привезли с собой из любопытства или по причине, которая в настоящее время неизвестна, лозы Мальвазии\". Герб: \"В серебряном поле синий лев с красным языком и когтями, серебряный открытый шлем, отделанный золотом, серебряно-синий намет и такая же эмблема, как на гербе\". Нас информируют, что в Бюллетене Общества библиофилов Барбозы Мачадо, том III, стр. 27, упоминается рукопись, принадлежащая Каса Кадавал, под названием: \"Родословная Ачайоли Мигелем Ачайоли, 1661 г., в 8 д. Возможно, эта рукопись предоставит новую информацию о семье Аччайоли на острове Мадейра.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Флоренция": [
            "Город, откуда был родом Симон Аччайоли"
        ]
    },
    "people": {
        "Симон Аччайоли": [
            "Первый представитель семьи Аччайоли на Мадейре (1515)"
        ],
        "Дзенобио Аччайоли": [
            "Отец Симона Аччайоли"
        ],
        "Энрике де Норонья": [
            "Цитирует отрывки из произведений о семье Аччайоли"
        ],
        "Реньеро Аччайоли": [
            "Которому титулярная императрица Константинополя Мария Бурбон в 1364 году пожаловала владения Вестица и Коринф"
        ],
        "Мехмед II": [
            "Уничтожил княжество Аччайоли в 1456 году"
        ]
    },
    "years": {
        "1364": [
            "Год, когда Реньеро Аччайоли получил владения Вестица и Коринф"
        ],
        "1456": [
            "Год уничтожения княжества Аччайоли Мехмедом II"
        ],
        "1515": [
            "Год приезда Симона Аччайоли на Мадейру"
        ]
    }
}