{
    "id": 2900,
    "lang": "ru",
    "is_original": false,
    "title": "Порту-Санту",
    "fl": "П",
    "original_title": "Porto Santo",
    "body": "Эта станция, расположенная на одноименном острове рядом с радиотелеграфной станцией, была смонтирована в июле 1941 года тогдашним начальником почтового отделения Фуншала Мануэлем Мелкиадесом Аларкесом. Она делает два наблюдения в 9 и 15 часов. Она оснащена теми же приборами и предоставляет те же данные, что и предыдущие станции. Расписание наблюдений такое же, как и на остальных станциях, в 6, 12 и 17 часов.\n\nТакже существуют термоудометрические посты Мадалены-ду-Мар, Кеймадаш, Рибейра-Брава и Санту-да-Серра, все установленные с ноября 1936 года по декабрь 1938 года.\n\nКроме того, есть удометрические посты Карамужу, Машику, Монтаду-ду-Перейру, Понта-ду-Паргу, Порту-Мониш, Рабасал, Рибейру-Фриу, Санта-Круш, Санту-Антониу, Каньяш, Бика-да-Кана, Паул-да-Серра и Сан-Висенти. Из этих постов самый старый - Санта-Круш, установленный в ноябре 1936 года, а самый современный - Сан-Висенти, установленный в мае 1945 года.\n\nВсе данные метеорологических служб Мадейры ежемесячно публикуются в ежемесячном резюме Центральной метеорологической обсерватории инфанта Д. Луиша в Лиссабоне, в метеорологической информации Фруктового журнала Мадейры и в Ежемесячном бюллетене Фуншала. Ежегодно все эти данные публикуются в Анналах Центральной обсерватории. Фуншальская обсерватория ежедневно публикует бюллетень, который содержит информацию о станциях Фуншал, Ариейру, Санаторий, Сантана, Лугар-ди-Байшу и Порту-Санту, а также о посту Санту-да-Серра.\n\nВсе эти станции и посты входят в состав Национальной климатической службы, которой руководит Центральная метеорологическая обсерватория в Лиссабоне, прикрепленная к Факультету наук, директором которой с 1937 года является доктор Эркулану Аморин Феррейра, профессор кафедры того же факультета.\n\nСовременное состояние метеорологических служб Мадейры обязано большому импульсу, который придал Национальной климатической службе нынешний директор Центральной обсерватории, который специально прибыл на Мадейру в июне 1938 года, чтобы изучить потребности этой службы. С той же целью Фуншал в июле 1941 года посетил доктор Амаро Монтейро, начальник климатических служб Центральной обсерватории. Многие из этих станций оснащены оборудованием, приобретенным Генеральным советом округа под председательством доктора Жуана Абеля ди Фрейташа, и находятся в ведении сотрудников сельскохозяйственных служб, которыми руководит инженер-агроном Маурилио Ферраш и Силва. Также Делегация Национального совета по фруктам, которой тогда руководил инженер-агроном Антониу Тейшейра ди Соуза, установила некоторые из первых термо-удометрических постов, которые затем были переданы в Дирекцию сельского хозяйства.\n\nСледует также отметить бескорыстную и очень ценную деятельность доктора Жуана д’Алмады, уже умершего, и вице-адмирала Уго К. ди Ласерда Каштелу Бранку.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Остров с таким же названием"
        ]
    },
    "people": {
        "Мануэль Мелкиадес Аларкес": [
            "Тогдашний начальник почтового отделения Фуншала"
        ],
        "Эркулану Аморин Феррейра": [
            "Директор Центральной обсерватории"
        ],
        "Амаро Монтейро": [
            "Начальник климатических служб Центральной обсерватории"
        ],
        "Жуан Абель ди Фрейташ": [
            "Председатель Генерального совета округа"
        ],
        "Маурилио Ферраш и Силва": [
            "Руководитель сельскохозяйственных служб"
        ],
        "Антониу Тейшейра ди Соуза": [
            "Делегация Национального совета по фруктам"
        ]
    },
    "years": {
        "1941": [
            "Установлена станция на одноименном острове"
        ],
        "1936": [
            "Установлены термоудометрические посты Мадалены-ду-Мар, Кеймадаш, Рибейра-Брава и Санту-да-Серра"
        ],
        "1937": [
            "Эркулану Аморин Феррейра становится директором Центральной обсерватории"
        ],
        "1938": [
            "Дан большой импульс Национальной климатической службе нынешним директором Центральной обсерватории"
        ],
        "1945": [
            "Установлен пост Сан-Висенти"
        ]
    }
}