{
    "id": 2901,
    "lang": "ru",
    "is_original": false,
    "title": "Постановления",
    "fl": "П",
    "original_title": "Posturas",
    "body": "Как известно, муниципальные советы имеют право устанавливать в пределах территории своих муниципалитетов определенные правовые нормы местного характера в соответствии с общими законами страны, которые должны строго соблюдаться, а их нарушение влечет за собой наложение различных санкций. В этом архипелаге до 1834 года нередко случалось, что эти местные кодексы законов или муниципальные постановления вступали в противоречие с некоторыми декретами, исходящими от центральной власти, что вынуждало высшие власти энергично вмешиваться и принуждать муниципальные советы к полному соблюдению этих декретов.\n\nВсе муниципальные советы этого архипелага в разное время устанавливали и обеспечивали соблюдение многих \"постановлений\", некоторые из которых были опубликованы в прессе.\n\nВ попытке \"кодификации\" известно, что в 1841, 1842, 1856, 1890, 1897 и 1900 годах соответственно муниципальные советы Сантаны, Кальеты, Машику, Порту-ду-Мониж, Сан-Висенти и Понта-ду-Сол опубликовали брошюры с действовавшими на тот момент постановлениями, что является правильной мерой для хорошего муниципального управления.\n\nВ 1912 году муниципальный совет Фуншала опубликовал в 245-страничном томе Кодекс постановлений муниципалитета Фуншал, представляющий собой сборник постановлений, действовавших на тот момент и большинство из которых до сих пор действуют, причем самое старое относится к 1881 году. Это отличная кодификационная работа, выполненная в особенности при координации секретаря совета Луиша Бетанкура Миранды.",
    "categories": [
        "politics"
    ],
    "freguesias": [
        "Santana",
        "Calheta",
        "Machico",
        "Porto do Moniz",
        "São Vicente",
        "Ponta do Sol",
        "Funchal"
    ],
    "locations": {},
    "people": {
        "Луиш Бетанкур Миранда": [
            "Секретарь муниципального совета Фуншала"
        ]
    },
    "years": {
        "1834": [
            "Год, когда муниципальные советы получили право устанавливать правовые нормы местного характера"
        ],
        "1841": [
            "Публикация действующих постановлений муниципальным советом Сантаны"
        ],
        "1842": [
            "Публикация действующих постановлений муниципальным советом Кальеты"
        ],
        "1856": [
            "Публикация действующих постановлений муниципальным советом Машику"
        ],
        "1890": [
            "Публикация действующих постановлений муниципальным советом Порту-ду-Мониж"
        ],
        "1897": [
            "Публикация действующих постановлений муниципальным советом Сан-Висенти"
        ],
        "1900": [
            "Публикация действующих постановлений муниципальным советом Понта-ду-Сол"
        ],
        "1912": [
            "Публикация Кодекса постановлений муниципалитета Фуншал"
        ]
    }
}