{
    "id": 2905,
    "lang": "ru",
    "is_original": false,
    "title": "Заселение и колонизация",
    "fl": "З",
    "original_title": "Povoamento e Colonização",
    "body": "В статье \"Открытие архипелага\" мы посвятили несколько страниц дебатам по проблеме первой встречи или \"признания\" этих отдаленных островов, которая все еще ждет надежного и окончательного решения, особенно в отношении времени этого благоприятного события, смелых мореплавателей, которые предприняли это, и случайных обстоятельств, которые его сопровождали. Кажется несомненным, что после подтверждения подлинности этого успеха и определения географического положения этой неожиданной встречи, не прошло много времени до активной разведки и немедленного заселения, хотя первые плодотворные попытки, предпринятые с этой целью, детально неизвестны. Несмотря на очень густую лесную растительность, которая полностью покрывала мадейрскую почву, и невероятно пересеченный рельеф ее склонов, первые поселенцы быстро исследовали побережье и высадились в нескольких легкодоступных местах, что было необходимой подготовкой к колонизационному движению, которое вскоре начнется. Многие возвышенности, холмы и обрывы, долины и ущелья, ручьи, гавани и выступы морского побережья тогда получили свои имена, которые навсегда вошли в топонимику Мадейры. Таким образом, такие слова, как Сейшу, Оливейра, Гаражау, Круз, Формоза, Сокорридуш, Эшпириту Санту, Жирао и др. стали собственными именами, обозначающими места, которые через пять веков до сих пор остаются неизменными. С чрезвычайным развитием различных отраслей промышленности и полезными средствами, которыми мы сегодня широко располагаем, мы едва ли можем представить себе колонизацию острова, потерянного в безграничности океана, в пятистах милях от материка, который поддерживал связь с метрополией только в летний сезон, как сказано в одной старой рукописи: \"король и инфант Дон Энрике получали новости о Мадейре раз в год летом, потому что в те времена зимой не ходили в плавание\". Помимо врожденной храбрости расы и их упорного трудолюбия, первые поселенцы располагали только превосходным климатом и чрезвычайно плодородной почвой. Как и другие предшественники легендарного Робинзона, изолированные на пустынном заброшенном острове, они творили настоящие чудеса героизма, расчищая девственные земли, строя свои неудобные жилища и создавая небольшие поселки, которые стали называть \"населенными фазендами\". С началом многообещающей колонизации остров был разделен для целей государственного управления на две отдельные зоны, разграниченные линией, протянувшейся от мыса Оливейра (Канису) до мыса Тристан (Порту-Мониш), вся северная часть побережья и часть южного побережья составляли капитанство Машику, а остальная часть - капитанство Фуншала, возглавляемые соответственно Тристаном Вашем и Жуаном Гонсалвешем Заргу, как уже упоминалось в статьях \"Капитанства\" и \"Донаторы\". Среди спутников и современников последнего из этих капитанов-донаторов известны имена Гонсалу Айреша Феррейры.\n\nСреди спутников и современников последнего из этих капитанов-донаторов известны имена Гонсалу Айреса Феррейры, Франсиску Карвальяла, Жуана Лоуренсо, Руй Пайша, Жуана Афонсу, Антониу Гагу, Лоуренсу Гомеша, Франсиску Алкофораду, Васку Делгаду, Алвару Афонсу, Айреша Лорделу, Васку Эштевеша, Мануэля Афонсу ди Санья и Жуана ди Праду. Все они получили земли, которые в значительной степени были закреплены их наследниками и преемниками, ставшими родоначальниками древнейших и благороднейших семей Мадейры. \n\nХотя капитаны-донаторы и обладали широкими полномочиями, предоставленными им \\\n\nВ этой статье мы представляем подробное исследование заселения и колонизации острова Мадейра, темы, имеющей большое значение для экономики архипелага. Тяжелый труд по сельскохозяйственному освоению земель вознаграждался земельными пожалованиями, которые капитаны-донатарии делали земледельцам, следуя указаниям инфанта Дона Энрике и системе сесмарий, уже применявшейся на Португальском материке. Впоследствии эти пожалования были изменены, установив право собственности на \\\n\nК концу этого периода (1425-1450) работы по заселению уже достигли заметного развития, поскольку через один или два года после этого, то есть в 1451 или 1452 году, поселение Фуншал было возведено в ранг города со всеми привилегиями и прерогативами, присущими муниципалитетам, как в то же время произошло с резиденциями капитанств Машику и Порту-Санту.\n\nМежду тем, приходится признать, что только во второй половине XV века и в первой половине следующего столетия заселение Мадейры достигло наибольшего развития с постоянно растущим прогрессом сельского хозяйства и производных от него отраслей промышленности, таких как широкое производство сахара и вина, экспорт древесины, вереска, «пастеля» и многих других сельскохозяйственных продуктов. С этим прогрессом было связано большое расширение поселений, и последовательно создавались новые приходы, а вскоре город Фуншал был возведен в ранг города, и в нем вскоре после этого была учреждена кафедра епархии, первой основанной в наших заморских владениях.\n\nХотя официальные пожалования Тристану Вашу, Бартоломеу Перештрелу и Жуану Гонсалвишу Заргу капитанств Машику, Порту-Санту и Фуншала датируются соответственно 1440, 1446 и 1450 годами, известно, что эти три первых капитана-донатора были с самого начала наделены прямым управлением своими должностями и привилегиями при начале заселения Мадейрского архипелага около 1425 года.\n\nУтверждается, что по этому случаю инфант Дон Энрике, которому эти острова были пожалованы монархом и который по-прежнему оставался великим магистром Ордена Христа, к которому они «принадлежали в духовном отношении», дал донаторам необходимые инструкции, предназначенные для регулирования различных государственных служб, определяя сферу их полномочий и, возможно, разграничивая полномочия, которыми они могли пользоваться при осуществлении правосудия и его применении. Если они и существовали, как предполагает Гаспар Фрутуозу, во что мы склонны верить, они не были заархивированы ни в каком известном документе или известие о них было утрачено с провозглашением других постановлений по этому же вопросу.\n\nОднако известно, что полномочия донаторов во всех областях управления стали поистине дискреционными, не только потому, что многие факты это подтверждают, но и потому, что сами грамоты о дарении это подтверждают, говоря в них прямо, что он (капитан-донатор) имеет на всей этой вышеназванной земле юрисдикцию от моего имени по гражданским и уголовным делам, за исключением смерти или увечья. Видно, что помимо применения «последнего наказания» и «увечья», зарезервированных за королевской властью, деятельность правительства капитанов-донаторов распространялась на все государственные службы, а также на те, которые касались сбора различных взносов и налогов, распределения необработанных земель и назначения на различные государственные должности и т.д.\n\nВ наиболее важных населенных пунктах у капитанов-донаторов были свои представители в руководстве государственными делами, которыми были слушатели и алькальды, специально ответственные за административные услуги и сбор различных взносов и налогов. Подобно своим начальникам, от которых они получали соответствующие назначения в начале заселения, они нередко злоупотребляли полномочиями, которыми были наделены, и были иногда слепыми орудиями произвола тех же капитанов-донаторов.  \n\nИзвестно, что только с 1834 года, когда была установлена система конституционного правления, Мадейра начала полностью управляться теми же законами, которые были в полной силе на материковой Португалии. До этого времени прилегающие острова рассматривались как заморские провинции, и их государственное управление в целом осуществлялось по специальным законам, которые зачастую существенно отличались от действовавших в метрополии.\n\nНеудивительно, что с началом заселения это расхождение еще более усилилось, учитывая непредвиденные и чрезвычайные обстоятельства, имевшие место в то время, и даже не считая произвол и злоупотребления, совершаемые капитанами-донаторами и их представителями в различных местностях, о чем мы уже упоминали выше.  \n\nЕсть веские основания полагать, что инфант Дон Энрике дал трем первым донаторам необходимые инструкции при наделении их руководством работами по первоначальной колонизации, особо упоминая историк островов «Положение», регулирующее разделение двух капитанств этого острова, и предоставление пахотных земель посредством системы сесмарий. Это самые ранние правительственные меры, о которых есть известие.\n\n\n\nЧто касается распределения земельных наделов, была принята уже известная система сезмарий (см. Гама Баррос III, стр. 699 и далее), хотя, возможно, с изменениями, которые диктовались обстоятельствами среды. Сезмейро, который в течение пяти лет не обеспечил надлежащее использование земель, терял право на них. Эти положения впоследствии были изменены, фермерам предоставлялись более широкие льготы, такие как право собственности на \"улучшения\", возможность сдавать эти земли в аренду и даже продавать их при соблюдении определенных условий, которые тогда не считались обременительными или унизительными, как мы уже отмечали в предыдущей статье.\n\nМы не знаем точную дату составления или выдачи упомянутых \"Положений\" и инструкций, но они должны предшествовать королевским письмам короля Дуарте от 26 сентября 1433 года, в которых этот архипелаг был пожалован инфанту Энрике и духовная юрисдикция - ордену Христа, великим магистром которого был тот же инфант. Мы полагаем, что упомянутые королевские письма, вероятно, являются полным подтверждением ранее сделанных пожалований, возможно, королем Жуаном I, причем инфант владел всем этим архипелагом с самого начала его заселения.\n\nВ письмах о пожаловании трех капитаний первым донаторам инфант упоминает некий \"Фуэро\", мы не знаем, был ли это отдельный документ от инструкций, о которых мы уже упоминали. Однако несомненно, что он существовал, потому что в \"Фуэро\", предоставленном в 1515 году королем Мануэлом муниципалитетам Фуншала, Понта-ду-Сол и Кальеты, есть прямая ссылка на фуэро, предоставленный инфантом Энрике, как можно видеть на странице 494 примечаний к \"Saudades da Terra\". В другом месте мы более подробно ссылаемся на упомянутые документы и на роль инфанта в грандиозном предприятии первоначальной колонизации этого архипелага, куда мы направляем внимание терпеливого читателя.\n\nПосле \"Положения\" и \"Фуэро\", предоставленных инфантом, даты которых неизвестны, и королевских указов Дуарте 1433 года, подтвержденных Афонсу V, письма о пожаловании Энрике первым донаторам, датированные 1440, 1446 и 1450 годами, являются самыми ранними правительственными документами, которые известны в отношении первоначального публичного управления в этом архипелаге, и которые содержат информацию о важных юридических положениях, подлежащих соблюдению, а также перечисляют высокие привилегии, которыми могли пользоваться сами донаторы, и различные сборы и налоги, которые они имели право взимать.\n\nВ архиве муниципалитета Фуншала зарегистрированы различные \"главы\", исходящие от инфанта Энрике и магистрата ордена Христа, датированные 1450 годом и более поздними, уже в конце рассматриваемого нами периода, касающиеся назначения алькайдов, сбора налогов и других административных мер, подробное упоминание о которых заняло бы слишком много места.\n\nОднако во второй половине XV века и первой половине следующего века было \"промульгировано\" много королевских указов по различным вопросам государственного управления, но сейчас мы не упоминаем их, поскольку они находятся за пределами периода, к которому относятся факты, кратко изложенные выше.\n\nЭта тема представляет особый интерес, и в июле-августе 1943 года мы опубликовали в \"O Jornal\" серию статей под названием \"Начало заселения Мадейры - 1425-1450\", из которых выше приведены лишь некоторые отрывки, поскольку невозможно полностью воспроизвести их на этих страницах.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Funchal",
        "Machico",
        "Sé",
        "Calheta",
        "Camara de Lôbos"
    ],
    "locations": {
        "Фуншал": [
            "Город, где началось заселение"
        ],
        "Машику": [
            "Место, считавшееся подходящим для заселения"
        ],
        "Санта-Крус": [
            "Место, считавшееся подходящим для заселения"
        ],
        "Камара-ди-Лобуш": [
            "Место, считавшееся подходящим для заселения"
        ],
        "Рибейра-Брава": [
            "Место, считавшееся подходящим для заселения"
        ],
        "Понта-ду-Сол": [
            "Место, считавшееся подходящим для заселения"
        ],
        "Кальета": [
            "Место, считавшееся подходящим для заселения"
        ]
    },
    "people": {
        "Триштао Ваш": [
            "Капитан капитанства Машику",
            "Капитан-донатарий капитанства Машику"
        ],
        "Жуан Гонсалвиш Заргу": [
            "Капитан капитанства Фуншала",
            "Информант о первых колонизаторах",
            "Капитан-донатарий капитанства Фуншала"
        ],
        "Гонсалу Айриш Феррейра": [
            "Спутник и современник последнего капитана-донатария"
        ],
        "Франсишку Карвальял": [
            "Один из первых колонизаторов"
        ],
        "Жуан Лоуренсу": [
            "Один из первых колонизаторов"
        ],
        "Руй Пайш": [
            "Один из первых колонизаторов"
        ],
        "Жуан Афонсу": [
            "Один из первых колонизаторов"
        ],
        "Антониу Гагу": [
            "Один из первых колонизаторов"
        ],
        "Лоуренсу Гомиш": [
            "Один из первых колонизаторов"
        ],
        "Франсишку Алкофораду": [
            "Один из первых колонизаторов"
        ],
        "Вашку Делгаду": [
            "Один из первых колонизаторов"
        ],
        "Алвару Афонсу": [
            "Один из первых колонизаторов"
        ],
        "Айриш Лорделу": [
            "Один из первых колонизаторов"
        ],
        "Вашку Эштевиш": [
            "Один из первых колонизаторов"
        ],
        "Мануэл Афонсу ди Санья": [
            "Один из первых колонизаторов"
        ],
        "Жуан ди Праду": [
            "Один из первых колонизаторов"
        ],
        "Гашпар Фрутуозу": [
            "Информант о первых колонизаторах"
        ],
        "Бартоломеу Перештрелу": [
            "Капитан-донатарий капитанства Порту-Санту"
        ],
        "Инфант Д. Энрике": [
            "Ответственный за инструкции по регулированию различных государственных административных служб"
        ]
    },
    "years": {
        "1425": [
            "Начало колонизации острова Мадейра.",
            "Начало заселения Мадейрского архипелага"
        ],
        "1430": [
            "Создание приходов Камара-ди-Лобуш и Кальета"
        ],
        "1450": [
            "Создание прихода Машику",
            "Дарственные грамоты дона Энрике первым донатариям, Главы, исходящие от инфанта дона Энрике и магистрата ордена Христа"
        ],
        "1438": [
            "Установление центра прихода Фуншала в церкви Санта-Мария или «Непорочного Зачатия»"
        ],
        "1508": [
            "Перенос центра прихода Фуншала в так называемую «Большую церковь»"
        ],
        "1558": [
            "Разделение города Фуншала на два прихода с соответствующими центрами в Соборной церкви и церкви Санта-Мария-Майор"
        ],
        "1834": [
            "Установление системы конституционного правления"
        ],
        "1433": [
            "Передача этого архипелага инфанту дона Энрике и духовной юрисдикции ордену Христа",
            "Королевские указы дона Дуарте"
        ],
        "1440": [
            "Дарственные грамоты дона Энрике первым донатариям"
        ],
        "1446": [
            "Дарственные грамоты дона Энрике первым донатариям"
        ]
    }
}