{
    "id": 2906,
    "lang": "ru",
    "is_original": false,
    "title": "Рыбный рынок",
    "fl": "Р",
    "original_title": "Praça do Peixe",
    "body": "До строительства Площади Святого Петра рыба продавалась на небольшом рынке, построенном муниципалитетом в 1817 году за скромную сумму в 159 000 реалов. Этот рынок находился во внутренней части городской стены к северу от нынешнего, а занимаемый им участок принадлежал Диогу Беренгеру, который уступил его муниципалитету в обмен на участок под магазин, принадлежавший муниципалитету.\n\nРаботы по строительству нынешнего Рыбного рынка, или Площади Святого Петра, были выставлены на торги 8 февраля 1839 года, а подряд был заключен 22 того же месяца и года. Изменения в этих работах, которые претерпели изменения, были заключены 17 августа 1839 года, а торжественное открытие площади состоялось 29 июня 1840 года (1921).  \n\nДля строительства Площади Святого Петра, с разрешения командующего 9-м военным округом, была снесена часть городской стены. Муниципальные мясные лавки и бойня округа, примыкающие к этой площади, были построены только в 1851 году.\n\nМожно предположить, что место, которое до 1817 года служило для продажи рыбы и которое, согласно протоколу заседания от 13 марта того же года, было «очень непристойным и грязным», находилось в окрестностях нынешнего рынка Святого Петра.  \n\nПервый мост через ручей Санта-Лузия около Рыбного рынка был построен муниципалитетом 26 августа 1836 года. Существующий мост был построен в 1890 году.\n\nВикенте де Паула Тейшейра был техническим специалистом, которого муниципалитет поручил разработать план работ на нынешней Площади Святого Петра, а Виторино Тейшейра составил смету на эти работы (1921).\n\nЭта «площадь», в связи со строительством «Морского проспекта», была снесена, и был построен новый рынок, о котором мы уже сообщали на стр. 361 тома II этого Справочника.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Диогу Беренгер": [
            "Владелец участка, занимаемого рынком"
        ]
    },
    "years": {
        "1817": [
            "Строительство небольшого рынка муниципалитетом"
        ]
    }
}