{
    "id": 2907,
    "lang": "ru",
    "is_original": false,
    "title": "Площадь Королевы",
    "fl": "П",
    "original_title": "Praça da Rainha",
    "body": "Была построена в 1839 году на земле, которая ранее использовалась для хранения лодок и якорей, принадлежащих военно-морскому флоту.\n\nВ мае 1877 года площадь была предоставлена доктору Жуану да Камара Леме Омем де Вашконселушу, врачу в Фуншале, для разведения белых шелковиц, и там некоторое время росло большое количество этих деревьев, а также различные сооружения для разведения тутового шелкопряда, но эти опыты по шелководству не дали обнадеживающих результатов.\n\nПавильоны, которые сегодня существуют на территории бывшей Площади Королевы, начали строиться в 1897 году на основании концессии, предоставленной муниципалитетом 30 мая 1895 года. Первоначально концессионеры намеревались создать на этой территории постоянный базар мадейрской промышленности и выставку садоводства и цветоводства (1921).\n\nНа территории бывшей Площади Королевы когда-то был пруд, построенный для плавательных упражнений, но он так и не был использован по назначению, а к западу от этой площади существовал еще один пруд, предназначавшийся для той же цели, но также не использовавшийся. Оба этих пруда были засыпаны много лет назад.\n\nС ноября 1910 года бывшая Площадь Королевы называется Площадью Маркиза Помбала.\n\nСтроительство «Морского проспекта» привело к исчезновению большей части ее территории.\n\nНазвание «Площадь Королевы» было дано в честь королевы Марии II.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Площадь Королевы": [
            "Построена в 1839 году"
        ]
    },
    "people": {
        "Жуан да Камара Леме Омем де Вашконселуш": [
            "Врач в Фуншале"
        ]
    },
    "years": {
        "1839": [
            "Строительство Площади Королевы"
        ],
        "1877": [
            "Площадь предоставлена доктору Жуану да Камара Леме Омем де Вашконселушу"
        ],
        "1895": [
            "Концессия на строительство павильонов"
        ],
        "1910": [
            "Переименование в Площадь Маркиза Помбала"
        ],
        "1921": [
            "Создание постоянного базара мадейрской промышленности и выставки садоводства и цветоводства"
        ]
    }
}