{
    "id": 2909,
    "lang": "ru",
    "is_original": false,
    "title": "Луга",
    "fl": "Л",
    "original_title": "Prados",
    "body": "Как известно, есть естественные луга и искусственные луга. Первые состоят из различных видов растений, чаще всего не посеянных человеком, а вторые состоят из одного растения, которое человек сеет и выращивает в течение определенного времени. Луга Мадейры относятся к первой категории, и только несколько небольших искусственных лугов находятся на ферме Палейро и в немногих других местах.\n\nЕстественные луга есть в нижней части Мадейры, в средней части и во внутренней части острова. Последние занимают наибольшую площадь, хотя не всегда являются наиболее важными с точки зрения качества и количества видов.\n\nВ южной части Мадейры доминирующим видом вдоль всей береговой линии является Lotus glaucus (тревина), многолетнее растение семейства бобовых, которое растет в самых сухих местах и считается хорошим кормом. Дальше вглубь суши часто встречаются следующие виды на травянистых участках низменной южной области:\n\n> Trifolium angustifolium,\n> T. scabrum,\n> Scorpiurus sulcata (козлятник бороздчатый),\n> Psoralea bituminosa (смолевка битуминозная),\n> Melilotus parviflora,\n> Lotus parviflorus,\n> Galactites tomentosa (чертополох),\n> Plantago lanceolata и P. Lagopus (подорожник ланцетолистный и заячий),\n> Andropogon hirtus (овсяница шершавая),\n> Avena fatua (овсюг),\n> Cynosurus echinatus,\n> Cynodon Dactylon (полевица побегоносная),\n> Bromus madritensis (кострец мадридский);\n> Hordeum murinum,\n> Lolium multiflorum (плевел многоцветковый) и др..\n\nВсе эти растения, а также многие другие, процветают в сухих местах; во влажных местах часто встречаются первый из упомянутых растений семейства подорожниковых, Trifolium repens (клевер ползучий), Paspalum paspalodes и др..\n\nШирокое использование земель для возделывания культур приводит к тому, что площадь лугов в низменной области ограничена, но среди посевов и по краям дорог также появляется много кормовых растений, среди которых упомянем Bidens pilosa (череда волосистая), Cichorium Endivia (цикорий эндивий), Senecio vulgaris, Setaria verticillata, Agrostis verticillata, Panicum sanguinale и др. Panicum barbinode (просо волосовидное) и P. maximum (просо гвинейское) - две злаковые травы, которые животноводы выращивают для кормления своего скота.\n\nНа скалах от Сейшала до Порту-Мониш растет Sideroxylon Marmulano (мармулано) - кустарник, листва которого является хорошим кормом для скота, а между Сан-Висенте и Понта-Делгада произрастает Genista madeirensis, вид, близкий к канарским «гация» и «тегасасте», который также используется для кормления животных.\n\nЛуга нижней части Мадейры простираются до высоты 200 метров на южном побережье и 150 метров на северном, далее начинаются луга средней части, которые занимают края оврагов, слишком крутых для обработки, а также различные холмы, вершины и другие участки земли, еще не затронутые сельским хозяйством. Они часто ограничены сосновыми лесами, и на них очень часто встречаются виды внутренней области, но в сочетании с другими видами, которые начинают доминировать только на определенной высоте, такими как Ornithopus perpusillus, O. compressus, Trifolium agrarium, Briza minor (трясунка малая), Holcus lanatus, Poa trivialis и др. Ulex europaeus (дрок красильный) в изобилии произрастает во второй ботанической зоне Мадейры, где наиболее распространенными луговыми видами, по-видимому, являются Vulpia bromoides и Andropogon hirtus, причем последний доминирует на сухих холмах, а первый - во влажных местах, где он часто образует густой и нежный дерн, который скот с жадностью поедает.\n\n\n\nНачиная с 750 или 800 метров начинаются луга и пастбища внутренних районов, которые охватывают вершины гор, не заросшие древесной растительностью центральные ущелья и часть южных и северных склонов острова. На сухих местах в горах очень часто встречаются *Leontodon nudicaulis*, *Aira proecox*, *Agrostis castellana*, *Lotushispidus* и *Plantago lanceolata*, растения, которые на менее высоких склонах появляются в ассоциации с другими, уже упомянутыми видами лугов средней полосы, а в ущельях центральной части - с *Deschampsia argenvea* (борода козла), *Festusa Donax* (солома), *Cynosurus elegans* и другими видами, характерными или почти характерными для этих мест, которые живут только во влажных или тенистых местах. В ущельях Рибейра-да-Метади и Боа-Вентура есть редкая злаковая трава с сочными листьями, которая считается одной из лучших кормовых трав на острове. Эта злаковая трава, Festuca albida, ранее успешно выращивалась на одном из участков в пригородах Фуншала. В упомянутом ущелье Рибейра-да-Метади также встречается бобовое растение - *Anthyllis Lemanniana*, которое мы считаем отличным кормом, достойным культивирования. *Dactylis glomerata* и *Anthoxathum odoratum*, хотя и редкие, появляются во второй и третьей ботанических зонах Мадейры (1921). \n\nТравы лугов нижней части Мадейры прорастают или оживают с октябрьскими дождями и исчезают, выжженные летним зноем, с апреля по май, за исключением заболоченных мест и тех, куда часто поступает оросительная вода. В средней и верхней частях острова, особенно в зоне, постоянно окутанной туманом, трава остается зеленой дольше, до середины или конца июня, что выгодно даже для скотоводов прибрежных районов, которые часто поднимаются туда, чтобы собрать ее, преодолевая значительные расстояния. Когда луговая трава высыхает, питание животных обычно обеспечивается ботвой картофеля, листьями винограда, сахарного тростника и кукурузы, растениями, произрастающими вдоль водных потоков, и растениями, появляющимися среди орошаемых культур. Сено с острова и импортируемое из Португалии, а также стебли бананов, нарезанные мелкими кусочками и смешанные с отрубями, широко используются для кормления стойлового скота в Фуншале. \n\nПоскольку луга Мадейры не обрабатываются, на всех из них в изобилии произрастают вредные или бесполезные виды. На вершинах гор животные свободно поедают растущую там траву, в то время как в нижних районах общее правило заключается в том, что растения собираются зелеными по мере необходимости для ежедневного кормления скота. Из 30 000 га необрабатываемых земель, существующих на Мадейре (1971), можно предположить, что 10 000 производят только траву хорошего или плохого качества для пропитания животных. Если бы эту обширную территорию использовали должным образом, то есть если бы на ней старались улучшить урожайность, от этого очень выиграло бы животноводство Мадейры, которому для развития не хватает более обширной кормовой базы, чем та, которую остров предлагает в настоящее время. При немного доброй воли, возможно, не было бы чрезвычайно сложной задачей превратить некоторые участки гор, где растет лишь слабая и тощая трава, в очень плодородные пастбища, способные адекватно прокормить часть животноводческого населения нашей земли.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}