{
    "id": 2910,
    "lang": "ru",
    "is_original": false,
    "title": "Красивый пляж",
    "fl": "К",
    "original_title": "Praia Formosa",
    "body": "«Обогнув этот мыс (мыс Крус), говорит Фрутуозо, они вышли на красивый пляж, который капитан (Зарго) назвал Красивым пляжом за его красоту и расположение». Комментатор «Воспоминаний» добавляет, что он сохраняет это название и находится рядом с очаровательной панорамой широкого устья и обрывистых берегов реки Соккоридос.\n\nУроженец Мадейры, привыкший любоваться скалистыми утесами почти всего побережья этого острова, смотрит с некоторой гордостью и удовольствием на относительную протяженность этого пляжа, который представляет собой приятное зрелище, особенно для людей, пересекающих дорогу, ведущую в приход Камара-ди-Лобуш.\n\nНа этом пляже высадились французские корсары, когда в 1566 году жестоко разграбили этот город.\n\n## V. Набег французов\n\nОдин выдающийся португальский врач, который время от времени подолгу посещал Фуншал, ссылаясь на некоторые пляжи континента, говорит следующее, что заслуживает цитирования, о «Красивом пляже»:\n\nТем не менее, правда заключается в том, что все они переполнены людьми, потому что там принимают ванны, потому что все занимаются водными видами спорта, потому что все плавают, потому что все хотят наполниться солнечным светом, льющимся с неба.\n\nВзрослые, с одной стороны, приятно беседуют, а дети, с другой стороны, играя в воде, прыгают, скачут, дышат жизнью.\n\nРазве Мадейра, остров, по сути морской, с населением, согбенным под грузом наследственных недугов, не использует море?\n\n«Некоторые из них даже не являются пляжами в значении этого слова.\n\nИнтересно видеть эти длинные доски, заполненные людьми, загорающими! \n\nТогда Фуншал, уже город с современными чертами, прогрессивный и богатый, не использует ли море как источник здоровья?\n\nНа самом деле нынешний пляж у причала не удовлетворяет и не может удовлетворить потребности его жителей и его буржуазного класса.\n\nНо я все еще спрашиваю, почему не используется Красивый Пляж?\n\nСегодня постоянное сообщение грузовиков, а завтра автобусов решило бы проблему дешевых перевозок.\n\n- Это очаровательный пляж во всех отношениях: уединенность, оптимальная экспозиция, живописное место, протяженность более одного километра, расстояние от центра всего 5-10 минут.\n\nДаже утренняя или вечерняя прогулка сама по себе была бы чрезвычайно полезна для мышц и нервов.\n\nЯ знаю, что ему не хватает транспортной доступности, но это легко решить.\n\nПочему бы муниципалитету не подумать через свой департамент здравоохранения о создании легкого и быстрого доступа к морскому побережью? \n\nЯ уверен, что все владельцы охотно поспособствовали бы этому.\n\nРешив эту проблему, Фуншал получил бы завидный пляж благодаря расположению и спокойствию моря.\n\nТам было бы все: от водных развлечений до солнечных ванн.\n\nДа, потому что, очевидно, сегодня местные органы власти должны решать эту и другие проблемы, направленные, прежде всего, на улучшение условий жизни своих жителей, на создание им средств, облегчающих развитие молодежи, воспитывая у них хороший ум в здоровом теле».",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1566": [
            "Французские корсары жестоко разграбили этот город"
        ]
    }
}