{
    "id": 2915,
    "lang": "ru",
    "is_original": false,
    "title": "Удовольствия (приход)",
    "fl": "У",
    "original_title": "Prazeres (freguesia dos)",
    "body": "В древние времена колонизации и еще долгое время после этого на этом острове было построено немало часовен в разных местах, которые, как правило, давали свои имена этим местам, которые часто были важными центрами населения и стали истоками будущих приходов. Поэтому все приходы Мадейры, которые сохраняют религиозное название, берут это название от уже существующих часовен, которые позже превратились в приходские церкви. То же самое происходит с приходом Празериш, название которого происходит от небольшой часовни, посвященной Деве Марии Радостей, построенной здесь задолго до создания прихода. Можно предположить, что изначально часовня была известна как часовня Празериш, и, таким образом, упрощенное название перешло к новому приходу.\n\nЗемли, составляющие наибольшую часть прихода Празериш, изначально принадлежали приходу Эштрейту-да-Кальета. Они были выделены из него, чтобы вместе с несколькими деревнями Фажан-да-Овелья сформировать независимый приход, созданный королевским указом от 28 декабря 1676 года. Новый приход был основан в 1684 году, его центром стала часовня Девы Марии Радостей. Его настоятелями были священник Мануэл Диаш Пиньейру (1684-1692), Франсишку Коррейя да Силва (1692-1693) и Жозе Кордейру ди Андради (1693-1700). В 1700 году приход Празериш был упразднен, или по крайней мере часть приходского богослужения, которое там совершалось, была перенесена в церковь Эштрейту-да-Кальета, к приходу которой были присоединены деревни прихода Празериш. Мы не знаем причин, которые привели к этой мере, которая кажется нам странной, но которая действительно имела место. Однако там был отдельный капеллан, который совершал некоторые богослужебные обряды.\n\nТридцать три года спустя, королевским указом от 12 ноября 1733 года был создан приход Девы Марии Радостей, который находился в подчинении прихода Паул-ду-Мар. Единственный приход в этой епархии, о котором нам известно, что он был упразднен и вскоре восстановлен как приход - это Сан-Педру этого города, но о приходе, который был упразднен и затем понижен до статуса часовни, нам известно только о Празериш.  \n\nКак и с Жардин-ду-Мар, Ашадаш-да-Круш и некоторыми другими, часовня Празериш постепенно освободилась от зависимости от своей материнской церкви и позже стала самостоятельным приходом, в год, который мы не можем определить. Стоит здесь сказать, что последние приходы в этой епархии, которые носили название часовен, как Куррал-даш-Фрейраш, Ашадаш-да-Круш, Празериш и т.д., в последнее время были фактически независимыми приходами, без зависимости от приходов, из которых они были выделены, хотя и сохраняли традиционное название часовен. Незадолго до 1880 года священники, служившие в Празерише, начали подписывать официальные документы как настоятели, первым настоятелем в 1881 году стал священник Жуан Антониу Марсиал. Старая первоначальная часовня находилась в месте Эштакада, у обочины дороги, и от нее не осталось следов, она была снесена, когда строилась нынешняя приходская церковь. В 1745 году работы по строительству нового храма были отданы с торгов за 4100$000 реалов, но это строительство началось лишь несколько лет спустя, первый камень был заложен и освящен 9 сентября 1751 года, а в соответствующем разрешении говорилось, что старая церковь была «маленькой и неспособной служить». В 1922 году храм претерпел серьезные изменения с расширением основной части здания, строительством колокольни и двух ризниц, благодаря чему он приобрел более обширные пропорции. Именно в этом храме в декабре 1827 года произошло святотатственное осквернение с кражей священного сосуда с Пресвятыми Дарами, что вызвало большой резонанс на всем острове и множество искупительных служб во всех церквях епархии.\n\nПриход Празериш - один из наименее известных на этом острове, но, несомненно, один из самых живописных. Священник Фернанду Аугушту ди Понтиш писал об этом приходе следующее: «Вдали волнообразные очертания гор вырисовываются на голубом небе, а извилистые тропинки пересекают возвышенности в разных направлениях. Вблизи растительность - это ковёр, расстилающийся повсюду. Дороги обсажены буксом и лаврами, а воздух довольно чист. Невозможно умолчать о захватывающей красоте вида с горы у моря – Асомадуру. Внизу слева находится поселок, дома которого почти скрыты растительностью, которая их заглушает: это Жардин-ду-Мар. Справа еще один приход – Паул-ду-Мар. Как прекрасны дома у самой кромки воды в Пауле!»\n\n\nОсновные достопримечательности:\n- Ломбу-ду-Коэлью\n- Ломбу-да-Велья\n- Эштакада\n- Пикуш\n- Ломбу-да-Роша\n- Каррейра\n- Реферта\n- Жардин-Пеладу.\n\nВ этом приходе есть водопроводы Рибейру-ди-Инеш, Рибейра-ду-Бател и Рибейра-да-Ломбада, через него проходит и орошает водопровод Рабасал.\n\nЗдесь есть государственная мужская школа.\nНаселение составляет 1251 человек. (1921)",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Achadas da Cruz",
        "Jardim do Mar",
        "Curral das Freiras",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Мануэл Диаш Пинейро": [
            "Священник"
        ],
        "Франсишку Коррейа да Силва": [
            "Священник"
        ],
        "Жозе Кордейру де Андраде": [
            "Священник"
        ],
        "Жуан Антониу Марсиал": [
            "Священник"
        ],
        "Фернанду Аугушту де Понтеш": [
            "Священник"
        ]
    },
    "years": {
        "1676": [
            "Создание прихода Удовольствий"
        ],
        "1684": [
            "Установление нового прихода"
        ],
        "1700": [
            "Упразднение прихода Удовольствий или приостановка части приходского обслуживания"
        ],
        "1733": [
            "Создание викариата Нашей Госпожи Удовольствий"
        ],
        "1881": [
            "Первый настоятель"
        ]
    }
}