{
    "id": 2919,
    "lang": "ru",
    "is_original": false,
    "title": "Цены на продукты",
    "fl": "Ц",
    "original_title": "Preços dos Géneros",
    "body": " , и т.д. Ниже мы указываем цены на различные продовольственные товары и другие товары сейчас и до войны, чтобы в будущем можно было легко узнать, насколько жизнь подорожала в Фуншале с 1914 года до сегодняшнего дня (1921 год). Мы полагаем, что жадность и бессовестность многих торговцев, промышленников и фермеров повлияли на рост стоимости жизни больше, чем обесценивание нашей валюты и повышение налогов и заработной платы рабочих, хотя именно эти причины обычно называются для объяснения умножения домашних расходов и последующего исчезновения небольших сбережений, ранее накопленных малообеспеченными людьми ценой многих жертв.\n\nЦены в 1914 году. Сахар, 28 и 29 эскудо за килограмм, рис, 8-10 эскудо за килограмм, оливковое масло, 26 эскудо за литр, треска, 24 эскудо за килограмм, картофель, 2(5) эскудо за килограмм, кофе, 50 и 60 эскудо за килограмм, свинина, 26 эскудо за килограмм, говядина, 24 эскудо за килограмм, лук, 3 эскудо за килограмм, ячмень, 40 эскудо за алкейре, чай, 2,00 и 2,60 эскудо за килограмм, лиссабонская колбаса, 80 эскудо за килограмм, горох, 80 эскудо за алкейре, бобы, 50 эскудо за алкейре, фасоль, 1,20 эскудо за алкейре, нут, 16 эскудо за килограмм, молоко, 4 эскудо за бутылку, масло, 78 эскудо за килограмм, макаронные изделия, 13 эскудо за килограмм, кукурузная мука, 4 эскудо за килограмм, хлеб, 10 эскудо за килограмм, яйца, 20 эскудо за дюжину, керосин, 10 эскудо за литр, сыр, 65 эскудо за килограмм, мыло, 14 эскудо за килограмм, просо, 4 и 6 эскудо за килограмм, пшеница, 83 эскудо за алкейре, свечи, 18 эскудо за пачку и уксус, 9 эскудо за литр.\n\nЦены в 1923 году. Сахар, 4,20 эскудо за килограмм, рис, 1,70-2,40 эскудо за килограмм, оливковое масло, 6 эскудо за литр, треска, 5 эскудо за килограмм, картофель, 50-70 эскудо за килограмм, кофе, 7-8 эскудо за килограмм, свинина, 5 эскудо за килограмм, говядина, 4 эскудо за килограмм, лук, 1,50 эскудо за килограмм, ячмень, 10 эскудо за алкейре, чай, 12-20 эскудо за килограмм, лиссабонская колбаса, 14 эскудо за килограмм, горох, 12 эскудо за алкейре, бобы, 11 эскудо за алкейре, фасоль, 20 и 21 эскудо за алкейре, нут, 1,40-2,00 эскудо за килограмм, молоко, 50 эскудо за бутылку, масло, 9-10 эскудо за килограмм, макаронные изделия, 2,30-2,40 эскудо за килограмм, кукуруза, 1,20 эскудо за килограмм, яйца, 3,60 эскудо за дюжину, хлеб, 1,30-1,40 эскудо за килограмм, керосин, 2 эскудо за литр, сыр, 14-16 эскудо за килограмм, мыло, 4,40 эскудо за килограмм, просо, 50 эскудо - 1,20 эскудо за килограмм, пшеница, 12 эскудо за алкейре, свечи, 2,80 и 3,00 эскудо за пачку и уксус, 80 эскудо за литр.\n\nНе должно вызывать удивления, что чай и керосин, например, которые являются импортными товарами, сегодня (1921 год) стоят в семь и двадцать раз дороже, чем в 1914 году, но то, что не имеет никакого оправдания, несмотря на чрезмерные зарплаты, требуемые сельскохозяйственными рабочими, - это то, что продаются не только национальные товары, но и произведенные на Мадейре, по ценам в пятнадцать, двадцать и даже пятьдесят раз выше прежних. Если мы перейдем от бакалейных товаров к тканям разных сортов и предметам одежды, еще большие расхождения наблюдаются, в результате постоянно растущей стоимости жизни положение некоторых классов, которые когда-то имели состоятельную жизнь, стало довольно тяжелым.\n\n## V. Зарплаты\n .\n",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}