{
    "id": 2925,
    "lang": "ru",
    "is_original": false,
    "title": "Президент Республики",
    "fl": "П",
    "original_title": "Presidente da Republica",
    "body": "Президент Республики д-р Антониу Жозе ди Алмейда прибыл в Фуншал 9 октября 1922 года на борту английского парохода Arlanza, следовавшего из Рио-де-Жанейро в Лиссабон. Корабль пришвартовался в нашем порту в 7 часов утра.\n\nВ 6 часов прогремел салют из пушек, возвещая, что пароход появился на горизонте, в 7 часов в небо взмыла ракета, указывая на то, что он прибыл, а в 8 часов крепость Сан-Тиагу дала 21 залп в честь этого события. Высадка на берег состоялась около 10 часов 30 минут у Понтиньского причала, поскольку море было довольно бурным и трудно было швартоваться у причала напротив Авениды Гонсалвиша Заргу. В начале этой авеню была возведена великолепная триумфальная арка, украшенная буксусом, на которой были помещены фотопортреты Президента Республики, а над ними девиз: «Верховное воплощение Отечества». По бокам находились гербовые щиты, обвитые красно-зелеными лентами.\n\nУ Понтиньского причала Президенту Республики были оказаны соответствующие воинские почести морскими пехотинцами с контр-миноносца «Гуадиана». Его Превосходительство на автомобиле проследовал отсюда до дворца Сан-Лоренсу, сопровождаемый различными официальными лицами, прибывшими приветствовать его.\n\nНа всем пути от Понтиньи до въезда в город толпилось огромное количество народа, трижды запускались грандиозные фейерверки из ракет и хлопушек, а артиллерийская батарея, разместившаяся недалеко от колонны Банжера, дала 21 залп при приближении Главы Нации к триумфальной арке в начале Авениды Гонсалвиша Заргу. До этого почетный караул 27-го пехотного полка, выстроившийся на площади Маркиза де Помбала, отдал ему воинские почести.\n\nНедалеко от причала его встретил, чтобы приветствовать, муниципалитет во главе с Председателем, который передал ему ключи от города. Президент от них отказался, сказав, что они «находятся в хороших руках». За этой церемонией последовали приветствия епископа диоцеза, судей, делегатов и других судебных чиновников, военного судьи и т.д.\n\nКогда Глава государства прибыл во дворец Сан-Лоренсу, прозвучал национальный гимн. Губернатор гражданской администрации произнес краткую речь, за которую Президент поблагодарил.\n\nГубернатор гражданской администрации сопровождал Главу государства на протяжении всего времени, он приветствовал его на борту Arlanza сразу после швартовки.\n\nПосле приема во дворце Сан-Лоренсу состоялся визит в муниципалитет, где д-р Тейшейра Жардин, Председатель муниципалитета, произнес прекрасную речь, на которую Глава государства ответил. Почетный караул в здании несли добровольные пожарные.\n\nЗатем Президент Республики на поезде, предоставленном железнодорожной компанией, отправился на Террейру-да-Лута, где ему был предложен бокал шампанского и бокал мадеры. Его Превосходительство выразил искренний восторг от великолепных панорам, которые открываются с этого прекрасного места, о чем он ясно дал понять в нескольких строках, написанных им на листе бумаги, который ему подали и который надлежащим образом архивирован.\n\nПо возвращении в город около часа дня на колясках Президент Республики посетил здание Генерального совета, где ему был предложен бокал шампанского. На приветствия, которые ему адресовал д-р Толентину да Кошта, выдающийся Председатель этой корпорации, Его Превосходительство ответил краткой речью, в которой еще раз продемонстрировал свое ораторское мастерство и авторитет своего таланта.\n\nОколо двух часов дня во дворце Сан-Лоренсу состоялся обед, в котором, среди прочих, приняли участие епископ диоцеза, губернатор гражданской администрации, оба Председателя муниципального совета, военный комендант, капитан порта, Председатель Генерального совета, Антониу Луиш Гомиш, бывший посол Португалии в Бразилии, Франсишку Антониу Коррейя, бывший министр иностранных дел и финансов, генерал Бернарду Фариа, адмирал Нойпарт, д-р Жуан ди Барруш, д-р Жувенал ди Араужу, д-р Мануэл А. Мартинш, администратор округа, консулы Бразилии, США и Англии и т.д. Губернатор гражданской администрации и епископ диоцеза произнесли тосты в честь Главы государства, за которые Его Превосходительство поблагодарил.\n\nПосле обеда состоялась прогулка в Канселу, в которой приняли участие 21 автомобиль. В 5 часов вечера Президент покинул берег, а шлюпку, которая везла его на борт, сопровождало множество лодок, полных людей, восторженно приветствовавших его.\n\n\n\n> Губернатор и епархиальный архиерей проводили Главу государства на борт Arlanza, и этот пароход покинул порт\n> Фуншала в направлении Лиссабона около 5 часов 30 минут дня.\n>\n> По возвращении с прогулки в Канселу Президент Республики направился во дворец Сан-Лоренсу, где находился епархиальный архиерей,\n> которого Его Превосходительство пригласил сопровождать его в своем автомобиле до Понтиньи.\n>\n> Вместе с Главой государства из Бразилии прибыли уже упомянутые Антониу Луиш Гомеш, Франсишку Антониу Коррейа, генерал Бернарду\n> ди Фариа, адмирал Неупарт, доктор Жуан ди Барруш и др., которые принимали участие во всех торжествах, проходивших в Фуншале в\n> честь Его Превосходительства.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Жозе ди Алмейда": [
            "Президент Республики"
        ],
        "Антониу Луиш Гомеш": [
            "Принимал участие во всех празднованиях, которые проходили в Фуншале в честь Президента Республики"
        ],
        "Франсишку Антониу Коррейя": [
            "Принимал участие во всех празднованиях, которые проходили в Фуншале в честь Президента Республики"
        ],
        "Генерал Бернарду ди Фариа": [
            "Принимал участие во всех празднованиях, которые проходили в Фуншале в честь Президента Республики"
        ],
        "Адмирал Нойпарт": [
            "Принимал участие во всех празднованиях, которые проходили в Фуншале в честь Президента Республики"
        ],
        "Др. Жуан ди Барруш": [
            "Принимал участие во всех празднованиях, которые проходили в Фуншале в честь Президента Республики"
        ]
    },
    "years": {
        "1922": [
            "Визит Президента Республики в Фуншал"
        ]
    }
}