{
    "id": 2930,
    "lang": "ru",
    "is_original": false,
    "title": "Первобытные жилища",
    "fl": "П",
    "original_title": "Primitivas Habitações",
    "body": "Изобилуя в этом острове во время открытия многочисленными лесными породами, именно они поставляли основное сырье для строительства первых жилищ. Первые жилые дома были полностью построены из древесины, взятой из этого обширного леса, и можно предположить, что во многих из них использовался местный кедр и другие породы, которые лучше всего подходили для этой цели.\n\nМы уже говорили в другом месте, что Жуан Гонсалвеш Заргу построил свой первый дом на вершине Санта-Катарины, возможно, из богатых и ароматных кедров, которые в густых рощах в изобилии росли повсюду. Несомненно, это было очень скромное и неудобное жилище, построенное в один этаж и лишенное всякого архитектурного убранства. Деревянной была и небольшая часовня Санта-Катарина, которую жена первооткрывателя построила рядом со своим жилищем.\n\nЛишь несколько лет спустя был построен первый двухэтажный дом, о чем в старинной рукописи есть следующая интересная информация: «В этом поле герцога (см. том 1, стр. 225) был построен первый двухэтажный дом в этом городе Фуншал и на всем острове, его велел построить Жуан Мануэл из резного кедра. Этот двухэтажный дом в то время считался настолько новым и удивительным, поскольку все остальные дома были одноэтажными, земляными и дощатыми, что королю подали жалобу на того же Жуана Мануэла, обвиняя его в том, что он строит башню, где, кажется, хочет сделать крепость и восстать против Фуншала и короны. Этот дом до сих пор стоит (середина XVIII века) и принадлежит Антониу ди Карвальял, это самый низкий двухэтажный дом в Фуншале».\n\nКак говорится в разных местах, согласно преданию, первый каменный дом, построенный на этом острове, был домом, который Жуан Гонсалвеш Заргу построил для своего жилья рядом с часовней Святого Павла (см. том 2, стр. 395). Также утверждается, что одно из старейших сооружений такого рода было госпиталем, построенным также недалеко от той же часовни Святого Павла.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Первооткрыватель"
        ]
    },
    "years": {
        "Середина XVIII века": [
            "Строительство двухэтажного дома"
        ]
    }
}