{
    "id": 2933,
    "lang": "ru",
    "is_original": false,
    "title": "Марокканские принцессы",
    "fl": "М",
    "original_title": "Princesas Marroquinas",
    "body": "19 апреля 1793 года в порт Фуншала прибыл марокканский бриг с на борту женой, тремя дочерьми и двумя сыновьями принца Мулей Абдессалама, а также девятью наложницами и некоторыми другими высокопоставленными лицами из Марокко, в том числе вдовой бывшего императора Мулей Исмаила.\n\nСвита принцессы состояла из двух горничных, евнуха, капитана, секретаря, чернокожего привратника, исполнявшего обязанности евнуха, семнадцати музыкальных служанок, тридцати слуг, семнадцати жен слуг, сто девятнадцать рабов и рабынь с детьми, одиннадцати мавританских пассажиров, еврея и еврейки, подруги капитана.\n\nВместе с командой на борту брига находилось более двухсот человек, которые все сильно страдали от тесноты корабля и нехватки воды.\n\nБриг направлялся в Сале, куда Мулей Абдессалам хотел перевезти свою семью, чтобы укрыть ее от опасностей гражданской войны, охватившей тогда Марокканскую империю. Но, встретив противные ветры, которые отнесли корабль от порта назначения, капитан был вынужден привести его в порт Фуншала, где знал, что найдет ресурсы, чтобы продолжить путешествие в лучших условиях.\n\nПринцессы были очень хорошо приняты в Фуншале как губернатором и генерал-капитаном Диогу Форжас Коутинью, так и марокканским консулом Диогу Телешем. Губернатор распорядился подготовить два португальских брига, на которые были распределены путешественники, а на один из них отправился и упомянутый консул, который намеревался сопровождать принцесс до Сале.\n\nПутешествие было неудачным. Корабли сбились с курса, покинув порт Фуншала, и принцессы были вынуждены высадиться на острове Сан-Мигел, откуда отправились в Лиссабон, а 8 августа вернулись на родину на борту трех судов, предоставленных португальским правительством.\n\nКонсул Домингуш Телеш сопровождал принцесс только до острова Сан-Мигел, бросив их там, даже не потрудившись оправдать свои действия.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт"
        ],
        "Сале": [
            "Первоначальное назначение путешествия"
        ],
        "Сан-Мигел": [
            "Место высадки перед отправлением в Лиссабон"
        ]
    },
    "people": {
        "Мулей Абдессалам": [
            "Принц"
        ],
        "Мулей Исмаил": [
            "Бывший император"
        ],
        "Диогу Форжас Коутинью": [
            "Губернатор и генерал-капитан"
        ],
        "Диогу Телеш": [
            "Марокканский консул"
        ],
        "Домингуш Телеш": [
            "Консул"
        ]
    },
    "years": {
        "1793": [
            "Прибытие марокканского брига в порт Фуншала"
        ],
        "8 августа": [
            "Возвращение принцесс на родину"
        ]
    }
}