{
    "id": 2935,
    "lang": "ru",
    "is_original": false,
    "title": "Первые публикации",
    "fl": "П",
    "original_title": "Primeiras Publicações",
    "body": "Мы уже посвятили статью первой публикации, которая была осуществлена ​​на Мадейре с помощью типографского искусства, - *O Patriota Funchalense* - двухнедельная газета, которая увидела свет 2 июля 1821 года, как было сказано на страницах 57 этого тома. *O Patriota Funchalense* все еще выходил с полной регулярностью, когда 17 февраля 1823 года появилась вторая газета, которая существовала среди нас, имея громоздкое название *O Prégador Imparcial da Verdade, da Justiça e da Lei*, которого вполне хватило бы, чтобы назвать четыре разные периодические публикации. Ее редактором и владельцем был отец доктор Жуан Кризостому Эспинола ди Маседу, выдающийся адвокат и настоятель в деревне Санта-Крус, который, хотя обладал живым умом и незаурядной культурой, использовал в своих писаниях настолько грубый и беспорядочный язык, что это принесло ему величайшие неприятности и самые оскорбительные унижения. Он был достойным соперником отца Жозе Агостиньо ди Маседу, хотя исповедовал политические принципы, диаметрально противоположные принципам автора *Burros*, *da Besta Esfolada* и *da Tripa Virada*. *O Pregador Imparcial...* выходил еженедельно, и из него вышло 61 номеров, последний - 2 июля 1824 года. В том же 1823 году увидели свет еще две газеты: *A Atalaia da Liberdade e o Regedor* - соответственно третья и четвертая периодические издания, опубликованные на этом острове. Первая, просуществовавшая всего два месяца, была написана доктором Даниэлем ди Орнелас и Васконселусом, адвокатом и блестящим оратором, который позже в то время представлял Мадейру в парламенте и был членом палаты пэров, отличившись как выдающийся парламентарий. Regedor, существование которого было ненамного длиннее, чем у его современника Atalaia da Liberdade, публиковался в апреле-июне 1823 года, имена его редакторов и владельцев неизвестны. С середины 1824 года по 1827 год не публиковалось ни одной газеты, а 3 февраля и 2 июня последнего из этих лет вышли *o Funchalense liberal* и *a Flor do Oceano*, которые соответственно были пятой и шестой газетами, увидевшими свет на этом острове. За пределами журналистского движения, которое мы кратко очертили, действие прессы не могло быть велико в социальной и умственной среде столь ограниченных размеров, как город Фуншал. Тем не менее, относительно этой среды и этой эпохи довольно значительным по количеству и качеству является число библиографических произведений, опубликованных в первые годы после создания первой типографии в 1821 году. В этом году среди нас было основано литературное и научное сообщество под названием *Sociedade Funchalense dos Amigos das Ciencias e Artes*, которое насчитывало 27 действительных членов, 45 членов-корреспондентов и 24 почетных члена, в которое входили наиболее выдающиеся мадейрцы того времени, в том числе такие авторитетные имена, как Пимента ди Агиар, каноник Гонсалвиш ди Андради, Николау Бетанкур Пита, Лоуренсу Жозе Мониш, доктор Каэтану Алберту Суариш, доктор Жуан Педру ди Фрейташ Друмонд, Жозе Марсиану да Фонсека и другие, которым *Elucidário Madeirense* посвящает подробные сведения. Это общество имело приоритет в публикации небольшой работы в печати, которая представляла собой его органический закон и называлась *Estatutos e Regulamentos da Sociedade Funchalense dos Amigos das Ciencias e Artes.* Это небольшая брошюра в двадцать три страницы, напечатанная в 1822 году в типографии *Patriota Funchalense*, сегодня очень редкая, и которая заслуженно имеет привилегию быть первой типографской работой, опубликованной на этом острове. В том же 1822 году были опубликованы еще две брошюры - хвалебные гимны конституции, провозглашенной Португальской революцией и торжественно признанной на Мадейре в январе 1821 года. Один из них называется *Parabens poético-politicos à grandiosa regeneração portuguesa na congratulante aderência da Ilha da Madeira em 1821 no teatro grande do Funchal*, его автор - доктор Луиш Антониу Жардин, адвокат и депутат первых учредительных кортесов, умерший в Фуншале 14 февраля 1825 года. Другая брошюра содержит панегирик, произнесенный с высокой кафедры нашего собора отцом Жуаном Мануэлом ди Фрейташ Бранку, и имеет следующее название: *Oraçâo de Acção de Graças que na solenidade do aniversário do faustissimo dia 28 de Janeiro de 1821 pregou na Igreja Catedral da Sé do Funchal por convite do Ill. mo e Rev. mo Cabido o vigário de Sâo Jorge João Manuel de Freitas Branco em o anno de 1821*. Это буклет из 43 страниц, который сегодня представляет собой большую библиографическую редкость. В следующем 1823 году еще один хвалебный гимн, не менее гиперболический и чрезмерно восторженный, чем в предыдущем году, прозвучал в главном храме этой епархии, и в том же году он был опубликован в Фуншале со следующим названием:\n\n> *Молитва благодарности, произнесенная в соборе Се Фуншала 6 июля 1823 года по случаю торжественного празднования, устроенного Его Преосвященством по случаю счастливого восстановления Его Величества Короля Н.С.*, отец Жозе Купертино, францисканский монах, профессор богословия и епархиальный экзаменатор этой епархии Фуншала.\n\nВ 1823 году в Фуншале был также опубликован небольшой любопытный том в 60 страниц под названием: *Инструкции для инспекции или смотра батальона пехоты... переведено с английского...*, содержание которого в настоящее время не может вызвать никакого интереса и ценится лишь как библиографическая редкость и имеет некоторую ценность для истории печати на Мадейре.\n\nНам неизвестно о каких-либо публикациях, выпущенных у нас в период с 1824 по 1827 год, ни в виде книг или брошюр, ни в виде периодических изданий, как мы уже отмечали выше.\n\nМы объясняем это отсутствие политическими событиями, которые тогда происходили в нашей стране и были мало благоприятны для поддержания свободы, необходимой прессе для плодотворного выполнения ее миссии.\n\nВ этом 1827 году в Фуншале были опубликованы три брошюры, одна из которых касалась местных политических вопросов, а две другие содержали стихи, прочитанные в «Большом театре» в честь годовщины провозглашения Конституционной хартии, дарованной Д. Педро IV.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джоао Крисостомо Эспинола де Маседо": [
            "Священник, доктор и редактор газеты \"Беспристрастный Проповедник Истины, Справедливости и Закона\""
        ],
        "Луис Антонио Жардин": [
            "Адвокат и депутат первых конституционных кортесов, умер в Фуншале 14 февраля 1825 года"
        ],
        "Жоао Мануэл де Фрейтас Бранко": [
            "Священник, произнес панегирик с кафедры Собора"
        ]
    },
    "years": {
        "1821": [
            "Первая публикация, осуществленная в Мадейре с помощью типографского искусства",
            "Выступил с проповедью в Соборной церкви Фуншала по приглашению преподобного кабилдо настоятель церкви Святого Георгия Жоао Мануэл де Фрейтас Бранко"
        ],
        "1822": [
            "Основание \"Фуншальского общества друзей наук и искусств\" и публикация \"Устава и правил Фуншальского общества друзей наук и искусств\""
        ],
        "1823": [
            "Был опубликован небольшой любопытный том в 60 страниц под названием: Инструкции для инспекции или обзора пехотного батальона... переведено с английского"
        ]
    }
}