{
    "id": 2937,
    "lang": "ru",
    "is_original": false,
    "title": "Процессия Тела Христова",
    "fl": "П",
    "original_title": "Procissão do Corpo de Deus",
    "body": "То, что Александр Эркулано написал в \n\n*Монах Цистерцианского ордена*\n\nо процессии Тела Господня в средние века, во многом применимо и к Мадейре, где, судя по старинным документам, это торжество также носило отчасти буффонный характер, неподобающий религиозным церемониям.\n\nВ архиве муниципалитета Фуншала зарегистрирован «устав и указ» 1483 года, определяющий порядок, в котором различные корпорации, обязанные участвовать в упомянутой процессии, должны были следовать в шествии.\n\nСогласно этому документу, впереди кортежа должны были идти арбалетчики со своим оружием, за ними казначеи с казной, затем глашатаи, погонщики мулов, извозчики, мясники со своим императором и королем, ткачи, меховщики с котом по имени Паул, гончары, черепичники и стекольщики, торговцы тканями, специями и аптекари, седельщики, сапожники и портные, веревочники, рыбаки, каменщики и плотники с орудиями труда, виноградари и бондари с башней, оружейники и цирюльники со стрелком из лука, погонщики мулов и свечники, маклеры, колокольщики, сахаровары, нотариусы и купцы.\n\nВ «Ответе герцога на некоторые замечания», зарегистрированном в упомянутом архиве и датированном также 1483 годом, было определено, что купцы должны идти с факелами в процессии Тела Господня «перед клеткой», а купцы, нотариусы и другие должностные лица должны сопровождать процессию со свечами и знаменами, располагаясь также впереди «клетки», под угрозой штрафа в один серебряный марко. Тому же штрафу подлежали «жены привилегированных, занимающиеся мелкой торговлей», если они не сопровождали «королевские процессии».\n\nСуществует приказ 1468 года, согласно которому «жители местечка Камара-ди-Лобуш должны приходить со своими ремеслами на процессию Тела Господня», а в 1502 году было приказано, чтобы в деревнях упомянутая процессия проводилась «в воскресенье после самого праздника». В «Воспоминаниях о родной земле» говорится, что в церкви Лансароте Тейшейры, сына Триштана Ваша, в Машику «собиралось шестьдесят рыцарей в позолоченных шпорах, одетых очень нарядно» и что «когда наступал день Святого Иоанна или Тела Господня, было столько рыцарей для игры в каны и стычек, что это больше походило на воинское ополчение, чем на праздничное веселье».\n\nСтолько нелепых и, возможно, даже непристойных действий совершалось как здесь, так и в Португалии во время проведения процессии Тела Христова, что в 1565 году появился королевский указ, зарегистрированный в архиве муниципалитета Фуншала, запрещающий допускать мирские вещи и маски в церквях и процессиях под угрозой штрафа в 1000 реалов или ссылки в случае рецидива.\n\n«Во время процессии Тела Господня, состоявшейся в Фуншале в 1603 году, произошли беспорядки и скандалы, - говорит г-н Фортунату ди Алмейда в 3-м томе своей «Истории церкви в Португалии», - потому что викарий вышел из положенного ему места, чтобы присутствовать на процессии со своими чиновниками и следить за тем, чтобы на ней не происходило ничего непристойного. Когда епископ довел эти факты до сведения короля, чтобы в будущем были приняты меры, монарх решил, что на процессиях викарии прелатов могут заниматься только управлением духовными лицами; если среди мирян совершается какой-либо излишек или действие, ведущее к неуважению к Святым Дарам, мощам и священным вещам, которые несут в процессиях, викарии могут и должны, как компетентные судьи, которыми они являются в соответствии с законом, пресекать такие излишества и приказывать о них то, что им кажется уместным; но за пределами этого случая они не должны вмешиваться в управление мирянами и не должны покидать место, где находятся духовные лица, даже если они говорят, что хотят это сделать, чтобы следить и предотвращать подобные случаи».\n\nПанталеон де Са и Мело, назначенный в 1694 году генерал-губернатором Мадейры, арестовал трех городских советников во время процессии Тела Господня за «защиту юрисдикции Его Величества» в той же процессии, а в 1725 и 1726 годах по тому же поводу и по просьбе епископа были арестованы два члена городского совета губернатором Франсишку да Кошта Фрейре.\n\nГородской совет называл «защитой юрисдикции Его Величества» противодействие всеми доступными ему средствами занятию кем-либо почетного места в процессии, которое по праву принадлежало ему.\n\nЗлоупотребления и излишества, совершаемые гражданскими и церковными властями, послужили поводом для того, чтобы в 1732 году городской совет потребовал от правительства, чтобы его члены не могли быть арестованы теми же властями, но мы не знаем, какое решение было принято по этому запросу.\n\nВ старой книге официальных писем и ходатайств, хранящейся в архиве муниципалитета Фуншала, содержится повествование о еще одном конфликте между Сенатом и губернатором, опять же по поводу процессии Тела Господня, повествование, которое мы постараемся кратко изложить:\n\n\n\n> «Когда губернатор и капитан-генерал Жозе Коррейа де Са объявил о своем намерении идти позади палья вместе с рыцарями ордена Христа на процессии Тела Христова, которая должна была состояться 21 мая 1762 года, муниципалитет через городского прокурора попросил \"во имя службы Его Величеству не нарушать гармонию, которая должна существовать между Сенатом и губернаторами, и не менять законный обычай, всегда соблюдаемый, а также нарушать уставы муниципалитета и королевские постановления, поскольку на этом острове никогда не было обычая, чтобы рыцари ордена Христа шли в упомянутой процессии, но если они хотели идти, пусть идут в составе самой процессии, на месте, полагающемся этому ордену, однако позади палья они идти не могут, так как никогда не было такого обычая, и потому, что позади палья должен идти Сенат, и только он имеет право выбирать тех, кто должен нести шесты палья, не только потому, что руководство процессией принадлежит муниципалитету, но и потому, что всегда был неизменный обычай - по приказу Сената муниципалитета шесты палья несли члены правительства от собора до коллегии Святого Иоанна Евангелиста, женатые, а от упомянутой коллегии до собора - холостые и те, кто уже служил вереями, с факелами, и все это по приказу Сената».\n\nНа это замечание губернатор ответил: «Я все равно пойду с упомянутыми рыцарями, как и намеревался», и действительно 21 мая он осуществил подготовленное им насилие, вынудив муниципалитет разрешить другим занять почетное место, которое по праву принадлежало ему.\n\nМуниципалитет пожаловался в Совет королевского двора на неуважительное отношение губернатора и на насилие, которое тот оказал по отношению к нему, в ответ последовал королевский указ от 2 апреля 1763 года, предписывающий, что место муниципалитета - позади палья, как уже было установлено в положении от 18 августа 1508 года, подтвержденном постановлением от 28 февраля 1755 года. Тогда же было приказано, что члены капитула должны нести шесты палья до дверей собора, а дальше эту честь должны иметь члены правительства, избранные муниципалитетом, как уже было сказано выше.\n\nНа процессии Тела Христова, состоявшейся в Фуншале в 1801 году, губернатор Дон Жозе Мануэл да Камара встал позади палья и перед Сенатом, что вызвало протесты этой корпорации, а в следующем году тот же губернатор велел сообщить судье Фора, председателю муниципалитета, что он решил взять первый шест справа от палья вместе с членами Сената, как только капитулы отпустят эти шесты, после чего шествие последует за пальем. В ответ на это сообщение Сенат в очередной раз напомнил губернатору положения упомянутого указа 1763 года, добавив, однако, что если он хочет взять шест вместе с судьей Фора, он может это сделать, а также с капитулами или с членами правительства, поскольку они того же звания, что и верея.\n\nВ последние конституционные времена шесты палья несли командоры и кавалеры различных орденов, приглашения на что рассылал муниципалитет, который обычно уступал властям право, которое в соответствии с древними дипломами ему принадлежало - следовать за пальем. Муниципальное знамя, которое после 1835 года стал нести младший верей, во времена абсолютизма держал городской прокурор.\n\nМы не знаем, когда процессия Тела Христова перестала быть буффонадой со своей свитой\n\n\n\nРаньше за носилками шли шуты в костюмах мясников, кожевников и других ремесленников. Эта традиция, вероятно, исчезла в первой четверти XVIII века после королевского указа 1724 года, запретившего танцы и представления во время процессии. Хотя указ 1565 года, по-видимому, не возымел желаемого эффекта, поскольку в 1603 году викарий по-прежнему считал необходимым следить за приличием во время процессии Тела Христова. \n\nЧиновники обязаны были под страхом тюремного заключения сопровождать шествие. В процессии участвовал образ Святого Георгия на коне, окруженный знатными всадниками в богатых бархатных и шелковых нарядах. За несколько дней до процессии муниципалитет требовал от арендодателей предоставить лошадей для сопровождения образа. Образ Святого Георгия перестал участвовать в процессии около 1857 года, так как, согласно слухам, он не мог удержаться в седле и наклонялся то в одну, то в другую сторону. \n\nВ процессии участвовали все братства города, а также все доступные войска. В наши дни войска делали три залпа по возвращении шествия в собор. Также раздавался салют из 21 выстрела крепости Девы Марии на скале Ильеу, когда Святые Дары выносили из храма.\n\nСогласно статье 1923 года, в 1578 году жители и сахарозаводчики Понта-ду-Сол были обязаны сопровождать процессию с факелами и тростником, а крестьяне - с колосьями, виноградными лозами и тростником. На праздник Тела Христова в Понта-ду-Сол в 1599 году присутствовали танцоры с мечами и музыкантами. Образ Святого Георгия представлял кузнец на коне в сопровождении двух оруженосцев. \n\nЕсть воспоминания о том, как на религиозных праздниках роль Иоанна Крестителя и Марии Магдалины играли молодой человек и девушка в соответствующих костюмах.\n\nВпереди процессии шло знамя Третьего ордена Святого Франциска с изящно вышитым золотом гербом, а сразу за ним так называемое «дерево покаяния», на котором были распятие, украшенное ветвями терновника, четки и дисциплины. Позади шла братия покаяния, рядом с крестом шли четыре брата, один нес поднос с двумя перекрещенными костями и черепом, другой - стеклянную урну с пеплом из освящённых в Вербное воскресенье пальмовых и оливковых ветвей, третий - песочные часы с двумя крыльями, а четвёртый - подсвечник с потушенной свечой. За ними следовали крест ордена и носилки Господа Страстей со своим братством, затем носилки Святого Франциска с крестом на спине, Утверждения устава, на которых был изображён тот же святой, папа Иннокентий III и кардинал, Святого Антония Нотского (в чёрном), Святых Луция и Боны (двое братьев и сестёр), Святой Розы Витербской, Святой Маргариты Кортонской, Святой Иоанны, Святой Елизаветы, дочери королевы Венгрии, Святой Елизаветы, королевы Венгрии, Святого Роха, Святых Елисея и Дельфины (благочестивых супругов), Святого Генриха, короля Дании, Святого Людовика, короля Франции, Святого Иво, доктора церкви, и Святой Елизаветы, королевы Португалии, все эти образы сопровождались своими братствами. Религиозную процессию замыкали трапеза Третьего ордена, носилки Святого Франциска, обнимающего Христа, корпорация капелланов, пурпурный балдахин, под которым шли трое священников в пурпурных облачениях, посередине несущие реликварий со Святым Крестом, и, наконец, епископ епархии в парадном облачении, за которое держались пятеро семинаристов.\n\nПосле того, как исчезла церковь Святого Франциска, образы, участвовавшие в пепельной процессии, перенесли в церковь коллегии, из которой в наши дни и выходила эта процессия, которая не проводилась около 25 лет (1921). Опасы участников процессии были пурпурными, а в старые времена присоединявшиеся к ней монахи надевали монашеское облачение. Место кающихся женщин, сопровождавших шествие, было рядом с так называемым «деревом покаяния».\n\nИностранный автор, писавший в 1827 году, так говорил о пепельной процессии: «Почти все образы размером с человеческий рост и одеты в монашеские одеяния, не исключая Святого Людовика, короля Франции, и Святой Елизаветы, королевы Португалии. Один из них, изображающий Господа нашего Иисуса Христа, идущего под тяжестью креста, исполнен мастерски и производит сильное впечатление страданием, отражённым на его лице».\n\nПепельная процессия до сих пор проводится в деревне Камара-ди-Лобуш, куда съезжается много людей из Фуншала, чтобы посмотреть на неё.\n",
    "categories": [
        "society",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Св. Франциск": [
            "Покровитель Ордена Третьего Св. Франциска"
        ],
        "Христос": [
            "Центральная фигура процессии"
        ]
    },
    "years": {
        "1483": [
            "Устав и указ для процессии Тела Христова"
        ],
        "1468": [
            "Приказ для жителей Камара-ди-Лобуш прийти со своими ремеслами на процессию Тела Христова"
        ],
        "1502": [
            "Указ о том, что в городах упомянутая процессия должна проводиться «в воскресенье после самого праздника»"
        ],
        "1565": [
            "Появление королевского указа, запрещающего допускать непристойности и маски в церквях и процессиях"
        ],
        "1603": [
            "Беспорядки и скандалы на процессии Тела Христова в Фуншале"
        ],
        "1694": [
            "Панталеон де Са и Мело, Генерал-губернатор Мадейры, арестовал трех членов магистрата во время процессии Тела Христова"
        ],
        "1725": [
            "Арест двух членов магистрата по требованию епископа губернатором Франсишку да Кошта Фрейре"
        ],
        "1732": [
            "Ходатайство магистрата правительству о том, чтобы его члены не могли быть арестованы этими же властями"
        ],
        "1762": [
            "Губернатор и капитан-генерал Жозе Коррейя де Са объявил о намерении следовать за покровом"
        ],
        "1763": [
            "Указ от 2 апреля, определяющий, что место магистрата было за покровом"
        ],
        "1827": [
            "Год, когда один иностранный автор описал пепельную процессию"
        ],
        "1921": [
            "Год, когда та же процессия не состоялась"
        ]
    }
}