{
    "id": 2938,
    "lang": "ru",
    "is_original": false,
    "title": "Процессии покаяния",
    "fl": "П",
    "original_title": "Procissões de penitencia",
    "body": "В иностранной работе, опубликованной в 1819 году, эти процессии описываются следующим образом:\n\n> «В процессиях покаяния несут изображения Спасителя, Девы Марии и различных святых на плечах покаявшихся, одетых в хлопчатобумажные голубые одеяния, имеющие лишь необходимые отверстия для обзора и дыхания. Вместе с ними идут часть духовенства в великолепных нарядах и воинский отряд с соответствующим духовым оркестром. Рядом с покаявшимися, несущими изображения, идут другие, тащащие тяжелые камни, железные прутья, цепи и т.д. или хлещущие себя по спине пучками проволоки или крапивы до крови».\n\nПроцессии покаяния устраивались как для молитвы о дожде или других благодеяниях с небес, так и для выражения негодования населения по поводу какой-либо обиды, нанесенной Провидению. Пятьдесят с лишним лет назад образ Богородицы с горы Монте был вынесен в процессии, которая прошла по дороге Салтос, пересекла Леваду и вернулась в свою церковь по дороге на Монте. Этот длинный путь весь сопровождало множество покаявшихся, которые либо несли тяжелые ноши, либо бичевали себя, либо ранили крапивой (1921).\n\nНасколько нам известно, это была последняя строгая процессия покаяния, которая состоялась в Фуншале. Говорят, что она была устроена из-за засухи, которая длилась уже долгое время, и когда процессия вернулась в церковь Монте, уже шел сильный дождь.\n\nВ процессиях Страстей Господних и Пепельной среды в прошлом также участвовали люди с бичами, цепями или железными прутьями, но этот обычай давно исчез, и в наши дни в процессию Страстей Господних и Страстную Пятницу иногда включаются лишь некоторые покаявшиеся, чаще всего босиком, что для тех, кому обувь жизненно необходима, представляет большую жертву.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Последняя строгая процессия покаяния"
        ]
    }
}