{
    "id": 2941,
    "lang": "ru",
    "is_original": false,
    "title": "Процессия Страстей Господних",
    "fl": "П",
    "original_title": "Procissão dos Passos",
    "body": "Изображения Господа Страстей из церкви Санта-Клара и Нашей Госпожи Скорбящей из церкви Милосердия раньше выносились в процессии по субботам вечером, первое - в собор, а второе - в коллегиальную церковь. Сначала выходило изображение Господа, а затем к шествию присоединялось изображение Госпожи. Многие мальчики с зажженными факелами шли впереди процессии, которая после того, как проходила мимо коллегиальной церкви, направлялась в собор.\n\nПроцессия Страстей Господних выходила в воскресенье днем из коллегиальной церкви, шла по улицам Каррейра и Сан-Франсиску, чтобы посетить одну из остановок, расположенную на северной стороне бывшего Малого сада, а затем направлялась в собор, где происходила церемония встречи, сначала внутри храма, а позже - снаружи. В это время произносилась проповедь, посвященная событию, после чего процессия, пополненная братством и образом Госпожи Скорбящей, направлялась в церковь Санта-Мария-Майор, останавливаясь ненадолго у остановок на улице Алжубе, у Позорного столба и на улице Санта-Мария.\n\nВпереди шествия несли знамя, за которым следовал большой фиолетовый стяг с буквами S.P.Q.R. Когда-то впереди процессии шел человек, играющий на трубе, которого называли глашатаем.\n\nВ церкви Санта-Мария-Майор разыгрывались сцены Голгофы, обычно довольно затянутые, и процессия возвращалась в коллегиальную церковь только ночью, куда затем уносили образы и помещали в соответствующие ниши.\n\nВ окнах домов зажигали свечи, а шествие, как и накануне, предваряли многочисленные мужчины и мальчики с большими зажженными факелами, придававшими ему фантастический и странный вид.\n\nВ процессии участвовало много кающихся, обычно босиком, а в давние времена в ней также фигурировали некоторые кающиеся, несущие тяжелые железные прутья или вооруженные бичами, которыми они изранивали свои тела.\n\nКстати, изображение, фигурирующее в процессии Страстей Господних, было заказано неким Жоакимом Роке из Порту, который завещал его церкви Санта-Клара. А образ Госпожи Скорбящей имел то же происхождение и был завещан монастырю Милосердия. Когда этот монастырь исчез, образ перешел в коллегиальную церковь.\n\nПо прибытии на Мадейру оба образа, как утверждается, были помещены в частную часовню в переулке Капуцинок, откуда перенесены в часовню усадьбы Тиль, где и находились до тех пор, пока торжественной процессией не были перенесены в два упомянутых монастыря после пожертвования их владельцем.\n\nДо приобретения этих двух образов в описанной процессии фигурировали образ Господа Страстей, принадлежавший некоему моргаду Коррея, и образ Госпожи Скорбящей, который сейчас находится в часовне Файала.\n\n**Процессия Торжества**. В этой процессии участвовало девять носилок, восемь с изображениями Господа (Господь в Гефсиманском саду, Терпеливый, у Колонны, на Холодном камне, с Тростью, Страстей Господних, на Кресте и во Гробе) и одна с образом Девы Марии. У каждого из этих образов было свое братство. Впереди шествия шло знамя, за которым следовали крест покаяния и одноименное братство в двух рядах, между которыми шли кающиеся попарно. Крест ордена кармелитов предшествовал носилкам, а после последних шло братство того же ордена, неся с собой принадлежащие ему хоругви. Прелат шел в конце процессии в облачении и плаще, за которые держались пять семинаристов.\n\nНа всех носилках были кипарисы, на некоторых по шесть, на других по четыре, и было принято украшать их лютиками, анемонами и другими цветами. На носилках с образом Господа в Гефсиманском саду также были оливковые ветви.\n\nПлащи были фиолетовые, за исключением братства Нашей Госпожи, которые были голубыми и белыми, и братства ордена кармелитов, которые были коричневыми и белыми. В давние времена профессиональные братья носили коричневую рясу, белый скапулярий и плащ.\n\nПроцессия Торжества, также называемая процессией кармелитов, поскольку она выходила из церкви этого ордена, перестала выходить за несколько лет до провозглашения Республики.\n\n**Обетная процессия 9 октября**. 13 ноября 1803 года в присутствии епископа Луиша\n\n\n\nЕпископ Д. Луиш Родригеш Вилареш, кафедральный собор и остальное духовенство единогласно решили 9 октября каждого года проводить процессию в честь покровительства Девы Марии, чтобы добиться защиты Матери Божьей и предотвратить повторение бедствий и разрушений, вызванных наводнением 9 октября того же года. Такое же решение принял 11 ноября муниципальный совет. В соответствии с этими решениями в течение многих лет проводилась процессия из Собора в церковь Санта-Мария-Майор, сопровождаемая церковными и гражданскими властями, муниципалитетом и духовенством. Эта процессия, которая часто переносится на ближайшее воскресенье 9 октября, до сих пор проводится, но проходит только по двору Собора в сопровождении братства прихода.\n\n## Обет Пресвятой Деве\n",
    "categories": [
        "religion",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}