{
    "id": 2942,
    "lang": "ru",
    "is_original": false,
    "title": "Процессия Буллы Святого Креста",
    "fl": "П",
    "original_title": "Procissão da Bula da Santa Cruzada",
    "body": "Уже в начале XIX века эта процессия проходила в Фуншале, и, по-видимому, очень торжественно. Муниципалитет приглашал шесть человек из правительства нести шесты балдахина, после получения письма от делегата комиссара буллы с сообщением о дне, когда должна состояться процессия. На заседании муниципалитета 31 января 1807 года было решено «что лица, которые без уважительной причины не пойдут в процессию Буллы Святого Креста, будут наказаны в соответствии с последними приказами Его Высочества».\n\n> Майская обетная процессия 1-го числа\n\n. В статье \n\n> Чума \n\n, на стр. 77 этого тома, мы приводим цитату из Фрутуозу об истоках этой процессии, которая выходила из Собора и направлялась в церковь Санта-Мария-Майор, первоначально Святого Иакова Младшего, в сопровождении муниципалитета и главных властей округа, проводилась церемония передачи жезлов и проповедь, посвященная чуду, совершенному покровителем города в 1538 году. После провозглашения Республики процессия 1 мая прошла по старому маршруту только в 1918 году, в сопровождении двух членов административной комиссии муниципалитета.\n\nВ прошлом именно муниципалитет руководил процессией 1 мая, приглашал братства и власти, и платил проповеднику, было принято, что он будет окуриваем в церкви Святого Иакова одним из трех каноников, которые служили мессу. Когда в 1815 году эта церемония была отслужена не каноником, а капелланом, муниципалитет решил пожаловаться епископу, поскольку посчитал себя оскорбленным заменой».\n\n5 мая 1829 года было решено в муниципалитете, что судья должен оштрафовать «в соответствии с постановлениями ремесленников, не явившихся на процессию 1 мая, а также рыбаков, принадлежащих к братству Тела Христова и корпорации того же, которые не явились, а также наложить соответствующее наказание на жителей улиц, по которым проходила процессия, которые не вымели своих подъездов и не украсили свои окна».\n\nВ наши дни мы часто видели, что муниципалитет был представлен на процессии 1 мая лишь тремя или четырьмя советниками, поскольку в городе существует давняя традиция проводить этот день в поле. Мы знаем одного президента, который приглашал почти весь город присоединиться к обетной процессии, поскольку, говорил он, это «обет наших предков, очень уважаемый муниципалитетом», но сам никогда не сопровождал эту процессию и даже не утруждал себя оправданием своего отсутствия (1921). Во времена абсолютной монархии такое отсутствие, вероятно, каралось бы штрафом или несколькими днями тюрьмы, поскольку рассматривалось как проявление неуважения к покровителю города.\n\nВ старые времена процессия 1 мая, которая, как мы сказали, выходила из собора, возвращалась в эту церковь только через восемь дней, в течение октавы проводились различные празднества в церкви Святого Иакова Младшего, которая является приходской церковью с наводнения 1803 года. Процессия до сих пор проводится, но проходит только по двору собора, и муниципалитет больше не вмешивается в нее (1921).\n\nКак мы уже говорили в статье Покровители на стр. 37 этого тома, муниципалитет Фуншала в 1942 году возродил старые традиции фуншальского сената, приняв участие в различных религиозных мероприятиях в честь покровителя Святого Иакова.\n\n## (См. Обет Св. Иакову).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, где проходила процессия Буллы Святого Креста"
        ],
        "Собор": [
            "Собор, откуда выходила майская обетная процессия 1 мая"
        ]
    },
    "people": {},
    "years": {
        "1807": [
            "Решение о наказании за неучастие в процессии Буллы Святого Креста"
        ],
        "1815": [
            "Церемония, отслуженная не каноником, а капелланом"
        ],
        "1829": [
            "Решение судьи об оштрафовании за неявку на процессию 1 мая"
        ],
        "1918": [
            "Маршрут процессии 1 мая"
        ],
        "1921": [
            "Отсутствие представительства муниципалитета на процессии 1 мая"
        ],
        "1942": [
            "Возрождение старых традиций фуншальского сената"
        ]
    }
}