{
    "id": 2945,
    "lang": "ru",
    "is_original": false,
    "title": "Прокламации абсолютного правительства",
    "fl": "П",
    "original_title": "Proclamações do Governo Absoluto",
    "body": "Революция, вспыхнувшая в Порту 24 августа 1820 года и отозвавшаяся в Лиссабоне 15 сентября того же года, подняла систему представительного правления, которую Генеральные кортесы закрепили принятием Конституции. Это событие торжественно отмечалось на этом острове, и провозглашение новой системы правления состоялось в этом городе 28 января 1821 года, как уже описано на стр. 301 и далее 1-го тома этого произведения. Еще не прошло и трех лет после революции в Порту, как 3 июня 1823 года Д. Жуан VI направляет прокламацию стране, в которой кортесы распущены, Конституция отменена и восстановлено абсолютное правление. 16 того же месяца на Мадейру пришли известия об этих чрезвычайных политических событиях, и на следующий день в этом городе торжественно отмечалось установление нового порядка вещей, при этом происходили различные проявления ликования с разрешения тогдашнего губернатора, генерал-капитана Антониу Мануэля ди Нороньи.\n\nНовый губернатор архипелага Д. Мануэл ди Португал и Каштру прибыл в Фуншал 26 августа 1823 года, и уже 1 сентября приказал разрушить и сровнять с землей фундамент запланированного памятника Конституции, который за 19 месяцев до этого был заложен среди величайшего энтузиазма и с необычайной торжественностью и величием. Д. Мануэл ди Португал и Каштру придал акту большую торжественность и парадность, чтобы хорошо дать понять мадейрцам, что любые попытки реставрации принципов, провозглашенных революцией в Порту, бесполезны. Он сообщил правительству метрополии со всеми подробностями о том, как он полностью разрушил и уничтожил фундамент памятника, который планировалось воздвигнуть, причем краеугольный камень, серебряный ящик с самим актом внутри, памятная медаль и монеты того времени, туда заложенные, - все было полностью уничтожено и разрушено. (См. Конституция 1821 года и Памятники).\n\nТакже Д. Мануэл ди Португал и Каштру приказал в государственных учреждениях уничтожить все следы в соответствующих книгах и любых других документах, оставшиеся от актов государственного управления за период с 1821 по 1823 год (см. Уничтожение конституционных документов).\n\nВ статье \n\n## Полномочия \n\n(Том I, стр. 31) дается подробное описание первых административных актов, совершенных этим губернатором, и особенно полномочий, с которыми он прибыл на этот остров.  \n\nЕще не прошло и трех лет, и после смерти Д. Жуана VI 10 марта 1826 года Д. Педру был признан королем Португалии, который сразу же 29 апреля издал Конституционную хартию, тем самым восстановив представительное правление (см. Предоставление Хартии).  \n\nДва года спустя, 25 апреля 1828 года, принц Д. Мигел, регент королевства, провозглашается абсолютным королем после роспуска кортесов. На Мадейре сразу не провозглашалось абсолютное правление, потому что Травассус Валдес, конституционный губернатор этого архипелага, оставался верен принципам, которые он представлял, и готовился оказать сопротивление попыткам войск мигелистов овладеть этим островом. В статье Оккупация Мадейры войсками мигелистов (стр. 6 тома III) вкратце описано это сопротивление и его неэффективность в препятствовании высадке роялистских сил.  \n\nМигелистский губернатор Жозе Мария Монтейру высадился в Фуншале 24 августа 1828 года и в тот же день вступил в должность, которую занимал до апреля 1830 года. Этот губернатор, который среди нас был известен под прозвищем Баэта, оставил не слишком почетные предания о своем правлении из-за своеволия, которое он чинил, как мы сказали в статье, посвященной ему в этом произведении (Том II, стр. 390). Он сделал еще более ненавистными и унизительными действия алькады, которую центральное правительство направило на этот остров (см. Алькады, том I, стр. 31 и далее), оказывая ей пристрастную поддержку и подстрекая к различным излишествам и злоупотреблениям, которые тот же суд совершил.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Жуан VI": [
            "Король Португалии"
        ],
        "Д. Мануэл ди Португал и Каштру": [
            "Губернатор архипелага"
        ],
        "Д. Педру": [
            "Король Португалии"
        ],
        "Д. Мигел": [
            "Регент королевства"
        ],
        "Травассус Валдес": [
            "Конституционный губернатор этого архипелага"
        ],
        "Жозе Мария Монтейру": [
            "Мигелистский губернатор"
        ]
    },
    "years": {}
}