{
    "id": 2946,
    "lang": "ru",
    "is_original": false,
    "title": "Прокламации Конституционного Правительства",
    "fl": "П",
    "original_title": "Proclamações do Governo Constitucional",
    "body": "На стр. 301 и следующих тома I этого издания мы сообщили о том, как в этом архипелаге была провозглашена первая Конституция, и для получения информации по этому вопросу мы отсылаем читателя туда.\n\nВ 1823 году было восстановлено абсолютное правление, и после смерти Дон Жуана VI в марте 1826 года Дон Педро предоставил Конституционную Хартию с установлением представительного правления. Торжественная прокламация Хартии состоялась на этом острове с большим блеском и энтузиазмом 6, 7 и 8 августа 1826 года, последний день был посвящен присяге верности этой хартии. В Фуншале и других местах проходили шумные проявления радости по поводу прихода конституционного правления. В следующем октябре состоялись выборы депутатов, на которых были избраны доктор Лоуренсу Жозе Мониз, Мануэл Каетану Пимента де Агиар, доктор отец Каетану Альберту Соарес и Луис Монтейру.\n\nДон Мигель вновь установил абсолютное правление в 1828 году, и в 1834 году, после конвенции в Эвора-Монте и окончания гражданской войны, снова была введена представительная система в соответствии с положениями Конституционной Хартии 1826 года. 5 июня 1834 года в этом городе состоялась торжественная прокламация новой системы правления, годовщина которой в течение многих лет отмечалась с наибольшим пылом и энтузиазмом.\n\nТогда это были ученики нашей гимназии, которые всегда придавали этим празднествам особую анимацию и наполняли их всей страстью и неугомонностью своей молодости. С какой трогательной ностальгией мы, старики, вспоминаем зарю, игравшую у дверей жилища учителей, Te-Deum в церкви Колледжа, шествие студентов с голубым и белым шелковым знаменем впереди, декламацию некоторых строф из 'Лузиад' в беседке старого Променада восьмидесятилетним сержантом Ферро, нашу трепетную волну при виде старого пэра королевства и бывшего министра Жозе Феррейра Пестана, поднимающего на мачте Крепости голубое и белое знамя, уже изодранное в клочья, но которое было тем же самым, что развевалось там в день 5 июня 1834 года!\n\nВечером 3 июня 1834 года в наш залив медленно вошла военная шхуна 'Амелия' под командованием выдающегося офицера флота, мадейренса Антониу Тейшейра Дориа, на верхушке главного паруса которой был поднят голубо-белый флаг. Энтузиазм, который тут же вспыхнул среди сторонников конституционализма, был невыразим. Шхуна принесла новости о конвенции в Эвора-Монте, состоявшейся 26 мая, и о последующем и немедленном окончании гражданской войны с абсолютной победой сторонников либерального дела.\n\nДон Педро IV официально сообщил губернатору и капитану-генералу Мадейры Дону Алвару да Коста де Маседу о политических событиях, изменивших систему управления страны, и потребовал от него полного подчинения архипелага новому правительству, под угрозой считать его мятежником, и сделал его ответственным за последствия, которые могли бы возникнуть в результате любой попытки сопротивления, которую он, возможно, захотел бы предпринять.\n\nДон Алвару де Маседу не только не думал оказывать какое-либо сопротивление, но даже готовился публично присоединиться к новому порядку вещей, когда его посетила группа граждан, представляющих несколько тысяч жителей этого острова, с просьбой немедленно и самым публичным и торжественным образом провести прокламацию нового монарха и новой формы правления.\n\nСогласившись с просьбой, губернатор немедленно спустил на так называемом бастионе каштана белый флаг Дона Мигеля и вместо него поднял двухцветный флаг, крепости города отдали салют при поднятии этого флага, и конституция была радостно провозглашена повсюду. 6-го числа в здании городского совета состоялась церемония присяги на Хартию и провозглашения королевы Донны Марии II, в которой участвовали губернатор, епископ, другие военные и гражданские власти, а также многие граждане, и в конце концов было решено отправить поздравления регенту Дону Педро по случаю установления либерального режима в стране.\n\nКонституционалисты, которые отправились во дворец Сан-Лоуренсу, чтобы потребовать немедленной прокламации нового правительства, были Антониу Барнабе Соарес, Кандиду де Фрейтас Абреу, Луис Антониу де Орнелас, Марселиану Рибейру де Мендонса и Паулу Эмилиу де Орнелас, и существует картина в масонской ложе 'Свобода', на которой воспроизведена славная роль, которую эти пять мадейренсов сыграли в день 5 июня.\n\n\n\n> Вот Амелия быстро мчится, \n> Не боится разбивать волны, \n> Чтобы дать новую свободу \n> Стонущему под гнетом Фуншалу. \n \n Подходя к улице Жуана Тавира, чтобы направиться к крепости, с двухцветными флагами в руках, войска, охранявшие тюрьму, собрались, и \n говорят, что они готовились открыть огонь по \n пятерым конституционалистам и народу, который их сопровождал, когда подоспел офицер патруля, который приказал солдатам отступить, предотвратив тем самым \n совершение преступления. \n \n Шхуна Амелия встретила недалеко от Мадейры фрегат Дон Педро под командованием капитана морского и военного флота Анрике де Прайс \n Бертрана, который с 28 мая блокировал остров. Этот офицер отправил 28 мая парламентёра к Дону Альваро, \n который отказался его принять, так же как и корреспонденцию, которую он нес. \n \n Следующий четверостишие является частью патриотической песни, которая была очень популярна в 1834 году среди либеральных семей: \n \n Дон Альваро де Маседо после того, как принял и заставил принять присягу верности Харте и Королеве, продолжал управлять \n архипелагом до 13 июля, в этот день он отправился в Лиссабон на борту фрегата Дон Педро. Ему на смену пришло временное правительство, \n состоящее из провизора епископства, учитывая отсутствие епископа, коррегидора округа и капитана морского и военного флота Анрике \n де Прайс Бертрана, который, согласно указу от 12 декабря 1770 года, управлял провинцией до 6 августа следующего года, когда из Лиссабона прибыл префект Луис да Силва Моузинью де Альбукерке.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1823": [
            "Восстановлено абсолютное правление"
        ],
        "1826": [
            "После смерти Д. Жуана VI, Д. Педру предоставил Конституционную Хартию"
        ],
        "1828": [
            "Д. Мигел восстановил абсолютное правление"
        ],
        "1834": [
            "Конвенция Эвора-Монте и окончание гражданской войны, вновь поднят представительский режим",
            "Д. Алвару де Маседу после того, как он принял и заставил принять присягу верности Хартии и Королеве, продолжал управлять архипелагом до 13 июля, отправившись в этот день в Лиссабон на борту фрегата Д. Педру. Ему на смену пришло временное правительство, состоящее из провизора епископства, учитывая отсутствие епископа, коррегидора округа и капитана моря и войны Анрике де Прайс Бертрана, который, согласно указу от 12 декабря 1770 года, управлял провинцией до 6 августа следующего года, когда из Лиссабона прибыл префект Луис да Силва Моузинью де Албукерке."
        ]
    }
}