{
    "id": 2947,
    "lang": "ru",
    "is_original": false,
    "title": "Пророки",
    "fl": "П",
    "original_title": "Profetas",
    "body": "В 1533 году на острове Порту-Санту жил некий Фернанду или Фернан Нунеш по прозвищу Храбрый, у которого была племянница по имени Фелипа Нунеш, 17 лет, которая несколько лет была парализована. Фернан Нунеш решил выдать себя за пророка и однажды ночью спустился с гор, где жил, пришел в деревню со звонком колокольчика, как говорит Фрутуозу, и, подойдя к ней, сказал, что Святой Дух послал его к ней, чтобы они вместе проповедовали людям того острова и говорили им об их грехах..... И та Фелипа Нунеш ответила ему, что Святой Дух открыл ей, что он пришел таким образом». \n\nКогда собралось много людей, чтобы узнать, что происходит, Фернан Нунеш, по словам Фрутуоза, указывал всем на грехи, которые они совершили, поэтому ему легко поверили не только простые люди, но и судьи, члены совета и влиятельные люди острова. В Носса-Сеньора-да-Граса, куда через несколько дней направилась процессия по приказу пророков Фернанду и Фелипы вместе со священником и священнослужителями, Фернан Нунеш сказал такие вещи, «что все были смущены, испуганы и унылы, не ели; женщины выбросили в море все украшения, не заботясь о драгоценных нарядах, а бедняки снимали то немногое, что на них было, оставаясь в одних рубашках, как бы делая покаяние, почти ничего не ели и стояли на ногах». \n\nОднажды, когда Фернан Нунеш проповедовал, «многие публично исповедались в тяжких и отвратительных грехах, которые совершили», а когда некий Жуан Каласа, нотариус, осмелился читать книгу во время проповеди, пророк сказал, что «в том, кто читает, вселился бес», и тут же многие мужчины набросились на Каласу и убили его. Пророк приказал отнести мертвеца в часовню Святого Себастьяна и оставить там, поскольку он должен был воскреснуть через три дня. Народ был настолько ослеплен и напуган словами пророка, что никто не заботился о своих делах и имуществе, «а благородные и знатные женщины, говорит Фрутуозу, ходили в церковь в одних рубашках перед своими мужьями с большими плетеными корзинами, полными сыворотки, сыра, хлеба и другой еды, чтобы накормить тех, кто день и ночь был в церкви, слушая проповеди пророка».\n\n«Однажды ночью, когда пророк Фернанду был в доме пророчицы Фелиппы Нунеш, где собралось много людей, почтенных женщин и мужчин, все босиком, стоя на коленях, среди которых был Родриго Алвеш, очень уважаемый и богатый человек, и его жена, и Мануэл де Красту с женой, и многие другие знатные люди и женщины, он при всех подошел к жене Родриго Алвеша и сунул ей язык в рот, спросив ее мужа: Тебе не нравится, Родриго? И тот ответил: Бог знает. Тогда пророк заставил его встать перед собой на колени и дал ему две пощечины. А Мануэлу де Красту велел принести хлеба и вина, чтобы все могли поесть. Тот пошел и принес мешок хлеба и бочонок вина, которыми все подкрепились. После еды пророк велел Мануэлу де Красту и его жене раздеться догола, и те немедленно так и сделали, оставшись в одних рубашках, и никто на них не смотрел, как будто это было состояние невинности; и так полуголыми он послал их в Санту-Спириту, сказав, что оттуда они отправятся в Рай. И они ушли раздетыми, хотя была зима, февраль, и так пробыли в упомянутой часовне Святого Духа до рассвета, а затем вернулись домой, а не на небеса, как предсказывал пророк».\n\nВ поле ячменя пророк заставил мужчин и женщин молотить, а священники на исповеди во время мессы говорили: «Святой Петр, Святой Павел и блаженный пророк Фернандо», и также называли его в интроите и молитвах.\n\nУзнав на Мадейре о ненормальных событиях, происходивших на Порту-Санту, туда отправился судья Жуан ди Афонсека в сопровождении двух писцов. Он арестовал и заключил в тюрьму в Машику обоих пророков. Были также арестованы священник и клирики за то, что приняли всерьез выдумки Фернана Нунеша, а также глашатай и привратник пророка, некий Франсиску Фернандеш, кастилец.\n\nРасследование судьи продолжалось до 10 марта 1533 года. Население Порту-Санту в течение восемнадцати дней находилось под влиянием безумств пророка Фернанду, который был сыном уважаемого человека по имени Бартоломеу Нунеш, жившего в местности Фарробу на севере того острова.\n\n\n\n«Как только заключенных доставили в город Машико, - рассказывает Фрутуозу, - Филиппа Нунес, которая раньше притворялась, что не ест, сразу же быстро поела, заявив, что ничего не знает о том, о чем ее спрашивают. Судья приказал заключить их обоих в тюрьму и отправить королю вместе с материалами дела, которые писец Энрике Коэльо доставил Его Величеству, за что тот был ему очень признателен. Лжепророки были приговорены к тому, чтобы стоять у входа в собор Эворы на лестнице, каждый со своей бумажной шапкой с надписью \"Пророк с Порту-Санту\", и с зажженной свечой в руке, пока шла вторничная месса - она в одежде, он с обнаженным торсом. Затем их должны были отпустить, поскольку это было дело рук дьявола. Что касается смерти Жуана Каласы, то против кого-либо не должно было возбуждаться дело, так как это тоже было делом дьявола, ослепившего всех. Король осудил всех жителей острова Порту-Санту за то, что они поверили этим лжепророкам, на штраф в двести крузадо для благотворительных целей на острове: судьи, муниципальные советники и другие должностные лица острова - каждый на десять крузадо, а остальные жители - в зависимости от состояния; эти двести крузадо были уплачены. И когда писец Энрике Коэльо находился на упомянутом острове, они были собраны и переданы Эштевану Каласе, жителю острова, чтобы потратить их на нужды города, как приказал король. Священники были осуждены на наказания и взыскания Антониу Машаду, который тогда был в Португалии епископским наместником Фуншала, поскольку епископская кафедра была вакантной... О пророке Фернандо говорят, что он либо сошел с ума, либо притворился сумасшедшим, чтобы избежать наказания; другие, что он умер в тюрьме; третьи, что после приговора и покаяния он отправился на паломничество в дальние края, каясь; и, наконец, он больше никогда не возвращался на остров и не появлялся там. Но пророчица вышла замуж и жила в Португалии, не возвращаясь больше на Порту-Санту, где она совершила неблаговидные поступки.\n\nНекоторые из-за этого случая хотят очернить жителей острова Порту-Санту, которые не виноваты в проступках своих предков; но даже если бы они и были виноваты, христианину и гуманному человеку не пристало попрекать других их ошибками, ведь он сам может впасть в подобные. Скрученный шнур часто раскручивается; и у кого стеклянный дом, тому не следует бросать камни в чужой дом».\n\nИз недавно опубликованной книги «Епархия Фуншала» мы извлекли следующие отрывки: «Воспоминания о родине» подробно рассказывают о странном случае, произошедшем в 1533 году на соседнем острове Порту-Санту, когда Фернан Браво и Филиппа Нунес, дядя и племянница из простого люда, не имевшие никакого образования, объявили себя «пророками», раскрывая скрытые поступки и сокровенные тайны многих людей с такой силой внушения, что даже местное духовенство острова поверило им и присутствовало на «проповедях», которые эти «ясновидящие» читали толпе, охваченной страхом и восхищением. Это необычайное событие вызвало большой резонанс и даже имело отклик на португальском материке. Францисканский монах и известный проповедник Фрей Гашпар Гату, прибыв на этот остров и вступив в контакт с «пророками», раскрыл весь этот искусственный обман этих безумцев, которые были арестованы и доставлены на Мадейру, где предстали перед судом, были осуждены и наказаны. Духовенство Порту-Санту понесло последствия своей чрезмерной доверчивости, будучи также арестовано и сурово наказано соответствующим церковным начальством, которым был управляющий епархией, поскольку кафедра тогда была вакантной после смерти епископа диого Пиньейро.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фернандо или Фернан Нунеш": [
            "Пророк"
        ],
        "Фелипа Нунеш": [
            "Племянница-инвалид"
        ],
        "Фрутуозо": [
            "Историк"
        ],
        "Жуан Каласа": [
            "Нотариус"
        ],
        "Родриго Алвеш": [
            "Очень уважаемый и богатый человек"
        ],
        "Мануэл де Красто": [
            "Упомянутый человек"
        ],
        "Фернандо Браво": [
            "Пророк"
        ],
        "Филипа Нунеш": [
            "Племянница Фернана Браво"
        ]
    },
    "years": {
        "1533": [
            "Фернандо или Фернан Нунеш считается пророком, случай произошел на острове Порту-Санту"
        ]
    }
}