{
    "id": 295,
    "lang": "ru",
    "is_original": false,
    "title": "Ассоциация по защите и образованию женского пола Фуншал",
    "fl": "А",
    "original_title": "Associação de Protecção e Instrução do Sexo Feminino Funchalense",
    "body": "В 1878 году выдающийся писатель дон Антонио да Коста опубликовал брошюру под названием «Золотой институт», которую он позже включил в свою замечательную работу «Рассвет образования в Португалии». В ней он в общих чертах с заслуженной похвалой описывает основание и гуманитарные цели Ассоциации по защите и образованию женского пола Фуншал, которая была основана в Фуншале 10 марта 1875 года. Это была ассоциация взаимопомощи, созданная по инициативе доктора Жуана да Камара Леме Омем ди Вашконселуша, позже графа Канавиала. К сожалению, она просуществовала недолго и стала первой попыткой создания объединения для оказания помощи мадейрским женщинам в болезни или старости. Через год эта ассоциация открыла образцовую школу с уроками и мастерскими, о которой с подлинным восхищением и энтузиазмом упоминает указанный писатель дон Антонио да Коста, один из людей, которые больше всего боролись и работали над развитием образования в Португалии. За год насчитывалось уже восемьсот членов ассоциации, было собрано 2 500 000 доходов, выданы пособия и лекарства, а также открыта действительно образцовая школа, где помимо начального образования также преподавались элементарное профессионально-техническое обучение. Это было много для такого короткого существования, и отчасти именно по этой причине столь заслуженная во многих отношениях ассоциация просуществовала недолго. Устав был составлен доктором Камара Леме и утвержден высшими властями округа указом от 14 апреля 1875 года. Центральное правительство в постановлении от 30 августа 1876 года похвалило доктора Камара Леме за его удачную инициативу, и редко когда официальный документ с такой публичностью и заслуженно свидетельствовал правде и справедливости, как в этом случае.",
    "categories": [
        "history",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Антонио да Коста": [
            "Выдающийся писатель"
        ],
        "Доктор Жуан да Камара Леме Омем ди Вашконселуш": [
            "Инициатор создания ассоциации"
        ]
    },
    "years": {
        "1875": [
            "Основание Ассоциации по защите и образованию женского пола Фуншал"
        ],
        "1878": [
            "Публикация брошюры выдающимся писателем доном Антонио да Коста"
        ]
    }
}