{
    "id": 2952,
    "lang": "ru",
    "is_original": false,
    "title": "Протестантский прозелитизм",
    "fl": "П",
    "original_title": "Proselitismo Protestante",
    "body": "Как мы уже говорили в другом месте этого произведения, английская колония начала приобретать значение среди нас в конце XVI века. С того времени до установления представительного правительства нам неизвестно, чтобы члены этой колонии или любой другой протестантской национальности пытались продвигать среди нас пропаганду своей религии, обращая местных жителей Мадейры в свою веру. У них были частные церкви для их культа, которые посещались только их последователями, с абсолютным исключением местных жителей. И в подтверждение правды следует сказать, что в целом иностранные подданные, проживающие на Мадейре в качестве торговцев или пациентов, а также посетители, которые ищут благоприятный климат или красоты нашей привилегированной природы, не предаются пропаганде своих религиозных идеалов и не пытаются отвратить католиков от практики религии, которую они исповедуют. Несколько иностранных протестантов даже оказывали помощь в некоторых католических делах и помогали строить и ремонтировать церкви и часовни, как сделал Джон Говард Марч, перестроивший приходскую церковь Святого Серры.\n\n> Вышесказанное не исключает неоспоримого факта, что некоторые протестантские пропагандисты английской национальности неоднократно пытались проводить прозелитизм своей религии на этом острове с большей или меньшей активностью в качестве эмиссаров так называемых библейских обществ, в некоторых случаях приводя к беспорядкам в некоторых приходах этого острова. Эта пропаганда началась в основном в 1838 году. До этого было сделано несколько попыток, которые оказались совершенно безрезультатными. Доктор Роберт Калли действительно сумел осуществить у нас эффективную пропаганду. Этому в значительной степени способствовали его личные качества, его захватывающее красноречие, его милосердие к бедным и, более всего, его выдающаяся квалификация в искусстве лечения, поскольку он был выдающимся врачом и бесплатно лечил всех. Именно в этом заключался секрет эффективности его пропаганды. Мы уже говорили о ней и о ее пагубных последствиях на стр. 207 и далее, том II.\n\n> Поспешный отъезд доктора Калли с этого острова в 1846 году, куда он больше не вернулся, не положил конец последователям протестантизма среди жителей некоторых приходов Мадейры, особенно в Санту-да-Серра, Машику, Сан-Роке и Санту-Антониу. Пропаганда пустила корни, и прозелитизм никогда не прекращался в этих и других центрах, хотя и в более умеренных условиях и без энтузиазма, который придал ему доктор Калли. Правда, однако, заключается в том, что результаты этой пропаганды невелики. Прошло более 90 лет с тех пор, как знаменитый шотландский врач покинул этот остров, и число прозелитов, далеко не увеличиваясь, значительно сократилось. Несмотря на то, что пропагандисты располагают мощными средствами привлечения, такими как пресса с публикацией газеты и распространением многочисленных брошюр, поддержкой школ, раздачей денег и даже одежды, тем не менее, число приверженцев протестантских идей вряд ли превышает сотню человек среди населения в 169 000 человек (1921). Это число было бы намного больше, если бы, возможно, доверяли отчетам, отправленным в библейские общества и другие иностранные ассоциации, которые способствуют этой пропаганде, но правда заключается в том, что такие отчеты составляются в соответствии с интересами и удобствами тех, кто поддерживает эту пропаганду на этом архипелаге.\n\n> Прозелитизм, осуществляемый доктором Калли, длился примерно восемь лет, с 1838 по 1846 год, за исключением коротких поездок, которые знаменитый пропагандист совершил в Англию. С его внезапным отъездом с Мадейры протестантская пропаганда почти исчезла среди нас, не только из-за отсутствия ее главной опоры, но и из-за обоснованного опасения, что народный гнев может вновь проявиться с сожалению о насилии 9 августа 1846 года. Пропаганда стала менее интенсивной и более осторожной, но не прекратилась и особенно активно велась\n\nв приходах Машику и Санту-да-Серра, а также в некоторых районах Фуншала. Вскоре после поспешного бегства доктора Калли появился протестантский пастор Хьюитсон, который начал умеренную пропаганду, или, вернее, пришел поддерживать и сохранять плоды прозелитизма шотландского врача. В 1850 году гражданский губернатор Жозе Силвестре Рибейру вынужден был вмешаться в попытки некоего Уилкинсона в Машику вербовать различных лиц в кальвинистскую секту.\n\n\n\nЖар пропаганды тогда остыл, получив некоторое развитие несколько лет спустя, когда около 1860 года в Фуншале была основана кальвинистская церковь. Новая и более активная пропаганда началась в 1875 году и достигла еще большего роста после 1894 года. Пасторы Ангус и Бьюкенен были главными агентами этой пропаганды. Однако, как мы уже отмечали, кальвинистский прозелитизм всегда имел очень скромные результаты среди нас, за исключением пропаганды, проводимой доктором Роберто Калли, благодаря особенным качествам, которые его характеризовали, и способу, которым он обращался к людям на этом острове.\n\nСправедливости ради стоит сказать, что в последние годы английская колония на этом острове не ассоциировала с этой пропагандой свои действия и влияние, которые немалы, и даже иногда явно осуждала поведение некоторых кальвинистских пасторов, пытавшихся склонить жителей этого острова к исповеданию своих религиозных идеалов.\n\nСтатья Калли (Роберто) на стр. 207 тома II предлагает по этой теме другую интересную информацию, которую важно изучить.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo da Serra",
        "S. Roque",
        "Funchal",
        "Machico",
        "Santo António"
    ],
    "locations": {},
    "people": {
        "Роберто Калли": [
            "Выдающийся врач и эффективный пропагандист",
            "Шотландский врач"
        ],
        "Хьюитсон": [
            "Протестантский священник"
        ],
        "Хосе Сильвестре Рибейро": [
            "Гражданский губернатор"
        ],
        "Уилкинсон": [
            "Люди для кальвинистской секты"
        ],
        "Ангус": [
            "Священник"
        ],
        "Бьюкенен": [
            "Священник"
        ]
    },
    "years": {
        "1838": [
            "Начало протестантской пропаганды"
        ],
        "1846": [
            "Поспешный отъезд доктора Калли с Мадейры"
        ],
        "1850": [
            "Вмешательство гражданского губернатора Хосе Сильвестре Рибейро"
        ],
        "1860": [
            "Создание кальвинистской церкви в Фуншале"
        ],
        "1875": [
            "Новая и более активная пропаганда"
        ],
        "1894": [
            "Наибольший рост пропаганды"
        ]
    }
}