{
    "id": 2953,
    "lang": "ru",
    "is_original": false,
    "title": "Проституция",
    "fl": "П",
    "original_title": "Prostituição",
    "body": "Проституция уже существовала на Мадейре в XV веке, как ясно видно из различных старинных документов и представления, направленного в муниципальный совет Фуншала 8 октября 1495 года, в котором просили «убрать публичный дом от моря, потому что приезжие прыгали с проститутками, шумели и прятались в лодках, а полиция их не арестовывала». Публичный дом был местом, предназначенным для проживания проституток.\n\nВ уставе капитанства Фуншала, дарованном королем Мануэлем I 6 августа 1515 года, говорилось, что любой человек, «обнаруженный в публичном доме с оружием, как днем, так и ночью, терял оружие и платил штраф в 500 реалов, а любой женатый мужчина, уличенный в содержании любовницы, платил половину своего имущества».\n\nМы не знаем, когда сифилис появился на Мадейре, но можно предположить, что эта ужасная болезнь уже была известна нам в конце XV или начале XVI века. Если моряки кораблей, заходивших в наш порт, «прыгали с проститутками» и прятались в лодках, не опасаясь ареста полицией, то ничего удивительного, что допустить заражение и распространение болезни, которая уже в то время была известна и вызывала страх в Европе. Доктор Слоун, посетивший этот остров в октябре 1687 года, обнаружил признаки сифилиса у некоторых обратившихся к нему пациентов.\n\nВ начале второй четверти XIX века, судя по записям в протоколах муниципального совета, проститутки жили в самых центральных районах города, особенно на улице Монтейру, где, как говорится в одном из документов того времени, они часто устраивали скандалы. Это побудило муниципалитет на заседании 9 декабря 1835 года порекомендовать администратору округа усилить надзор за этими женщинами и выселить их из упомянутых мест, если это окажется необходимым.\n\nМедицинский осмотр проституток был введен в Португалии приказом интенданта Пина Манике от 2 апреля 1781 года, но на Мадейре, насколько нам известно, только с 1854 года эти женщины находятся под наблюдением врачей, несмотря на то, что Моусинью ди Албукерке в 1834 году и советник Жозе Силвестр Рибейру в 1846 году указывали на целесообразность регулярного медицинского осмотра.\n\n5 ноября 1834 года муниципалитет получил письмо от префекта провинции, в котором упоминалось о «венерической болезни, распространенной среди многих публичных женщин», и было решено оплатить административной комиссии госпиталя Мизерикордия «в этот раз и только в этот раз» расходы на лечение этих женщин с 21 октября по 4 ноября того же года.\n\n8 марта 1836 года правительство выделило 1 000 000 реалов административной комиссии Мизерикордия Фуншала на оказание помощи в лечении проституток, больных венерическими заболеваниями, рекомендовав той же комиссии приложить все усилия для лечения в госпитале и за счет его средств бедняков, страдающих от этих болезней. В приказе, устанавливающем эти меры, комиссии напоминалось о возможности провести сбор средств для получения средств, необходимых для лечения упомянутых бедняков.\n\nПосле наводнения 1856 года проститутки начали селиться на улицах Рибейринью-ди-Байшу и Мединас; до этого на этих улицах жили только порядочные люди, некоторые из которых принадлежали к видным семьям города. В 1840 году в здании на южной стороне улицы Рибейринью-ди-Байшу размещалась школа для мальчиков, а в 1819 году на той же улице некоторое время находилась школа Ланкастер.",
    "categories": [
        "society",
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1495": [
            "Представление, направленное в муниципальный совет Фуншала"
        ],
        "1515": [
            "Устав капитанства Фуншала"
        ],
        "1687": [
            "Визит доктора Слоуна"
        ],
        "1835": [
            "Заседание муниципалитета"
        ],
        "1834": [
            "Моусинью ди Албукерке"
        ],
        "1846": [
            "Советник Жозе Силвестр Рибейру"
        ],
        "1854": [
            "Медицинский осмотр проституток"
        ]
    }
}