{
    "id": 2954,
    "lang": "ru",
    "is_original": false,
    "title": "Сахарный протекционизм",
    "fl": "С",
    "original_title": "Proteccionismo Sacarino",
    "body": "> Законы от 4 февраля 1876 года, 18 мая 1881 года и 22 марта 1886 года освободили мадейрский сахар, импортируемый в Португалию и на Азорские острова, от уплаты пошлин, первые два - на пять лет, а последний - на три года. Однако настоящий сахарный протекционизм начался с публикации декрета от 30 декабря 1895 года, который обязал зарегистрированные фабрики платить фермерам за тростник по цене 400 и 450 реис за 30 килограммов, предоставляя этим фабрикам взамен этого обязательства привилегию платить за импортируемую мелассу, предназначенную для производства алкоголя для вин, пошлину в размере 30 реис вместо 60 реис за килограмм. Сахар с Мадейры, который по предварительным условиям тарифа 1892 года платил четверть ставки на континенте и на Азорских островах, был освобожден от этой нагрузки.\n\n> Декрет от 24 сентября 1903 года увеличил минимальные цены на 30 килограммов тростника на 50 реис в обмен на новые уступки, сделанные фабрикам, а закон от 24 ноября 1904 года установил настоящую монополию на производство сахара и алкоголя на Мадейре, передав управление этой отраслью зарегистрированным производителям W. Hinton & Sons и José Júlio de Lemos.\n\n> Упомянутый декрет 1903 года снизил с 30 до 6 реис за килограмм пошлину на импортируемую иностранную мелассу, взимаемую с производителей, одновременно предоставляя им «возможность извлекать из этого сырья, до дистилляции алкоголя для вин, небольшое количество еще пригодного к использованию сахара для потребления на Мадейре. Однако этот сахар будет вычитаться из общего количества, извлеченного из тростника, и если его часть, вместо того чтобы продаваться на острове, будет также экспортирована, она будет облагаться пошлинами и другими общими налогами в таможнях назначения».\n\n> В соответствии с этим дипломом, мадейрский сахар больше не имел права на беспошлинный ввоз на Азорские острова, куда он экспортировался до 1903 года.\n\n> Монополия, установленная законом от 24 ноября 1904 года, которую закон от 9 сентября 1908 года не изменил существенно, должна была длиться 15 лет, но после жалобы фирмы W. Hinton & Sons на положение регламента от 11 марта 1909 года, ограничивающего продажу алкоголя для обработки вин, правительство было вынуждено, после долгих и затяжных переговоров, опубликовать декрет от 11 марта 1911 года, предназначенный для урегулирования создавшейся затруднительной ситуации, вызванной требованиями той же фирмы.\n\n> Жалоба, о которой мы говорим, не была последней, став знаменитой после распространения положений статьи 23 закона от 15 августа 1914 года, из-за шума, который она произвела по всей стране.\n\n> Декрет от 11 марта 1911 года установил четыре зоны, основанные на градации сахаристости сока тростника, сохранил цены от 450 до 500 реис, установленные декретом 1903 года, объявил мадейрский сахар, предназначенный для континентальной части Португалии, свободным от любых пошлин, вновь обложил иностранные сахара налогами и разрешил зарегистрированным фабрикам импортировать ежегодно из колоний до 550 тонн сахара с уменьшением на 50 процентов соответствующих пошлин.\n\n> Другие уступки были сделаны зарегистрированным фабрикам, однако тем же декретом, предназначенным действовать до 31 декабря 1918 года, было установлено, что количество алкоголя, необходимое для приправления вин, должно составлять 55 литров на каждую бочку в 500 литров.\n\n> Регламент для выполнения декрета с силой закона от 11 марта 1911 года был утвержден декретом от 15 мая 1912 года.\n\n\n\nХотя старая Сахарная фабрика Мадейры установила в 1872 году цены в 550, 600 и 650 реис за каждые 30 килограммов тростника, хорошо известно, что такие цены не сохранялись, и что до введения протекционизма редко когда этот продукт продавался дороже 300 или 320 реис. Под эгидой упомянутых протекционистских мер положение многих владельцев и фермеров значительно улучшилось, поскольку культура сахарного тростника стала гораздо более прибыльной, но поскольку те же меры не установили также цену на сахар, это привело к тому, что этот товар первой необходимости стал постоянно дорожать на Мадейре, и даже случалось, что рафинадные заводы на материке покупали мадейрский сахар по ценам ниже, чем платили потребители в Фуншале. Промышленность по производству сахара была объявлена свободной с 1 января 1920 года по декрету № 5492 от 2 мая 1919 года, но этот декрет, содержащий некоторые положения очевидной пользы, представляет и другие, которые, как мы уже имели возможность сказать на стр. 226 тома 1 этого издания, не угодили ни промышленности, ни сельскому хозяйству. Декрет № 6521 от 9 апреля 1920 года изменил или устранил некоторые из этих положений, и, наконец, декрет № 8089 от 3 апреля 1922 года передал исполнение сахарного режима Мадейры Агрономической станции 9-го региона, за исключением сахара и алкоголя, которые остались в ведении Министерства финансов. Техническая комиссия по контролю за сахарным режимом Мадейры, согласно тому же декрету, состоит из директора Агрономической станции 9-го региона, инженера Промышленного округа и начальника Окружного отдела контроля. В мае 1922 года была предпринята попытка возродить протекционистский режим, или, по крайней мере, гарантировать прибыльную цену на тростник в обмен на разрешение старым зарегистрированным фабрикам продавать сахар по цене 1$65, но несмотря на то, что в начале все шло хорошо и правительством даже был запрещен ввоз около 600 тонн сахара из Бразилии, в конечном итоге ничего не было декретировано в желаемом собственниками этих фабрик направлении, что во многом способствовало войне против этого предложения, которую вели важная газета столицы и различные слои населения Мадейры, которые, не занимаясь сельским хозяйством, желали, чтобы сахар продавался по ценам, доступным для всех кошельков. См. Сахарный тростник и Хинтон (Вопрос).",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "W. Hinton & Sons": [
            "Зарегистрированные производители"
        ],
        "José Júlio de Lemos": [
            "Зарегистрированные производители"
        ]
    },
    "years": {
        "1876": [
            "Законы освободили мадейрский сахар от уплаты пошлин"
        ],
        "1881": [
            "Законы освободили мадейрский сахар от уплаты пошлин"
        ],
        "1886": [
            "Законы освободили мадейрский сахар от уплаты пошлин"
        ],
        "1895": [
            "Начало настоящего сахарного протекционизма с введением обязательства выплачивать фермерам деньги за тростник"
        ],
        "1903": [
            "Декрет увеличил минимальные цены на 50 реисов за 30 килограммов тростника"
        ],
        "1904": [
            "Закон установил монополию на сахарную и алкогольную промышленность на Мадейре"
        ],
        "1908": [
            "Закон не внес значительных изменений в монополию, установленную в 1904 году"
        ],
        "1909": [
            "Регламент ограничил продажу алкоголя для обработки вин"
        ],
        "1911": [
            "Декрет, направленный на регулирование затруднительного положения, созданного требованиями фирмы W. Hinton & Sons"
        ],
        "1914": [
            "Распространение положений статьи 23 закона вызвало шум во всей стране"
        ],
        "1872": [
            "Установление цен в 550, 600 и 650 реисов за каждые 30 килограммов тростника"
        ],
        "1877": [
            "1 января 1920 года - объявление о свободе промышленности по производству сахара"
        ],
        "1919": [
            "Декрет № 5492 от 2 мая 1919 года"
        ],
        "1920": [
            "Декрет № 6521 от 9 апреля 1920 года"
        ],
        "1922": [
            "Декрет № 8089 от 3 апреля 1922 года"
        ]
    }
}