{
    "id": 2957,
    "lang": "ru",
    "is_original": false,
    "title": "Управляющий казначейством",
    "fl": "У",
    "original_title": "Provedor da Fazenda",
    "body": "Это был один из старших должностных лиц, существовавших в Фуншале, подчинявшийся Совету казначейства, суду, созданному Филиппом II Испанским 20 ноября 1591 года и подтвержденному законом от 22 декабря 1761 года. Он был ответственен за бухгалтерский учет доходов и расходов государственных средств и руководил таможней Фуншала до 1775 года, как указано на стр. 34 тома I этого словаря. Королевское письмо от 2 августа 1641 года предписывало судьям и должностным лицам муниципалитета оказывать ему помощь в случае необходимости, а приказ Совета казначейства от 11 января 1701 года предусматривал, что он может вызывать любых должностных лиц или солдат ополчения для дачи показаний по вопросам, касающимся королевской казны, независимо от разрешения губернатора. Он мог арестовывать любое лицо без разрешения судьи и вызывать любого заключенного из тюрьмы, если это было необходимо для какого-либо расследования, касающегося королевской казны, как видно из приказа Совета казначейства от 10 марта 1735 года. Должность управляющего казначейством была упразднена королевским письмом от 6 апреля 1775 года и заменена Советом королевского казначейства, о котором мы уже упоминали в этом словаре. Должностное лицо, занимавшее должность управляющего казначейством на момент его упразднения, стало судьей таможни в соответствии с решениями Совета королевского казначейства от 21 августа 1775 года. См. Совет королевского казначейства.",
    "categories": [
        "economy",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Один из старших должностных лиц в Фуншале"
        ],
        "Таможня Фуншала": [
            "Руководил до 1775 года"
        ]
    },
    "people": {
        "Филипп II Испанский": [
            "Создал Совет казначейства"
        ],
        "Губернатор": [
            "Разрешение на показания по вопросам королевской казны"
        ],
        "Судья": [
            "Разрешение на арест любого лица"
        ]
    },
    "years": {
        "1591": [
            "Создание Совета казначейства"
        ],
        "1641": [
            "Королевское письмо о помощи муниципалитета"
        ],
        "1701": [
            "Приказ Совета казначейства"
        ],
        "1735": [
            "Приказ Совета казначейства"
        ],
        "1775": [
            "Упразднение должности управляющего казначейством"
        ]
    }
}