{
    "id": 296,
    "lang": "ru",
    "is_original": false,
    "title": "Взаимопомощь 4 сентября 1862 года",
    "fl": "В",
    "original_title": "Associação de Socorros Mútuos 4 de Setembro de 1862",
    "body": "Абсолютное отсутствие чувства общности и эффективной инициативы по организации в нашем социальном окружении любых сообществ, и особенно для создания благотворительных организаций или обществ взаимопомощи, было правдой, которая недавно была принята и которую, конечно, никто не мог серьезно оспорить. Это была обязательная тема старой местной прессы, которая время от времени безуспешно пыталась потрясти общественное мнение, борясь с невежеством, рутиной и осуждаемым недоверием, которые подавляли дух наших соотечественников по отношению ко всем новым идеям, какими бы филантропическими и альтруистическими они ни были. К счастью, общественное мнение поддалось этим идеям, особенно тем, которые касаются принципов взаимопомощи, которые у нас уже пустили глубокие корни и даже принесли самые полезные и ценные результаты. Мы хотим верить, что остальная часть страны не продвинулась в этом отношении намного дальше нас, но наше отставание было очевидным, если бы мы сравнили его с тем, что происходило за рубежом.\n\nПопытки предпринимались давно, но на протяжении многих лет они всегда оказывались бесплодными или, что одно и то же, с незначительными или почти нулевыми результатами. Правда, что несколько научных, литературных или художественных сообществ были организованы среди нас в относительно отдаленные времена, и некоторые из них оставили почетные традиции. В статье «Академии» мы уже упоминали Ассамблею уникальных Фуншала и Аркадскую академию Фуншала, которые функционировали в третьем и последнем квартале XVIII века, и нам еще предстоит сделать специальную ссылку на Патриотическое общество, существовавшее в 1834 году, Фуншальское общество друзей науки и искусства, основанное в 1821 году, и на другие. Но ни одно из этих обществ не было направлено на чисто гуманитарную цель или на осуществление благотворительности среди своих членов и того, что в последнее время и в более подходящем смысле называется взаимопомощью.\n\nМы полагаем, что около 1840 года, или немного позже, были предприняты некоторые усилия для создания ассоциации, призванной помогать своим членам в болезни и нетрудоспособности, но, как нам кажется, ей не удалось добиться регулярной организации, а тем более начать функционировать.\n\nНа страницах 500 тома второго Административной эпохи мы видим, что в 1850 году выдающийся губернатор этого округа Жозе Силвестр Рибейро впервые, возможно, выдвинул среди нас идею подлинного взаимного сотрудничества, вдохновляя и показывая необходимость создания сообщества, специально предназначенного для ремесленников и рабочих Фуншала, и сразу же указывая общие основы, на которых это же сообщество должно было быть основано. Были предприняты некоторые попытки превратить эту идею в реальность, в том числе состоялось крупное собрание с этой целью, но по неизвестным нам причинам усилия, предпринятые в то время, оказались совершенно бесплодными.\n\nХолерная эпидемия, которая в третьем и последнем квартале 1856 года унесла на этом острове, по официальным данным, около шести тысяч человек, но по другим источникам до десяти тысяч, пробудила идею, после паники этого великого общественного бедствия, создания общества, направленного не только на осуществление взаимопомощи между его членами, но и на оказание помощи вдовам и сиротам умерших членов. Как мы видим в номере 13 газеты «Мадейра», которая публиковалась в этом городе с апреля 1857 года по январь 1858 года, это сообщество было создано 17 декабря 1856 года под названием Благотворительное общество Фуншала. Мы не знаем, на каких принципах был основан его устав, мы знаем только, что оно не просуществовало долго. Еще одна попытка, но на этот раз опять без ощутимых результатов, была предпринята для создания ассоциации взаимопомощи, которая была торжественно открыта 29 декабря 1858 года под названием Ассоциация мадейрских мастеров при участии около четырехсот рабочих и многих уважаемых людей фуншальского общества, и по этому случаю выдающийся профессор и выдающийся уроженец Мадейры Марселиану Рибейру ди Мендонса произнес выдающуюся речь.\n\nНаконец, идеи, разбросанные в течение многих лет на этой неблагодарной и каменистой почве Мадейрского архипелага, начинают приносить благословенные плоды. Принципы взаимопомощи прорастают, развиваются и приносят плоды под влиянием созидательного импульса нескольких людей, полных веры и энтузиазма, которые не щадят себя,\n\n\n\nЭто общество, которое является истинной гордостью нашей земли и одним из самых процветающих и важных обществ взаимопомощи в нашей стране, было основано 4 сентября 1862 года в доме купца и землевладельца Энрике Хосе Мария Камачо на улице Бела Виста. Первоначально общество называлось Благотворительной ассоциацией Фуншала, а затем получило свое нынешнее название. Идея создания принадлежит Энрике Камачо, которому помогали Фернандо Хосе Родригес, служащий таможни, и Педро Хулио де Гувея, активный рабочий. \n\nУправление делами этого сообщества было переменчивым, особенно в недавние времена, но создание Сберегательной кассы и усилия руководящих органов последних лет смогли преодолеть ошибки и недостатки прошлого. К 1912 году фонд общества достиг значительной суммы в 182 контос. По последнему опубликованному отчету за 1918 год, фонды этого процветающего сообщества составляют 248 контос. \n\nСберегательная касса, открытая в 1878 году по инициативе уважаемого мадейрца, советника Мануэля Жозе Виейры, является важнейшим фактором прогресса общества в последние годы. Сегодня это авторитетное кредитное учреждение, пользующееся наибольшим престижем и доверием. В 1918 году Сберкасса принесла около 20 контос, что очень много для нашей среды. \n\n Здание, в котором расположены офисы, медицинские кабинеты и другие помещения этого почтенного сообщества, находится на улице Жуана Тавиры и принадлежит самому сообществу. Оно было приобретено в декабре 1889 года за 6562377 реалов. \n\nВ зале заседаний собрания находятся портреты основателей, а также портреты членов Мануэля Жозе Виейры, Жуана да Силвы, Гильерме Педро де Мелима и Жозе Аугусто да Силвы за их выдающиеся заслуги перед сообществом.\n\n\nВ течение тридцати трех лет она носила название Благотворительной ассоциации Фуншала, а в 1895 году была переименована в Ассоциацию 4 сентября 1862 года - дату ее основания, в соответствии с положениями устава от 21 декабря 1894 года.\n\nПервый устав этой ассоциации был утвержден королевским указом 5 января 1863 года. Он неоднократно пересматривался в соответствии с прогрессом принципов взаимопомощи и с текущими потребностями самой ассоциации. Даты документов, утвердивших различные поправки к уставу: 1 февраля 1879 года, 2 мая 1888 года, 21 декабря 1894 года и 9 октября 1907 года.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Энрике Камачо": [
            "Коммерсант и собственник"
        ],
        "Энрике Жозе Мария Камачо": [
            "Коммерсант и собственник"
        ],
        "Фернанду Жозе Родригес": [
            "Служащий таможни"
        ],
        "Педру Жулиу ди Гувея": [
            "Активный и талантливый рабочий"
        ],
        "Мануэл Жозе Виейра": [
            "Член совета Мадейры, видный член ассоциации"
        ],
        "Жуан да Силва": [
            "Видный член ассоциации"
        ],
        "Гильерме Педру ди Мелим": [
            "Видный член ассоциации"
        ],
        "Жозе Аугусту да Силва": [
            "Видный член ассоциации"
        ]
    },
    "years": {
        "1840": [
            "Предпринимались некоторые усилия по созданию ассоциации для оказания помощи своим членам в случае болезни и инвалидности"
        ],
        "1850": [
            "Губернатор острова Жозе Силвестре Рибейру впервые выдвинул идею создания ассоциации взаимопомощи для ремесленников и рабочих Фуншала"
        ],
        "1856": [
            "Эпидемия холеры в третьем квартале 1856 года, унесшая, по официальным данным, около 6 тысяч жизней (по другим данным - до 10 тысяч), послужила толчком к созданию общества, которое не только оказывало бы помощь своим членам, но и вдовам и сиротам умерших членов"
        ],
        "1857": [
            "17 декабря 1856 года была основана благотворительная организация Фуншала"
        ],
        "1858": [
            "Предпринята еще одна безуспешная попытка создания ассоциации взаимопомощи, которая была основана 29 декабря 1858 года под названием Ассоциация мадейрских мастеровых"
        ],
        "1862": [
            "Основание Ассоциации взаимопомощи 4 сентября"
        ],
        "1872": [
            "В зале заседаний были помещены портреты членов-учредителей"
        ],
        "1878": [
            "При ассоциации начала работать сберегательная касса"
        ],
        "1882": [
            "Увеличение числа членов и фондов ассоциации"
        ],
        "1890": [
            "Сокращение фондов из-за плохого управления"
        ],
        "1902": [
            "Насчитывалось 1470 членов и фонд в 104 контос реисов"
        ],
        "1912": [
            "Фонд вырос до 182 контос реисов"
        ],
        "1918": [
            "Фонд составил 248 контос реисов"
        ],
        "1863": [
            "Утверждение первого устава"
        ],
        "1879": [
            "Реформа устава"
        ],
        "1888": [
            "Реформа устава"
        ],
        "1894": [
            "Реформа устава"
        ],
        "1907": [
            "Реформа устава"
        ]
    }
}