{
    "id": 2972,
    "lang": "ru",
    "is_original": false,
    "title": "Пятистолетие открытия Мадейры",
    "fl": "П",
    "original_title": "Quincentenário do Descobrimento da Madeira",
    "body": "Как мы уже упоминали в другом месте (см. публикацию под названием\n\n*V Центенарий*\n\n*открытия Мадейры*, стр. 2), обычно принимают дату 1419 или 1420 года как наиболее вероятную для открытия этого архипелага, следуя за древними хрониками и, в частности, за временем, которое Гаспар Фрутуозо установил для этого события, которое, в свою очередь, последовал за знаменитым и ученым комментатором Saudades da Terra. В 1920 году было опубликовано интересное брошюра под названием O Reconhecimento da Madeira, автором которой является адвокат и журналист доктор Мануэль Грегориу Пестана Жуниор, в которой предлагается новый путь для установления даты открытия. Таким образом, это замечательное событие произошло бы в период с 1441 по 1425 год. Хотя можно не согласиться с выводами, к которым пришел доктор Пестана Жуниор, несомненно, что его работа представляет собой тщательное и добросовестное исследование, которое, возможно, приведет к новым исследованиям и, возможно, к более надежным и окончательным утверждениям по этому вопросу.\n\nРазногласия авторитетных мнений относительно установления этой незабвенной даты и неосуществление, по причинам, которые мы воздержимся от оценки, столетнего празднования великого события в год, который древние хроники ему отвели, оставили свободное поле для отсрочки празднования пятистолетия открытия, которое в конечном итоге было торжественно отмечено в конце 1922 года.\n\nМайор Жуан душ Рейш Гомеш, выдающийся сын нашей земли и самый известный из ее писателей и журналистов, который в Diário da Madeira, где он является директором (1921), выдвинул и поддержал идею празднования столетия, разработал основы этого празднования, начал подготовительные мероприятия, возглавил руководство многими пунктами программы и всегда сопровождал и наблюдал, иногда даже за самыми мелкими деталями, за всеми работами различных торжеств, которые проходили в этом городе в конце декабря 1922 года и в начале января 1923 года. Если майор Рейш Гомеш был душой этих праздничных торжеств, то также несомненно, что у него были ценные и преданные помощники, которых он сам выбрал, и которые, разделяя его мысли и действия, оказали празднованию пятисотлетия открытия самые блестящие и выдающиеся услуги. Это были бывшие преподаватели нашей Индустриальной школы - Кандиду Перейра и Эмануэль Рибейро, в настоящее время работающие в индустриальных школах столицы, которые, демонстрируя свои выдающиеся художественные качества, свои большие трудоспособность и неутомимую активность, придали праздникам неизгладимый отпечаток великолепия, блеска и оригинальности, вызвавшие наибольшее восхищение и самые теплые похвалы, не только от мадейренцев, но и от всех иностранцев, которые по этому случаю посетили наш остров (1921).\n\nТоржества прошли с наибольшей величественностью и необычным блеском, несмотря на систематический и упорный отказ правительства Метрополии и его представителей в этом районе присоединиться и участвовать в этих патриотических проявлениях радости. Центральному правительству, в особенности, было обязанностью декретировать официализацию празднования столетия и публично присоединиться к этим торжествам, так как они, более всего, отмечали славное начало наших открытий и морских завоеваний, единственный факт, который действительно заставляет нас занимать выдающееся место в истории цивилизации современных народов.\n\nКак мы сказали в кратком Предисловии к этой работе, мы считали, что для полноты празднование должно было иметь национальный характер, а не ограничиваться узкими рамками регионального посвящения, в изоляции и на расстоянии, на котором находятся эти удаленные острова. Были потеряны или полностью забыты слова, с которыми в прессе столицы напоминали о долге этого празднования, особенно обращая внимание на Академию наук Лиссабона и, в частности, на Комиссию, ответственную за празднование столетий наших завоеваний и открытий, которая существовала и функционировала в рамках той же Академии. Если завоевание Сеуты, будучи первым, осуществленным за пределами континентальных границ, заслужило достойное и торжественное празднование, то также не могло быть забыто открытие этого архипелага, которое действительно отмечает начало нашей блестящей одиссеи мореплавателей и будущих господствующих на морях в обоих полушариях.\n\nОсновы программы столетних празднеств, разработанные майором Ж. Рейш Гомеш, были следующими, которые, в общих чертах, были выполнены, за исключением небольших изменений, которые обстоятельства времени рекомендовали:\n\n## Прием в Палате Гражданского Правительства, в Жунта Жерал и в Муниципалитете Фуншала.\n\n## Паломничество к могиле Гонсалвеша Зарко в церкви Санта-Клара.\n\n## Бал в усадьбе Павао, где демонстрировались танцы конца XV века, исполненные парами в костюмах той эпохи.\n\n## Серенада на украшенных в стиле той же эпохи лодках, проведенная в бухте Понтинья в перерыве между двумя частями программы бала, указанного в пункте № 3, - с водными фейерверками и салютами на крепости островка и подсветкой, очерчивающей контуры Понтиньи и последней крепости.\n\n## Торжественный спектакль в театре «Доктор Мануэл де Арриага», где была представлена региональная пьеса «Гиомар Тейшейра» майора Ж. душ Рейш Гомеша, действие которой относится к первым временам открытия, при этом зал театра был украшен в средневековом стиле.\n\n## Те-Деум в Кафедральном соборе и после этого заложение первого камня для монумента Ж. Гонсалвеша Зарко на проспекте «Доктор Мануэл де Арриага», макет которого, работы мадейрского скульптора Франсишку Франку, был заказан и оплачен Женеральной Хунтой округа.\n\n## Иппические игры той эпохи, отмеченные на поле Адмирала Рейш.\n\n## Спортивные игры на том же поле.\n\n## На поле доктора Мигеля Бомбарда ретроспективная выставка старинных прессов, механизмов и винных прессов, использовавшихся в винодельческой и сахарной промышленности, а также ярмарка сельскохозяйственной и промышленной продукции острова, в особенности вин, вышивок, тканей, изделий из лозы и инкрустаций.\n\n## Выставка в Индустриальной школе Антониу Аугусту де Агуиар исторических и художественных предметов, а также произведений прикладного искусства, созданных в той же школе.\n\n## Освещение и украшение города, соответствующие стилю отмечаемой эпохи.\n\n##Большой парад с аллегорическими платформами исторического характера: платформа открытия (каравелла XV века) и платформа Инфанта, а также другие, представляющие наши основные отрасли промышленности: сахар, вина, плетеные изделия, вышивка и т.д., и т.д..\n\nНа избранном собрании, прошедшем в театре «Доктор Мануэл де Арриага», была назначена инициирующая комиссия для подготовки празднования столетия, с необходимыми полномочиями для организации различных подкомиссий, которые должны были руководить и осуществлять разнообразные пункты блестящей программы, которая на этом блестящем и избранном собрании получила самое полное одобрение.\n\nПомимо Почетной комиссии и Исполнительной комиссии, были назначены следующие: Техническая и Руководящая комиссия, Комиссия по сбору средств, Комиссия по пропаганде и рекламе, Комиссия по строительству, Комиссия по Большому Историческому Параду, Комиссия по религиозным торжествам, Театральная комиссия, Комиссия по балу, Комиссия по общественным украшениям, Комиссия по туризму и приему иностранцев, Комиссия по советам и музыкальным праздникам, Комиссия по промышленной выставке и ярмарке, Комиссия по библиографической выставке и продукции Промышленной школы, Комиссия по спортивным праздникам, Комиссия по водным праздникам и Комиссия по конным играм и турнирам.\n\nПочетную комиссию составили господа Гражданский губернатор, Военный командующий полковник Жоао Мария Ферраз, Епископ Диосезанский Д. Антонио Мануэл Перейра Рибейро, Сенаторы Сезар Прокопио де Фрейтас, Васко Криспиниано да Силва и Васко Гонсалвеш Маркеш, Депутаты Америко Олаво Коррея де Азеведо. Карлос Олаво Коррея де Азеведо, Жувенал Анрикеш де Араужо и Педро Гойш Пита, Председатель Жунты Жерал Васко Гонсалвеш Маркеш и Председатель Сената Фуншала Жоао Жоаким Тейшейра Жардим.\n\nИсполнительную комиссию составили господа Адольфу Жоао Сарменту де Фигейреду Альберту Артур Сарменту, Сириаку де Бриту Нобрега, отец Фернанду Аугусту да Силва, Фернанду Толентину да Коста, Жоао дос Рейш Гомеш и Леандро Антониу до Рего.\n\nМногие джентльмены и выдающиеся личности в нашем обществе, в числе более ста, составили различные комиссии празднований, некоторые из их членов проявили активность, которая не могла быть превзойдена, и рвение и преданность, достойные самой высокой похвалы. Помимо майора Жоао Рейш Гомеша, Кандиду Перейра и Эмануэля Рибейро, о которых мы уже упоминали с самой справедливой похвалой, особое упоминание заслуживает комендатор Адольфу Сарменту де Фигейреду, который был одним из самых ценных и полезных помощников в праздновании столетия.\n\nДадим краткий обзор основных пунктов реализованной программы, не вдаваясь в большие детали и подробное описание, потому что это заняло бы слишком много времени и значительно превысило бы пределы, которые в этой работе мы можем посвятить различным обсуждаемым вопросам.\n\nПразднование столетия началось 29 декабря 1922 года и закончилось 4 января 1923 года.\n\nЗа несколько дней до начала празднеств было опубликовано издание под названием V Centenário do Descobrimento da Madeira, подготовленное Комиссией по пропаганде и рекламе. Это брошюра in fol., на 60 страницах, содержащая сотрудничество Жордао Анрикеша, отца Фернанду А. да Силва, Жайме Камара, Карлоса Азеведу де Менезеш, Адольфу Сезара де Норонья, Альберту Артур Сарменту, Луиса де Орнелас Пинту Коэльо, Мануэля Рибейро, Мануэля Сардинья, отца Эдуарду Перейра, Мануэля Пестана дос Рейш, Ж. Рейш Гомеш, Виторино Жозе дос Сантос и Эдуарду Антонино Пестана. Он был опубликован под руководством одного из редакторов этого Элюцидарио, и здесь следует сказать, что некоторые статьи, содержащиеся в V Quinto Centenário do descobrimento da Madeira, были взяты из этого Элюцидарио и написаны авторами данного труда.\n\nПразднества начались с торжественного Te Deum в Соборе, который посетило огромное количество людей, на кафедру поднялся выдающийся церковный оратор отец Жозе Маркеш Жардим, который произнес замечательную речь, которая понравилась всем присутствующим, среди которых было много тенерифцев\n\n## (См. это имя)\n\nкоторые накануне, 28 декабря, прибыли в Фуншал, консульский корпус, офицеры контр-торпедного корабля Гуадиана, несколько офицеров гарнизона города, административные корпорации, академия Фуншала и т.д.. Церемонию возглавил Диосезанский Прелат Д. Антонио Мануэл Перейра Рибейро, ассистировали ему каноники Мануэль А Миранда и Мануэль Мендеш Тейшейра, музыку хора исполнил большой схол, сопровождаемый отличным оркестром.\n\nПосле Te Deum был организован парад, который направился в церковь Санта Клара, где находится гробница Жоао Гонсалвеш Зарго, и там доктор Антонино Пестана произнес патриотическую речь, в которой напомнил молодежи о необходимости извлекать уроки из чтения биографии великого первооткрывателя Мадейры.\n\n\n\nПо возвращении из Санта-Клара, когда процессия достигла места напротив старого входа в город, где будет установлен памятник Зарго, выступил доктор Жувенал де Араужу, который в короткой, но блестящей речи сумел воодушевить сердца слушающих, после чего выступил мэр Санта-Крус-де-Тенерифе Дон Антонио Ороско Баптиста, который напомнил о важности укрепления дружеских и торговых связей между португальцами и испанцами.\n\nПосле речи выдающегося тенерифца, который является профессором юридического факультета Лагуны, епископ Дон Антонио Мануэль Перейра Рибейро, сопровождаемый двумя уже упомянутыми канониками, освятил камень, который станет первым в основании будущего монумента Зарго, и в этот момент прозвучал национальный гимн.\n\n29, 30 и 31 декабря в театре «Доктор Мануэль де Арриага» с большим успехом была поставлена пьеса «Гиомар Тейшейра» выдающегося писателя майора Жуана душ Рейш Гомеша, а 30 декабря состоялось открытие ярмарки и сельскохозяйственной выставки, которые прошли не на первоначально выбранном месте, а на площади Маркиза де Помбал, и привлекли множество посетителей из всех слоев общества.\n\nЯрмарка представляла мало интереса из-за очень ограниченного количества представленных товаров, но на выставке было много достойных внимания сельскохозяйственных продуктов Мадейры, и было жаль, что они не были научно классифицированы для удобства узнавания иностранцами.\n\nНа открытии ярмарки и сельскохозяйственной выставки присутствовали выдающиеся тенерифцы Дон Андрес Ороско Батиста и полковник гарнизона Тенерифе Дон Гальдадор Гарсия и Родригес де Аументе, которые выступили после речи инженера-агронома Аурелио Ботельо Мониза.\n\nБиблиографическая и художественная выставка, открытая 30 декабря в Индустриальной школе на улице Жуана Тавира, стала одним из самых интересных пунктов программы празднования, привлекшим внимание элиты населения Фуншала. Любопытное окно в стиле мануэлино, которое принадлежало дому, где, как говорят, жил Колумб, на улице Эсмеральдо, было установлено во дворе здания школы, а знаменитый меч Зарко длиной около полутора метров был выставлен на столе в первой комнате слева от лестницы. Многочисленные национальные и иностранные публикации, почти все из Муниципальной библиотеки, были представлены в той же комнате, а в остальных помещениях находились различные карты Мадейры, Порту-Санту и Дезертас, множество картин, изображающих живописные места острова и обычаи его жителей, портреты Зарго, управляющего Милосердия Форжаз Коутиньо, основателя монастыря Воплощения и т.д., несколько картин на холсте мадейрских художников Мигелса и H. Франко, множество работ по инкрустации несомненной заслуги и т.д., и т.д..\n\nИсторический кортеж, который состоялся 4 января, был весьма величественным и вызвал большой интерес не только у населения Фуншала, но и у выдающихся тенерифцев, которые задержались у нас на несколько дней, чтобы посетить празднование пятисотлетия открытия острова.\n\nЭтот кортеж, как сказала *Diário da Madeira*\n\n\n\n, «без сомнения, это был праздник, который лучше всего показал интенсивное волнение, охватившее весь город, улицы которого были переполнены его жителями и огромной толпой иностранцев. > «При прохождении аллегорических телег, - читаем далее в той же газете, - развевались флаги и знамена, махали платками и шляпами, а руки аплодировали в толпе и из окон, приветствуя творение, его создателей и художников. > Телега Наций, подаренная консулами и душой которой был выдающийся представитель Бразилии, с ближайшим участием достойного представителя Испании и решительной поддержкой остального консульского корпуса, производила великолепное впечатление, как декорация и как аллегория. > Телеги вин, сахара, лозы и вышивки, подчеркивая своим региональным колоритом или художественной линией, цветовым пятном или орнаментальным ансамблем, древность, богатство, ценность и прогресс соответствующих отраслей промышленности, составили, одни своим значением, другие своей красотой, приятную оценку основных источников экономической жизни Мадейры. > Идеальное цветовое пятно, которое Телега Вышивок заимствовала у старинных нарядов нашей крестьянки, окружая красивых девушек из нашего общества, которые предложили занять место, оставленное вакантным настоящими вышивальщицами, было одним из самых ярких моментов шествия и одной из его самых трогательных и симпатичных нот... > В этом незабываемом шествии также участвовала Телега Спорта, которая, в контрасте со старинным и более или менее строгим характером наших отраслей промышленности, несла в себе оригинальную ноту молодости и силы, отмечая развитое существование на Мадейре нового источника жизненной силы - физического и морального омоложения. > Открывали и закрывали передвижной праздник, соответственно, две исторические телеги: Телега Открытия и Телега Инфанта: каравелла Сан Лоуренсо, подобие той, которая нас нашла и открыла цивилизации и миру, и телега строгого и мудрого Дон Энрике, инициатора и поборника Великих португальских мореплаваний. > Этот маленький корабль в самых точных формах, найденных в документах того времени, имеет для нас не только аллегорическое значение; в его элегантной архитектуре, в его конструктивных процессах и деталях, в силе вызова его линий, в очаровании его пропорций и в чувстве, с которым изгибаются его ребра и кили, он представляет несомненную традицию изобретательности и компетентности наших первых кораблестроителей, тех, кто на этом острове и в месте - ближе или дальше – где был построен знаменитый корабль, строили из первичных лесов корабли высокого борта, отправлявшиеся в авантюру из этого светящегося центра открытий. > Мастер Луис Базилио, возможно, имел предка, великого мастера-плотника, который во времена открытий выстраивал кили и округлял корпуса кораблей в окрестностях старой улицы Боа Виажем. > Из арсенала, который он сегодня профессионально руководит, вышли наши лучшие и самые изящные парусники. Его каравелла, представленная в шествии как драгоценная и вдохновляющая историческая телега, является красноречивой и живой документацией достигнутого совершенства даже вне современных форм – мадейрской корабельной архитектурой. > Телега, посвященная создателю плодотворной Школы Сагреш, в своей скульптурной части и декоративном моделировании, является работой выдающегося португальского скульптора господина Жозе Перейра, который подписал как замечательный бюст Инфанта, так и прекраснейшие статуи Навигации и Истории, опирающиеся на центральную часть Телеги. Это работа великого художника и настоящего португальца. > Ему, своей щедростью, высокой художественной ценностью и представительством, поручалось закрыть пышное и патриотическое шествие. Его великолепие заставляет забыть все аллегорические телеги, когда-либо представленные в нашей столице. Даже Каравелла Генрихова Центенария, выставленная в вестибюле Общества географии Лиссабона, по своим размерам, моделированию и отделке может, на фоне нашей Сан Лоуренсо, считаться, без преувеличения, всего лишь детской игрушкой. > Прохождение Телеги Инфанта вызвало на всем пути интенсивный резонанс восклицаний, рожденных самым трогательным и искренним восхищением».\n\n\n\nВ шествии приняли участие представители прессы, различных отраслей торговли и промышленности, административных корпораций, капитула Собора, медицинского класса, судебной системы, преподавателей начальных и средних школ, армии и флота и т.д., а также комиссия празднования Пятого Центенария открытия Мадейры. Шествие возглавляла музыкальная группа, а другая закрывала его. Инфантерийский оркестр № 27 не участвовал в празднествах, и здания, принадлежащие государству, не были украшены огнями, несмотря на то, что отмечалось событие, представляющее национальную гордость. Испанский корабль Viera y Clavijo был украшен флагами во время празднеств, но аналогичного внимания не удостоился португальский военный корабль Guadiana, который в то время находился на якоре в порту Фуншала. Фейерверк, запущенный около Reid's Palace Hotel в начале 1923 года, был поистине ослепительным, и также ослепительными были иллюминации в городе с 29 декабря по 3 января, особенно выделялись украшения на проспектах Гонсалвеша Зарго и доктора Мануэля де Арриага, на площадях Се и Комерсио, на улицах Жоао Тавира, капитан-лейтенанта Карвалью де Араужу и Комерсио и т.д. В начале проспекта Гонсалвеша Зарго возвышался величественный триумфальный арка из окрашенного дерева, на которой были изображены герб города, каравеллы на бурном море и львы в боевой позе. Празднование пятисотлетия открытия Мадейры было, несомненно, самым важным и величественным событием, которое когда-либо проводилось на острове, и можно утверждать, что оно было организовано исключительно силами самой земли, поскольку правительство, как уже упоминалось, никак не способствовало его проведению. Жители Мадейры не хотели брать на себя ответственность за то, чтобы такая знаменательная дата в нашей истории прошла незамеченной, и хорошо, что это произошло, чтобы мы могли показать как соотечественникам, так и иностранцам, что мы также гордимся славой отечества и что нет таких трудностей, которые мы не смогли бы преодолеть, когда речь идет о воспоминаниях о событиях, которые внесли наибольший вклад в то, чтобы наша страна заслужила ту известность, которой она пользовалась в прошлые времена.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Фрутуозу": [
            "Историк и хронист"
        ],
        "Мануэл Грегориу Пестана Жуниор": [
            "Адвокат и журналист"
        ],
        "Жуан душ Рейш Гомиш": [
            "Писатель и журналист"
        ],
        "Кандиду Перейра": [
            "Бывший преподаватель Индустриальной школы",
            "Член комиссии"
        ],
        "Эмануэл Рибейру": [
            "Бывший преподаватель Индустриальной школы",
            "Член комиссии"
        ],
        "Ж. Рейш Гомиш": [
            "Разработал основы программы столетних торжеств."
        ],
        "Гонсалвеш Зарго": [
            "Могила, посещенная в церкви Санта Клара."
        ],
        "Франсишку Франку": [
            "Скульптор с Мадейры, ответственный за макет памятника Ж. Гонсалвешу Зарго."
        ],
        "Адольфу Жуану Сарменту де Фигейреду": [
            "Член Исполнительной комиссии."
        ],
        "Жуан Рейш Гомиш": [
            "Майор"
        ],
        "Адольфу Сарменту де Фигейреду": [
            "Комендор"
        ],
        "Жордау Энрикеш": [
            "Сотрудник публикации"
        ],
        "Отец Фернанду А. да Силва": [
            "Сотрудник публикации"
        ],
        "Жайми Камара": [
            "Сотрудник публикации"
        ],
        "Карлуш Азеведу де Менезеш": [
            "Сотрудник публикации"
        ],
        "Адольфу Сезар де Норонья": [
            "Сотрудник публикации"
        ],
        "Альберту Артур Сарменту": [
            "Сотрудник публикации"
        ],
        "Луиш де Орнелаш Пинту Коэлью": [
            "Сотрудник публикации"
        ],
        "Мануэл Рибейру": [
            "Сотрудник публикации"
        ],
        "Мануэл Сардинья": [
            "Сотрудник публикации"
        ],
        "Отец Эдуарду Перейра": [
            "Сотрудник публикации"
        ],
        "Мануэл Пестана душ Рейш": [
            "Сотрудник публикации"
        ],
        "Виторину Жозе душ Сантуш": [
            "Сотрудник публикации"
        ],
        "Эдуарду Антонину Пестана": [
            "Сотрудник публикации"
        ],
        "Отец Жозе Маркеш Жардим": [
            "Священнослов"
        ],
        "Д. Антониу Мануэл Перейра Рибейру": [
            "Диоцезиальный прелат"
        ],
        "Д. Антонио Ороско Баптиста": [
            "Алкаид Санта Крус де Тенерифе"
        ],
        "Д. Андрес Ороско Батиста": [
            "Выдающийся житель Тенерифе"
        ],
        "Д. Галдадор Гарсия и Родригес де Аументе": [
            "Полковник гарнизона Тенерифе"
        ],
        "Доктор Антонину Пестана": [
            "Патриотическая речь"
        ],
        "Доктор Жувенал де Араужу": [
            "Речь"
        ],
        "Аурелиу Ботелью Мониз": [
            "Инженер-агроном"
        ]
    },
    "years": {
        "1419": [
            "Вероятная дата открытия Мадейры"
        ],
        "1420": [
            "Вероятная дата открытия Мадейры"
        ],
        "1920": [
            "Публикация брошюры О Реконнесансе Мадейры"
        ],
        "1921": [
            "Предложение идеи празднования столетия Жуаном душ Рейш Гомишем"
        ],
        "1922": [
            "Совершение торжественного празднования пятистолетия открытия",
            "Начало празднования столетия"
        ],
        "1923": [
            "Завершение празднования столетия",
            "Торжества пятисотлетия открытия Мадейры"
        ],
        "28 декабря": [
            "Прибытие в Фуншал консульского корпуса, офицеров контр-торпедного корабля Гуадиана, нескольких офицеров гарнизона города, административных корпораций, академии Фуншала и т.д."
        ],
        "29, 30 и 31 декабря": [
            "Постановка драмы Гиомар Тейшейра, открытие ярмарки и сельскохозяйственной выставки"
        ],
        "30 декабря": [
            "Открытие библиографической и художественной выставки в Индустриальной школе"
        ],
        "4 января": [
            "Проведение исторического парада"
        ]
    }
}