{
    "id": 2977,
    "lang": "ru",
    "is_original": false,
    "title": "Кинта-Гранде (приход)",
    "fl": "К",
    "original_title": "Quinta Grande (Freguesia da)",
    "body": "В *Saudades da Terra* написано: «подойдя (Жуан Гонсалвиш Заргу) к возвышенности над Камара-ди-Лобуш, он наметил там место, где должна быть построена церковь Святого Духа. Спустившись ниже к очень высоким горам, он наметил там другую церковь Веры Креста; и все эти возвышенности он взял для своих наследников». Эти высокие горы и церковь Веры Креста\n\n## (см. эту статью)\n\nсегодня являются неотъемлемой частью прихода Большая ферма.\n\nЗначительная часть земель, которые сегодня составляют приход, первоначально была частью прихода Рибейра-Брава, а остальная часть - прихода Камара-ди-Лобуш. Когда в середине XVI века был создан приход Кампанариу, к нему отошла та часть Большой фермы, которая тогда входила в юрисдикцию прихода Рибейра-Брава.\n\nСреди владений, которые иезуиты имели на этом острове, выделялось то, которое находилось в приходе Кампанариу и которое из-за своих размеров и важности было известно под названием Большая ферма. Как уже было сказано, эти земли первоначально принадлежали первооткрывателю Жуану Гонсалвишу Заргу и перешли во владение некоторых из его потомков, неизвестно когда они были ими проданы или подарены членам Общества Иисуса. Иезуиты были лишены этой собственности в 1759 году, когда была конфискована вся их собственность, и в последующие годы доход с этого имущества сдавался в аренду, пока в 1770 году оно не было продано с публичных торгов Жуану Франсишку ди Фрейташ Эсмералду за 140 000 крузадос, или 5 600 000, что было очень большой суммой для того времени. Мы подозреваем, что в эту покупку могла быть включена собственность, называемая Фажан-душ-Падреш (Том II, стр. 6), но мы не можем утверждать это с полной уверенностью.\n\nСегодня, возможно, будет непросто с полной точностью определить границы земель, принадлежавших иезуитам и носивших название Большая ферма, поскольку в дальнейшем, при создании прихода, его территория была значительно расширена. Возникает вопрос: когда иезуиты приобрели эту собственность, уже ли она называлась Большая ферма, или это название было дано ей после того, как она перешла во владение этих монахов, поскольку это было одно из крупнейших владений, которые у них были на этом острове? Обычно считается, что именно иезуиты дали этой собственности название Большая ферма, и нам неизвестны причины, которые противоречили бы этому утверждению.\n\nПоскольку в районе между приходами Кампанариу и Камара-ди-Лобуш образовалось относительно крупное поселение, и стало очень сложно обеспечивать духовную помощь тому населению, епископ диоцеза, дон Жоакин ди Менезиш и Атайди, своим указом от 8 февраля 1820 года постановил создать викариат со штаб-квартирой в часовне Носса-Сеньора-душ-Ремедиуш, юрисдикция которого охватывала 93 домохозяйства районов Вера-Круш и Фонтайньяш, относящихся к Кампанариу, и 41 домохозяйство районов Кама-ду-Бишпу и Кадейринья, относящихся к Камара-ди-Лобуш. В том же месяце, когда он был создан, настоятелем викариата был назначен священник Фелисберту ди Гувея, а юрисдикция викариата зависела от настоятелей двух соседних приходов, которые уступили свои земли для образования этого викариата. Похоже, что настоятель Кампанариу всегда осуществлял над ним более широкую юрисдикцию, в конце концов полностью поглотив весь надзор за религиозным обслуживанием викариата.\n\nОднако это продолжалось только до 1848 года, когда королевским указом от 24 июля того же года викариат Большая ферма был возведен в ранг самостоятельного прихода, и тогдашний викарий Мануэл Жоаким Серран был назначен первым настоятелем. В этом приходе последовательно служили священники Антониу Силвину Гонсалвиш ди Андради, Антониу Фелисиану ди Фрейташ, Жозе Исидору Гонсалвиш, Жуан Фернандиш ди Фрейташ, Агоштинью Теодору Пита, Антониу Родригиш Дениш Анрикиш, Эужениу Родригиш Тейшейра и Аугушту Празериш душ Сантуш. Первым настоятелем, получившим этот приход, был Агоштинью Теодору Пита в 1862 году.\n\nСреди этих настоятелей особого упоминания заслуживает священник Антониу Родригиш Дениш Анрикиш, который в течение 46 лет пас этот приход, всегда подавая пример самой суровой жизни, величайшего рвения и бескорыстия в исполнении своего служения. Ему обязаны реконструкцией нынешней церкви, и он оказал приходу другие важные услуги. Он родился в приходе Камара-ди-Лобуш 2 сентября 1833 года и умер там же 6 января 1922 года.\n\n\n\nВ Кинта-Гранде существовала часовня Носса-Сеньора-дус-Ремедиус, которая была центром прихода, основанного в 1880 году и которая также служила центром прихода. Она была предпочтительнее Вера-Крус, так как находилась в более центральном месте и, возможно, еще по некоторым другим обстоятельствам, которые нам неизвестны. Ее строительство датируется 1601 годом. С течением времени она претерпела некоторые изменения, особенно в 1901 году, когда была заметно расширена. Это центр популярного паломничества в честь Носса-Сеньора-дус-Ремедиус, покровительницы прихода. Паломничество проходит с огромным стечением людей из соседних приходов каждое второе воскресенье сентября.\n\nО часовнях этого прихода мы поговорим в другом месте этой работы.\n\nОсновные достопримечательности: церковь, Ависейру, Кама-ду-Биспу, Рибейра-ду-Эскриван, Кинта, Фонтес, Ломбу-Вера-Крус и Фонтайньяс. Последнее место очень живописно и достойно посещения.\nВ этом приходе есть государственная школа, основанная в апреле 1914 года.\nНаселение составляет 996 человек (1921).",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Ribeira Brava",
        "Quinta Grande",
        "Campanário"
    ],
    "locations": {
        "Камара-ди-Лобуш": [
            "Населенный пункт, где родился и умер священник Антониу Родригиш Дениш Анрикиш."
        ]
    },
    "people": {
        "Жуан Гонсалвиш Заргу": [
            "Первооткрыватель"
        ],
        "Мануэл Жоаким Серран": [
            "Тогдашний настоятель, назначенный первым настоятелем прихода."
        ],
        "Антониу Силвину Гонсалвиш ди Андради": [
            "Священник, служивший в этом приходе."
        ],
        "Антониу Фелисиану ди Фрейташ": [
            "Священник, служивший в этом приходе."
        ],
        "Жозе Изидору Гонсалвиш": [
            "Священник, служивший в этом приходе."
        ],
        "Жуан Фернандиш ди Фрейташ": [
            "Священник, служивший в этом приходе."
        ],
        "Агоштинью Теодору Пита": [
            "Первый настоятель, назначенный в этот приход."
        ],
        "Антониу Родригиш Дениш Анрикиш": [
            "Священник, который был пастырем этого прихода в течение 46 лет, восстановил церковь и оказал другие важные услуги приходу."
        ],
        "Эужениу Родригиш Тейшейра": [
            "Священник, служивший в этом приходе."
        ],
        "Аугушту Празериш душ Сантуш": [
            "Священник, служивший в этом приходе."
        ]
    },
    "years": {
        "1759": [
            "Конфискация всего имущества иезуитов"
        ],
        "1770": [
            "Продажа собственности с публичных торгов"
        ],
        "1820": [
            "Учреждение прихода со штаб-квартирой в часовне Носса Сеньора душ Ремедиуш"
        ],
        "1848": [
            "Окончание прихода Кинта-Гранде"
        ],
        "1862": [
            "Год, когда Агоштинью Теодору Пита стал первым настоятелем."
        ],
        "1880": [
            "Год, когда был учрежден приход в часовне Носса Сеньора душ Ремедиуш."
        ]
    }
}