{
    "id": 2988,
    "lang": "ru",
    "is_original": false,
    "title": "Усадьбы",
    "fl": "У",
    "original_title": "Quintas",
    "body": "Кажется, что слово «усадьба» имеет у нас особое значение, которое заметно отличает его от того смысла, в котором оно обычно используется в остальной части нашей страны. Этот термин на Мадейре обычно обозначает сельскохозяйственную и городскую собственность большего или меньшего размера, окруженную стеной по всему периметру или по крайней мере на значительной его части, всегда содержащую хороший жилой дом, окруженный садами и тенистыми аллеями с группами деревьев. К ней ведет ворота с железной решеткой, имеющие определенную архитектурную привлекательность, которые сообщаются с аллеей, ведущей прямо к резиденции. Многие усадьбы включают в себя земли, засаженные виноградниками и сахарным тростником, огороды, фруктовые сады и рощи. Некоторые из них имеют постройки, предназначенные для различных сельскохозяйственных работ, конюшни и дома арендаторов, а более старые, кроме главного жилого дома, часовню, когда-то предназначавшуюся для частного пользования их владельцев.\n\nСамая важная и роскошная усадьба на этом острове - это Палейру-Феррейру, о которой мы уже упоминали на странице 43 этого тома, а следующей является так называемая Кинта-ду-Монте в одноименном приходе, о котором мы также уже писали в другом месте (Том II, страница 461).\n\nПосле них заслуживают особого упоминания усадьба Ламберт (см. это название) и Вижия, Крузис (см. Особняки Саргу); Святого Иоанна на улице Чудес, старинная резиденция майоратов Святого Иоанна, нынешний владелец которой доктор Руй Беттенкурт да Камара в 1940 году построил там часовню Нашей Госпожи Покрова и Целителя; Вале на улице Вале-Формозу, которая когда-то имела любопытные растения, о которых писали доктор Липпольд в 1838 году и доктор Хир в 1852 году, а ее нынешним владельцем является доктор Грабхэм (1921); Левада и Санта-Лузия, последняя принадлежит семье Бланди, а первая - семье Коссарт; Палмейра, принадлежащая Х. Хинтону, растительность которой описана Харкуртом (см. это имя); Матери Людей на Срединной дороге, владельцем которой является виконт Каконгу; Магнолия на Траверса доктора Питы; Олаву на дороге Салтуш; Паван на Императрицкой улице; Чудес на конце одноименной улицы; Тила на дороге с таким же названием; Деана, также называемая усадьбой Стоддарт, поскольку там проживал английский консул с таким именем, которую англичане обычно называют Динери; Ачада на одноименной дороге, когда-то принадлежавшая английской семье Пенфолд; Бела-Виста в районе Назарет в Сан-Мартинью; усадьба Сант-Ана на дороге Монте, ныне принадлежащая правительству, поскольку ранее была частью имущества Компании санаториев; усадьбы Празер и Белу-Монте в Носса-Сеньора-ду-Монте, обе из которых когда-то принадлежали бывшему английскому консулу Мюррею, а сегодня первая - Альфреду Гильерме Родригешу, который открыл там отель «Монте Палас» (1921); Лагиньяш, Кова и Пику-да-Педра, все три - в том же приходе; Мирадуро в Шупане; Шупана, которая, как говорят, дала название месту, где она расположена; виконта Каконгу в том же месте; Пику-ду-Инфанте; Вале-Параизу, принадлежащая виконту с таким же названием и являющаяся одной из самых красивых и обширных в приходе Камача, первым владельцем которой был англичанин Рэндалл; Орнелаш выше одноименной церкви, принадлежащая нынешнему представителю майоратов Канису (1921); Танкиньюш на дороге Палейру, принадлежащая наследникам доктора Жозе Антониу ди Алмады; Алегрия в одноименном месте в Сан-Роке, принадлежащая графам Торре-Бела; барона да Консейсан в Канису, принадлежащая доктору Нуну Феррейре Жардину (1921); Сейшейру, Алойзиу, Бьянки и Серраду даш Амейшейраш в Санту-Антониу-да-Серра и т. д.\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Monte",
        "São João",
        "Vale Formoso",
        "Levada",
        "Santa Luzia",
        "Palmeira",
        "Mãe dos Homens",
        "Achada",
        "Nazaré",
        "Sant'Ana",
        "Prazer",
        "Belo Monte",
        "Laginhas",
        "Cova",
        "Pico da Pedra",
        "Miradouro",
        "Choupana",
        "Pico do Infante",
        "Vale Paraíso",
        "Ornelas",
        "Tanquinhos",
        "Alegria",
        "Barão da Conceição",
        "Seixeiro",
        "Aloisio",
        "Bianchi",
        "Serrado das Ameixeiras"
    ],
    "locations": {},
    "people": {
        "Руй Беттенкур да Камара": [
            "Владелец усадьбы Святого Иоанна"
        ],
        "Доктор Липпольд": [
            "В 1838 году занимался любопытными растениями в усадьбе Вале"
        ],
        "Доктор Хир": [
            "В 1852 году занимался любопытными растениями в усадьбе Вале"
        ],
        "Доктор Грабхам": [
            "Владелец усадьбы Вале в 1921 году"
        ],
        "Х. Хинтон": [
            "Владелец усадьбы Палмейра"
        ],
        "Харкурт": [
            "Занимался растительностью усадьбы Палмейра"
        ],
        "Виконт де Каконго": [
            "Владелец усадьбы Мать Людей"
        ],
        "Альфредо Гильерме Родригес": [
            "Владелец усадеб Празер и Бело Монте"
        ],
        "Мюррей": [
            "Бывший английский консул и владелец усадеб Празер и Бело Монте"
        ],
        "Рэндалл": [
            "Первый владелец усадьбы Вале Параизо"
        ],
        "Доктор Жозе Антонио де Алмада": [
            "Владелец усадьбы Танкиньос"
        ],
        "Графы Торре Бела": [
            "Владельцы усадьбы Алегрия"
        ],
        "Доктор Нуно Феррейра Жардим": [
            "Владелец усадьбы Барон да Консейсан"
        ]
    },
    "years": {
        "1940": [
            "Построена часовня Носса Сеньора до Ампаро и дос Ремедиос в усадьбе Святого Иоанна"
        ],
        "1838": [
            "Доктор Липпольд занимался любопытными растениями в усадьбе Вале"
        ],
        "1852": [
            "Доктор Хир занимался любопытными растениями в усадьбе Вале"
        ],
        "1921": [
            "Отель Монте Палас устроен в усадьбе Празер"
        ]
    }
}