{
    "id": 3002,
    "lang": "ru",
    "is_original": false,
    "title": "Бешенство",
    "fl": "Б",
    "original_title": "Raiva",
    "body": "Примерно в середине 1892 года в Фуншале появилась болезнь, которая поразила многих собак и, по утверждениям, также некоторых жителей этого острова. Население было крайне встревожено, поскольку речь шла о совершенно неизвестной среди нас болезни, которая поражала не только животных, но и некоторых людей. Эту естественную тревогу усиливала неопределенность мнений мадейрских врачей, которые не имели согласованного диагноза заболевания, главным образом из-за отсутствия соответствующих бактериологических исследований, которые никак нельзя было провести на Мадейре.\n\nМестная пресса внесла в этой ситуации важный вклад, не только требуя энергичных и немедленных мер, но и предупреждая жителей об опасности, которую могут представлять укусы собак, а также о необходимости изолировать их, чтобы они не передавали болезнь людям или другим животным.\n\nБлагодаря настояниям тогдашнего гражданского губернатора округа, инженера Луиша Меренша де Тавора, правительство метрополии направило на Мадейру выдающегося ветеринарного врача Антониу Роки да Силвейру, поручив ему изучить болезнь, проявившуюся на этом острове, и указать способ ее подавления. Этот ветеринар прибыл в Фуншал 8 октября 1892 года и сразу же приступил к исследованиям, с первого же дня воспользовавшись некоторыми работами, ранее проведенными путем введения кроликам эмульсии из мозга собак, павших от этой болезни. Новые прививки, которые он сделал, микроскопические исследования, которые он провел, длительное клиническое изучение, которым он занимался, а также другие работы, к которым он прилежно приступил, убедили его, что на Мадейре существует бешенство, несмотря на то, что некоторые выдающиеся мадейрские врачи полагали, что эпизоотия, проявившаяся у собак на этом острове, не носит бешеный характер.\n\nРоки да Силвейра говорит, что бешенство было завезено, и принимает как вероятное мнение людей, утверждающих, что в мае 1892 года в Фуншал высадился иностранец в сопровождении двух собак, а через несколько часов вернулся на борт только с одной из них. Возможно, что собака, которая здесь заблудилась, принесла с собой инкубационный период бешенства и, когда болезнь проявилась, покусала других животных, таким образом передав им болезнь.\n\nНесмотря на то, что число жертв было не очень велико, в итоге была подтверждена смерть семи человек, павших от ужасной болезни бешенства.\n\nНам неизвестно о том, чтобы до или после этого периода эта болезнь проявлялась среди нас.\n\nВетеринар Антониу Роки да Силвейра представил центральному правительству подробный доклад о бешенстве, появившемся на этом острове в 1892 году, который был опубликован в No2 тома V Бюллетеня Генеральной дирекции сельского хозяйства на страницах 29-62.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место, где болезнь появилась в 1892 году"
        ]
    },
    "people": {
        "Антониу Роки да Силвейра": [
            "Ветеринар, которому было поручено изучить болезнь в 1892 году"
        ],
        "Луиш Меренш де Тавора": [
            "Гражданский губернатор округа в 1892 году"
        ]
    },
    "years": {
        "1892": [
            "Появление бешенства в Фуншале"
        ]
    }
}