{
    "id": 3028,
    "lang": "ru",
    "is_original": false,
    "title": "Сети",
    "fl": "С",
    "original_title": "Redes",
    "body": "В статье \"Паланкины\" мы уже упоминали о своего рода носилках, используемых на Мадейре для перевозки людей, и теперь нам следует добавить, что они известны под названием сеть и изготовлены из очень плотной и прочной ткани, произведенной на острове, которая привязывается за концы к шесту или палке, обычно деревянной. Возможно, сети появились на острове после паланкинов и по-прежнему используются для перевозки людей, хотя сегодня они применяются реже, чем в прошлые времена.\n\nРоскошные сети оснащены навесом и занавесками, а внутри - подушкой и одеялом, в то время как сети, используемые в сельской местности, не имеют навеса, который часто заменяется куском холста, брошенным на шест, чтобы защитить человека от ветра и солнечных лучей. При транспортировке опытными носильщиками сеть является отличным средством передвижения для инвалидов.\n\nЛюбая сеть всегда имеет двух носильщиков, но если перевозимый человек тяжелый, может потребоваться три или даже четыре носильщика. Шест сети опирается на плечо одного из мужчин, в руке у которого находится посох, который иногда используется, чтобы переложить его на другое плечо для лучшего распределения веса. Некоторые мужчины кладут шест сети на голое плечо, используя посох лишь время от времени во время длительных переходов, чтобы избежать последствий длительного трения в этой части тела.\n\nИностранцы, путешествующие по острову в сетях, восхищаются удивительной легкостью, с которой носильщики поднимаются и спускаются по крутым склонам даже в самые жаркие часы сухого сезона. На ровной дороге или на спусках очень трудно поспевать за ними, настолько быстро они бегут и прыгают, не встречая препятствий, которые заставили бы их замедлить шаг.\n\nСеть - удобный способ осмотреть остров, но сегодня воспользоваться им могут позволить себе только богатые люди, настолько непомерную плату требуют носильщики за свою работу. К оплате носильщиков всегда прибавляются расходы на вино и водку для них, и удивительны количества этих напитков, которые эти люди выпивают во время переходов, не испытывая, по-видимому, серьезных последствий таких излишеств, которые до определенной степени оправданы необходимостью стимулировать себя для тяжелой и изнурительной работы, которой они часто занимаются.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}