{
    "id": 3029,
    "lang": "ru",
    "is_original": false,
    "title": "Рыболовные сети",
    "fl": "Р",
    "original_title": "Redes de Pesca",
    "body": "Наиболее часто используемые на Мадейре в рыбной промышленности сети следующие: круговая сеть, перекидная сеть и траловая сеть.\n\nПервая, которую часто видно подвешенной на мачте рыболовных судов и во рту которой привязаны изогнутые шесты, предназначенные для того, чтобы держать её открытой во время работы, используется чаще всего и служит не только для ловли ставриды, но и других мелких видов. Есть верёвки, которые соединяют сеть с шестом, который держит рыбак, когда пользуется этим приспособлением, а ячея этой сети более или менее плотная, в зависимости от видов рыбы, которую намереваются ловить.\n\nПерекидная сеть иногда очень большая, с одной стороны имеет куски пробки, а с другой грузила из свинца, предназначенные для того, чтобы опустить её на глубину и придать вертикальное положение. Иногда используется для окружения рыбы, и тянется при помощи верёвок, прикреплённых к сети, которые также служат для подъёма её во время сбора улова.\n\nТраловая сеть, как и перекидная, с одной стороны имеет куски пробки, а с другой грузила из свинца, но отличается от неё наличием большого мешка в средней части, предназначенного для сбора попавшей в неё рыбы. Обычно сеть тянут с берега при помощи очень длинных верёвок, проходящих через систему блоков.\n\nПомимо перечисленных сетей, иногда при ловле используются трёхстенные сети, подъёмные сети и т.д., причём у трёхстенных сетей внутренняя стенка из более плотной сетки, чем боковые, а подъёмные сети - это небольшие сети с грузилами из свинца по краям. Использование подъёмных сетей требует некоторого мастерства, поскольку их бросают на расстоянии от места, где находится рыба.\n\nНекоторые рыбаки называют траловыми сетями перекидные сети, хотя, как было показано, они отличаются от первых отсутствием мешка для сбора рыбы.\n\nСм. Рыбная ловля.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1865": [
            "Первый номер Юридического обозрения"
        ],
        "1870": [
            "Последний номер Юридического обозрения"
        ]
    }
}