{
    "id": 303,
    "lang": "ru",
    "is_original": false,
    "title": "Профессиональные ассоциации",
    "fl": "П",
    "original_title": "Associações de Classe",
    "body": "Мы знаем о следующих, все они базируются в Фуншале:\n\nТорговая ассоциация. Была основана в 1835 году торговцем Жуаном Шортриджем, ее первый устав был утвержден 12 марта 1836 года, и в настоящее время она управляется новым уставом, утвержденным 11 мая 1888 года.\n\n> (См. Торговая ассоциация).\n\nКоммерческий атенеум Фуншала. Его устав был утвержден указом от 22 декабря 1899 года, а открытие состоялось 8 декабря 1898 года.\n\nЦех служащих фуншальской торговли. Был основан 6 января 1908 года и имеет устав, утвержденный указом от 17 февраля 1912 года.\n\nАссоциация розничных продавцов продовольствия. Была создана 28 января 1912 года и получила утвержденный устав 13 января того же года.\n\nАссоциация мадейрских промышленников. Была основана в 1909 году и имеет устав, утвержденный указом от 29 ноября того же года.\n\nПрофессиональная ассоциация мадейрских промышленников. Основана 20 сентября 1897 года. Имеет устав, утвержденный королевским указом от 29 ноября 1900 года.\n\nАссоциация моряков-рабочих Фуншала. Имеет устав, утвержденный указом от 24 августа 1912 года.\n\nАссоциация производителей обуви Фуншала. Ее устав был утвержден указом от 4 апреля 1905 года.\n\nАссоциация хлебопеков Фуншала. Была основана 1 июля 1912 года и имеет устав, утвержденный указом от 24 августа того же года.\n\nАссоциация плотников и смежных ремесел. Была основана 4 июня 1899 года и управляется уставом, утвержденным указом от 26 октября 1900 года.\n\nАссоциация водителей Мадейры. Имеет устав, утвержденный указом от 20 сентября 1913 года, и была открыта 26 октября того же года.\n\nАссоциация каменщиков Фуншала. Открыла регистрацию для своих членов 2 декабря 1912 года.\n\nАссоциация слесарей и смежных ремесел Фуншала. Была основана 5 апреля 1913 года.\n\nАссоциация бондарей Фуншала. Была создана 19 июля 1913 года и получила утвержденный устав 17 февраля 1917 года.\n\nАссоциация подсобных рабочих. Их устав был утвержден 24 февраля 1917 года.\n\nАссоциация служащих мадейрской торговли. Имеет устав, утвержденный указом от 10 октября 1916 года.\n\nАссоциация сельскохозяйственных рабочих. Управляется уставом, утвержденным указом от 25 мая 1918 года.\n\nАссоциация собственников Мадейры. Проголосовала за свой устав 9 марта 1918 года.\n\nАссоциация производителей мадейрского спирта. Была основана в 1918 году.\n\nЛига графических искусств Фуншала. Была основана 24 октября 1915 года.\n\nДругие ассоциации были созданы позже, но мы не смогли получить о них информацию.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}