{
    "id": 3036,
    "lang": "ru",
    "is_original": false,
    "title": "Сельскохозяйственный регион (Девятый)",
    "fl": "С",
    "original_title": "Região Agrícola (Nona)",
    "body": "Указ от 8 мая 1918 года установил одиннадцать сельскохозяйственных регионов, составляющих Мадейру девятым регионом, с центром в Фуншале, и разделил сельскохозяйственные регионы на субрегионы, оставив Фуншал с номером 36.\n\nТот же указ создал в каждом регионе сельскохозяйственную станцию, где были бы сосредоточены все региональные службы, и предусмотрел, чтобы в каждой сельскохозяйственной субрегионе был один или несколько сельскохозяйственных постов.\n\nУказ от 2 мая 1919 года определил, что доход от налога на производство коньяка, патоки и т.д. составляет доход Совета, «целевым назначением которого являются расходы на установку и функционирование сельскохозяйственной станции 9-го региона», но цели этой станции и службы, которым она поручена, были четко определены только в указе No 8089 от 3 апреля 1922 года.\n\nСельскохозяйственная станция 9-го региона, согласно этому указу, отвечает за физико-химические и технологические службы округа, культурные и биологически-сельскохозяйственные службы и службы режима сахара, спирта и коньяка, обязана распространять понятия о лучшем использовании местных растений и истреблении сорняков и токсичных растений, а также о защите полезных видов животных и уничтожении вредных видов.\n\nИсполнение сахарного режима Мадейры, за исключением тех фискальных функций в отношении сахара и спирта, которые относятся к ведению Министерства финансов, возложено на Сельскохозяйственную станцию 9-го региона, имеется техническая комиссия по надзору за этим режимом, состоящая из директора упомянутой Станции, инженера Промышленного округа и начальника Районного управления фискализации.\n\nУказ от 3 апреля 1922 года передал во владение Сельскохозяйственной станции 9-го региона все сельскохозяйственные и городские здания, принадлежавшие упраздненному Сельскохозяйственному совету, а также находившиеся в них материалы, установив также, что доходы, которые передавались Генеральному совету на расходы указанной Станции, продолжают взиматься в обычном порядке, но депонируются в Делегации Главной кассы депозитов по распоряжению Директора Станции для применения им согласно закону.\n\nНа Станции должна быть метеорологическая и фенологическая станция, экспериментальные и демонстрационные станции, химическая лаборатория, установка для нозологических наблюдений, образцы почв, удобрений и т.д., холодильник.\n\n7 мая 1921 года на Мадейру прибыл агроном-инженер Са Виана, поручено организовать 9-й Сельскохозяйственный регион, учредить соответствующие службы и разместить персонал упраздненного Сельскохозяйственного совета, но только в 1922 году Сельскохозяйственная станция этого региона окончательно обустроилась, взяв на себя некоторые службы, которые временно находились в ведении Генерального совета.\n\nУказ от 24 декабря 1901 года поместил округ Фуншал в Южный сельскохозяйственный регион, разделив сельскохозяйственные службы на три региона, а закон от 9 июля 1913 года создал 28 сельскохозяйственных секций, оставив Фуншал с номером 25. Указ от 17 августа 1912 года и указ-закон от 26 мая 1911 года также касаются сельскохозяйственной организации страны.\n\n## См. Сельскохозяйственный совет.",
    "categories": [
        "politics",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Са Виана": [
            "Агроном-инженер, поручено организовать 9-й Сельскохозяйственный регион"
        ]
    },
    "years": {
        "1918": [
            "Установление одиннадцати сельскохозяйственных регионов"
        ],
        "1919": [
            "Определение дохода от налога на производство коньяка как дохода Совета"
        ],
        "1922": [
            "Окончательное обустройство Сельскохозяйственной станции 9-го региона"
        ]
    }
}