{
    "id": 3037,
    "lang": "ru",
    "is_original": false,
    "title": "Хлебный режим",
    "fl": "Х",
    "original_title": "Regímen Cerealífero",
    "body": "Мадейрский хлебный режим, против которого всегда протестовало население, начался в 1899 году и закончился в январе 1913 года. Декрет от 23 декабря 1899 года утвердил положение о торговле пшеницей и мукой на Мадейре и установил упомянутый режим, этому декрету предшествовал закон от 14 июля того же года. Декрет от 26 июля 1899 года утвердил положение о торговле пшеницей и продуктами ее помола, а декрет от 28 октября 1909 года внес новые изменения в хлебный режим острова.\n\nСогласно документам, установившим монополию, импорт пшеницы любого происхождения для потребления разрешался только зарегистрированным торговцам и производителям муки и фермерам для посевов, а директорат центрального рынка должен был объявлять до 5 августа каждого года призыв к манифестации доступной для продажи местной пшеницы. В течение максимум пяти дней после окончания призыва делегация должна была опубликовать заметку о заявленном зерне и его распределении между упомянутыми зарегистрированными торговцами и производителями муки.\n\nЗакон No 960 от 24 марта 1920 года объявил свободной торговлю и транзит национальной пшеницы и продуктов ее помола, обязал зарегистрированных производителей приобретать всю заявленную пшеницу и установил, что экзотическая пшеница, предназначенная для Мадейры, должна распределяться между торговцами и производителями муки в соответствии с действующими таблицами, опубликованными Министерством сельского хозяйства, а приобретение этой пшеницы и экзотической муки должно осуществляться правительством, а цена на хлеб, за пределами Лиссабона и Порту, должна устанавливаться муниципальными советами. После этого документа появился декрет от 30 ноября 1921 года, который внес лишь незначительные изменения в предыдущий режим, установив, однако, что цены на муку и хлеб в Фуншале должны устанавливаться на каждый хлебный год центральным правительством после консультаций с делегированной комиссией по сельскохозяйственной торговле, которая должна была работать в этом городе.\n\nНесмотря на то, что народ неоднократно выражал свою антипатию к хлебному режиму, в тени которого было совершено столько притеснений и вымогательств, и некоторые видные республиканцы обязались добиться отмены этого режима, только 22 декабря 1922 года Сенат одобрил законопроект о свободном импорте муки на Мадейру, который уже обсуждался в Палате в сентябре предыдущего года, а закон, положивший конец ненавистной хлебной монополии, получил дату 13 января 1913 года и номер 1392. Закон No 1294 от 31 июля 1922 года и положение, утвержденное декретом от 1 сентября того же года, не освободили остров от господства мельников.\n\nСахарный режим, несмотря на справедливые протесты, к которым он привел, главным образом из-за высокой цены, по которой сахар стал продаваться, по крайней мере, имел то преимущество, что оценил многие земли и значительно выгоден огромному числу владельцев и фермеров острова, тогда как хлебный режим служил только для обогащения мельников, можно даже сказать, что именно для этой цели он и был установлен. Правда, народ по-прежнему эксплуатируется, и хлеб продается по чрезмерным ценам, но если бы все еще действовали запретительные законы об импорте, мы убеждены, что наше положение было бы еще хуже, так как многолетний опыт показал, что никакие прибыли не могли удовлетворить алчность мельников.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1899": [
            "Начало хлебного режима"
        ],
        "1913": [
            "Конец хлебного режима"
        ],
        "1920": [
            "Закон No 960 объявил свободной торговлю и транзит национальной пшеницы"
        ],
        "1922": [
            "Закон No 1294 и положение, утвержденное декретом от 1 сентября, не освободили остров от господства мельников"
        ]
    }
}