{
    "id": 3038,
    "lang": "ru",
    "is_original": false,
    "title": "Лесной режим",
    "fl": "Л",
    "original_title": "Regímen Florestal",
    "body": "Имея близкое отношение к нашей теме, мы вспомним мимоходом удивительное зрелище, которое представлял наш остров для тех, кто впервые прибыл в поисках этих неизведанных и далеких краев, особенно вид роскошной растительности, которая так поразила всех. Поэтому нас не должно удивлять то, что во многих местах говорится о «настоящем изумлении», смешанном с удивительным ужасом и захватывающим восхищением, которое испытали первые отважные мореплаватели, столкнувшись с панорамой, которую они никогда не видели, чудесного леса, который плотной массой простирался от спокойной кромки океана до вершин самых высоких гор. Огромные деревья пышной растительности без перерыва плотно покрывали склоны и холмы, делая земли недоступными, которые без промедления должны были подвергнуться активной сельскохозяйственной разработке. Мы далеко ушли бы, если бы захотели воспроизвести здесь интересные свидетельства, которые древние летописцы оставили нам об этой богатой и очень обильной лесной растительности, ограничившись кратким обзором некоторых из этих исторических свидетельств современников упомянутых фактов. Есть много отрывков из «Воспоминаний о родине», относящихся к роскошной лесной растительности времен первоначального заселения, в которых, среди прочего, говорится, что остров был «весь покрыт лесом до самого моря... и настолько равномерный сверху, что казалось, сделан руками человека, без единого дерева выше другого». Португальский мореплаватель Диогу Гомиш ди Синтра, посетивший Мадейру в начале XV века, также ссылается в не менее выразительных терминах на эти густые леса, покрывавшие всю поверхность острова. Венецианец Луис Кадамосто, служивший в португальском флоте в середине XV века и посетивший этот архипелаг, говорит, что во время открытия «не было пяди земли, которая не была бы заполнена огромными деревьями...». Еще один итальянский мореплаватель Помпео Ардитти из Пезаро, также на службе у Португалии, оставил в 1567 году эту интересную информацию: «обитаема только побережье, так как в горах из-за густоты деревьев, которых там очень много в изобилии и очень высоких, так что, говорят, из-за них можно идти две или три лиги, никогда не видя солнца...». И можно было бы легко привести другие свидетельства, если бы позволяло место, которым мы располагаем. Если природа была необычайно щедра в изобилии этих очень густых и обширных лесов, она не скупилась и на разнообразие лесных пород, которыми покрыла всю мадейрскую почву. Можно с полным основанием утверждать, что к богатству «количества» щедро присоединялось богатство «качества». И в подтверждение этого мы напомним, что является установленным фактом существование обширных лесов кедра, тиса, винхатико, ясеня, вереска, барбузано и некоторых других ценных древесных пород, некоторые из которых сохранились только в виде приятных воспоминаний. Учитывая то, что мы многократно говорили и снова кратко повторили здесь, не удивительно, что наш любимый остров получил название Мадейра, которое века сохраняют и которое слава сделала всемирным. С неслыханным вандализмом людей это название становится менее строгим и законным, устанавливая явное противоречие между его истинным значением и тем, что оно должно было бы на самом деле выражать...\n\nПервые поселенцы, прибыв на эти неизведанные берега, сразу оценили мягкий климат и плодородную почву, что воодушевило их отважно приступить к сельскохозяйственным работам, которые они собирались начать, но столкнулись с большой и почти непреодолимой преградой: гигантский лес, который сплошной массой простирался от океанских берегов до вершин гор.\n\n> Возможно, неосторожно зажженный, но также вынужденно наложенный непреодолимой силой обстоятельств, пожар расчистил удобные поляны для раскорчевки земель. Гаспар Фрутуозо, хотя и гиперболически, говорит: «из-за того, что долина была очень густой от деревьев, огонь разгорелся настолько, что горел семь лет по деревьям, стволам и корням, как в Фуншале, так и в остальной части острова...». Эрудированный комментатор «Воспоминаний», не полностью принимая утверждение историка островов, не сомневается в интенсивности и масштабах сильного пожара. Какая приблизительно была площадь его разрушительного действия и каковы были его непосредственные последствия, сегодня невозможно сказать, но несколько причин убеждают, что это достигло самых пугающих масштабов (см. II-140).\n\nПосле пожара и одновременно с начальным возделыванием участков происходила интенсивная вырубка лесов, которые в то же время предоставляли сырье для строительства первых жилищ.\n\n\n\nИз-за изобилия лесоматериалов, их высокого качества и спроса на них на материке и даже за рубежом возникла идея широкого экспорта и соответствующей торговли, что сразу создало важный источник дохода в такой ограниченной среде, какой тогда была Мадейра.\n\nПоявилась новая, хотя и элементарная отрасль промышленности - подготовка лесоматериалов к погрузке. Необходимо было валить деревья, распилить их и подготовить для конкретных целей.\n \nЗатем появились так называемые «водяные пилы», которые размножились в разных местах, и до сих пор во многих приходах есть места с такими названиями. Это были довольно примитивные «механизмы», установленные на берегах бурных потоков, использующие энергию, которую те им обеспечивали.\n\nОсобенно интересен этот отрывок доктора Гаспара Фрутуозу: «...было так много прекрасной и прочной древесины, что ее в больших количествах везли во многие места - доски, балки, мачты, все это распиливалось при помощи механизмов... и в то время начали делать из нее корабли с грот-мачтами и носовыми замками, потому что раньше их не было в королевстве».\n\nНе менее интересно то, что мы читаем в «Истории Португалии» Пиньейру Шагаша (II-252), что мы дословно процитируем: «Азурара, рассматривая преимущества, полученные от открытий, упоминает «высокие дома, уходящие в небо и построенные из древесины тех мест. К этому виконт Сантарен добавляет в примечании: этот интересный факт указывает, что древесина, доставленная в Португалию... главным образом с острова Мадейра, была в таком количестве, что ее изобилие изменило систему городского строительства, увеличив число этажей...».\n\nОсобого упоминания заслуживает строительство в то время большого количества небольших судов, предназначенных для рыболовства и перевозки товаров, которые экспортировались на материк. Этот экспорт пришлось запретить из-за злоупотреблений при использовании соответствующего сырья.\n\nМожно было бы привести много других фактов и обстоятельств, касающихся плотности и протяженности первоначальных лесных массивов, но несправедливая краткость вынуждает их опустить.\n \nНесмотря на подлинность первоначального пожара, Мадейра быстро восстановила популяцию древесных видов, и ей потребовались не так уж много лет, чтобы снова покрыться обширной и изобильной лесной растительностью. Однако начались вырубки, торговля и экспорт лесоматериалов, что вызвало резкие протесты и потребовало принятия суровых мер подавления, о чем мы увидим в последующей статье.\n\nХотя вандализм людей был бессилен изменить климатические условия и удивительную плодородность почвы, они не устали систематически и постоянно уничтожать непревзойденное лесное богатство гор. Сначала произошел первый сильный пожар с большим разрушительным эффектом, за ним последовали другие меньшего масштаба, но всегда с пагубными последствиями, которые случались на протяжении времени, некоторые из них чисто случайные, а большинство подожженные преступными руками, о чем мы будем иметь возможность увидеть далее.\n\n\nВпоследствии появились «лесопилка», торговля и экспорт лесоматериалов, но в таких масштабах и в таких чрезмерных пропорциях, что потребовалось энергичное подавление со стороны правительства метрополии с промульгацией королевских указов 1515 и 1562 годов, из которых полностью известен только последний, который приведен на страницах 463-471 примечаний «Воспоминаний о земле». В указе короля Жуана II от 7 марта 1493 года, который в основном касается различных уступок, связанных с источниками и родниками, содержатся следующие любопытные слова, относящиеся к нашей теме: «...ясени и кедры, которые мы оставляем для себя, не будут использоваться или рубиться... если только для какой-либо церкви или ратуши или тому, кому мы дадим... лицензию нашим письмом». И по этому поводу мы скажем, что полвека назад или чуть больше в разных частях острова еще существовало много массивов нашего местного кедра, этой так ценимой и ароматной древесины, которая широко использовалась в мадейрской мебельной промышленности. Мы не знаем, сохранились ли сегодня хотя бы как простые и приятные воспоминания о прошлом еще какие-то экземпляры в каком-либо уголке лесов внутренних районов. Хотя неизвестны все положения указа от 5 января 1515 года, упомянутого выше, известно, что в нем предписывалось высаживать сосны и каштаны на землях, наиболее подходящих для этих древесных пород, а также запрещалось рубить деревья без разрешения муниципалитетов, причем такая вырубка ни при каких обстоятельствах не могла быть разрешена в местах, где есть источники или текущая вода. Согласно отрывочным ссылкам, разбросанным в разных местах, в том же указе содержались и другие запретительные положения в сопровождении соответствующих штрафов, налагаемых на нарушителей. Доктрина, содержащаяся в нем, была расширена и дополнена Указом от 27 августа 1562 года, промульгированным королевой-регентом Екатериной, который по праву можно назвать «Лесным кодексом Мадейры». Ссылаясь на него, ученый комментатор «Воспоминаний о земле» писал в 1873 году: «Это важный документ для сельскохозяйственной истории этого острова, составляющий его особое лесное законодательство, которое до сих пор в значительной степени действует и является источником постановлений муниципалитетов во всех его округах». Хотя с естественной эволюцией человеческих знаний и с современными обстоятельствами, носящими строго местный характер, нельзя полностью принять правовые положения, содержащиеся в этом документе, мы, тем не менее, вынуждены признать его высокую важность, его неоспоримую юридическую ценность и наиболее точные критерии, которыми был охвачен вопрос, регулирование которого он был призван обеспечить. С самого начала этот указ (1562) ссылается на необходимость предыдущего указа 1515 года ввиду серьезных злоупотреблений, которые уже тогда имели место, и подчеркивает еще большую необходимость принятия более жестких мер по подавлению беспорядков, которые продолжали иметь место. Мы не можем подробно остановиться на основных положениях этого документа, но не преминем упомянуть один или два момента, пусть и в быстром темпе. Итак, мы укажем: а) рубка леса без разрешения муниципалитетов была запрещена, причем такие лицензии должны были заверяться донаторами; b) те, кто превышал пределы сделанных уступок, подвергались порке, штрафам и ссылке в Африку, а те, кто поджигал леса, также ссылались; c) запрещалось обрезать ветви деревьев для кормления скота; d) не разрешалось строительство кораблей и даже небольших судов для экспорта; e) запрещалось валить лес ближе чем «сто пятьдесят шагов» от источников и ручьев; f) владельцев земель в некоторых местах обязывали сажать определенные деревья, особенно каштаны, и т.д. Похоже, что правовые нормы указа 1515 года были еще более драконовскими, чем те, которые были установлены указом августа 1562 года, однако оба они оставались в полной силе, поскольку второй предназначался для расширения и дополнения доктрин первого, как уже говорилось выше. \n\nСлушатели, представители донаторов в крупных населенных пунктах, должны были осуществлять строгий надзор за соблюдением положений указов и обеспечивать применение соответствующих санкций к нарушителям, и можно предположить, что этот надзор оставлял желать лучшего.\n\nКак мы уже отмечали в другом месте, в архиве муниципалитета Фуншала зарегистрировано много документов, и по ним видно, что «в XVII и XVIII веках уделялось большое внимание сохранению лесов, причем в 1799 году в приходе Монте был создан питомник, который с того года до 1824 года распространил более двадцати тысяч деревьев разных пород для пересадки».\n\n\nПредставляют большой интерес для нашей темы и содержат меры, которые должны были быть полностью приняты, помимо упомянутых «положений», указ от 11 марта 1796 года, указ от 18 октября 1811 года и королевское письмо от 14 мая 1804 года, которые были специально приняты для Мадейры.\n\nВ статье «Озеленение» (I-75) мы упоминали о других мерах, направленных на защиту и развитие нашего лесного фонда, и обратили на них внимание читателей, избегая ненужных и утомительных повторений.\n\nНаши леса имеют непримиримых врагов: пастуха, угольщика и торговца лесом, причем последний является наиболее опасным и вредным. Выпас скота, производство угля и заготовка леса должны быть абсолютно запрещены. И если по неотложным обстоятельствам и в очень исключительных случаях их пришлось бы разрешить, то любая строгость была бы мало для их самого строгого и тщательного надзора.\n\nЭто серьезная ошибка предполагать, что разведение крупного рогатого скота, коз и свиней способствует значительному развитию отрасли, от отмены которой каким-либо образом могла бы пострадать экономика округа. Достаточно сказать, что ею занимается ограниченное число лиц, для которых это не является исключительным способом жизни, поскольку они совмещают ее с профессией фермеров или простых сельскохозяйственных рабочих. В целом стада пасутся свободно под присмотром пастухов, подвергаясь всем непогодам, поскольку нет подходящих загонов или укрытий, которые защищали бы их от суровых зим. Каждый год погибает очень большое количество животных по этой причине. Это весомое обстоятельство было бы достаточным, чтобы оправдать в любой стране абсолютный запрет на свободный выпас скота в незащищенных горах.\n\nХорошо известно, что скот наносит большой ущерб молодым растениям, находящимся в стадии активного роста, но мощная пышная растительность в значительной степени преодолевает нападки этих жвачных животных. Однако то, с чем не может справиться природное богатство наших лесов, - это вредное и преступное воздействие пастуха.\n\nСтада не находят благоприятных условий для выпаса на землях, покрытых густыми лесами, им нужна почва, где преобладают кормовые и низкорослые растения, необходимые для питания, наиболее подходящего для них. Пастух сразу же готовит желанный выпас на более или менее обширной поляне, которую разрушительная сила пламени легко предоставляет ему. Крупные лесные пожары в наших лесах обычно имеют такое происхождение. Пастухи не колеблясь превращают лес красивых и могучих деревьев, на формирование которых ушли века, в опустошенную и обугленную огнем поверхность, чтобы она вскоре превратилась в пастбище, предназначенное для кормления нескольких десятков коз и овец.\n\nНаносимый ущерб от производства древесного угля настолько очевиден не только из-за многочисленных прекрасных деревьев, которые теряются для получения этого топлива, но и из-за постоянной угрозы разжечь сильный пожар, как это часто случалось, что нет необходимости приводить длинный перечень аргументов, чтобы абсолютно осудить разрешение такой практики, какими бы ни были условия безопасности, которые, возможно, могут быть приведены для этой цели.\n\nУказы от 23 июля 1913 года и 22 сентября 1917 года, которые у нас стали известны под названием «Закон о выпасе скота в горах», установили определенные положения о выпасе на частных землях и на государственных или муниципальных землях, чтобы предотвратить ущерб, наносимый свободным выпасом скота. Однако они не достигли желаемого результата и даже не были полностью соблюдены, что сделало их принятие бесполезным или малоэффективным. Мы разделяем мнение тех, кто признает необходимость отмены или полного пересмотра этих указов. И то, что мы здесь говорим о выпасах, также относится к тому, что установлено в упомянутых указах относительно производства древесного угля.\n\nТопор на Мадейре был великим «древоубийцей». Такой полезный и ценный инструмент часто превращается в орудие разрушения и гибели. Так было в прошлые века и, возможно, так будет и в грядущие эпохи.\n\nМы ранее видели использование и злоупотребление нашей изначальной и пышной лесной растительностью. Недальновидные жители не ограничились тем, что в изобилии пользовались благами, которые предоставляло им это неоценимое богатство в качестве топлива, сырья для строительства жилья, мебели и других предметов домашнего обихода.\n\n\nКак мы уже говорили, экспорт лесоматериалов в больших масштабах создал отрасль «лесопиления» и соответствующую адаптацию деревьев для погрузки, в то же время злоупотребления и бесчинства, которые были совершены, привели к принятию нескольких законов, предусматривающих применение суровых наказаний вплоть до порки и ссылки на побережье Африки.\n\nСохранение лесов должно было найти наиболее эффективную защиту, как мы уже упоминали, в знаменитом «указе» от 27 августа 1562 года, который, помимо прочих полезных постановлений, предусматривал выдачу муниципалитетами лицензий на вырубку леса в наших лесах с одобрения феодалов. Этот режим сохраняется на протяжении веков и уже имеет почтенный возраст 380 лет.  \n\nБыло бы интересно и полезно узнать, если бы для этого были необходимые данные, как он соблюдался, то есть сделать приблизительную оценку его преимуществ или недостатков.\n\nИменно под прикрытием этих лицензий третий беспощадный враг лиственных рощ вырубал, продолжает вырубать и будет продолжать вырубать из наших гор ценные и обильные лесоматериалы, которые являются предметом его прибыльного бизнеса. Очевидно, что наши откровенные и категоричные утверждения не носят характер полной обобщенности, поскольку мы знаем, что совершили бы вопиющую несправедливость, если бы мы хотели это сделать.\n\nПри соблюдении всех бюрократических формальностей, которые не представляют особых трудностей, следует учитывать социальный статус заявителей, известную мягкость наших обычаев и нехватку инспекционного персонала, а также влияние, которое зачастую оказывается в пользу заинтересованных лиц.  \n\nХотя, возможно, это не ново, но был зафиксирован случай применения штрафа за чрезмерную вырубку одного дерева и разрешение срубить сотни и сотни деревьев под прикрытием лицензии, которая этого не допускала. Факт может показаться странным, но это печальная реальность.\n\nВ 1928 году Исполнительный комитет Генерального совета, признав очевидную и настоятельную необходимость прекратить уже непоправимый ущерб, нанесенный лесам, и считая неэффективными меры, которые принимались для предотвращения этого зла, обратился к центральному правительству с просьбой прислать на Мадейру специалиста по лесному хозяйству, чтобы провести широкое исследование и представить подробный отчет о результатах работы, которой он должен был профессионально заниматься.\n\nЭтой щекотливой миссией был поручен выдающийся инженер-лесовод Жозе Аугусту Фрагозу, который после длительного исследования, проведенного «на местах», представил Генеральному совету в середине июня 1929 года обширный отчет с планом всех мер, которые должны быть приняты.\n\nЭтот отчет сразу же был признан результатом тщательной и добросовестной работы, в которой выдающийся профессионал сумел сочетать глубочайшие знания рассматриваемых вопросов с высочайшей скрупулезностью в решении столь щекотливых проблем.\n\nСразу выделяется в качестве первоочередной меры необходимость принятия указа, устанавливающего основы того, как должны быть сориентированы и направлены все лесохозяйственные службы, обеспечив им полное единообразие на всем архипелаге, поскольку известно, что некоторые муниципальные советы все еще присваивают себе привилегии, закрепленные в некоторых архаичных и устаревших постановлениях, возможно, остатках старого и отмененного обычного права.\n\nСоздание «лесной округи» во главе с инженером-лесоводом уже сегодня представляет собой признанную всеми неотложную необходимость, хотя это и должно отяготить бюджет Генерального совета, но будущее покажет преимущества этой выгодной меры. Поэтому неудивительно, что «Организация лесохозяйственных служб и сельскохозяйственного развития Мадейры», составленная инженером Ж. М. Фрагозу, начинается с указания этого положения и персонала, которым должен быть укомплектован проектируемый «Лесной округ». Непонятно, как некоторые люди без специальной технической подготовки могут руководить службами такого рода, которые требуют специальных знаний, которые могут быть приобретены только в среде, специально предназначенной для этой цели.\n\nОтчет начинается главой, хорошо разъясняющей «Необходимость лесовосстановления Мадейры», а затем представляет шесть «Основ», на которых должны базироваться соответствующие службы, которые подробно изложены в подразделах «Организация лесохозяйственных служб», «Лесной режим», «Лесная полиция», «Защита лесных насаждений», «Содействие лесоразведению» и «Общие положения», за которыми следует подробное обоснование предложенных идей и различных соображений, представленных в этом замечательном исследовании.\n\n\n\nВ заключение доклада указываются первые работы, которые должны быть без промедления начаты, и о которых мы даем это сокращенное резюме: 1. Путем издания декрета включить все пустоши в «Лесной режим», 2. Добиться создания «Лесного округа», укомплектованного необходимым и компетентным персоналом, 3. Внести в бюджет крупную сумму для начала работ, 4. Добиваться, чтобы центральное правительство взяло на себя эти службы и гарантировало их непрерывность, 5. Приказать построить два дома в указанных в «Основах» местах, 6. Продолжить лесопосадки в Монтаду-дус-Баррейрус и на плато Паул-да-Серра, 7. Создать питомник недалеко от Фуншала и 8. Содействовать принятию декрета о пастбищном режиме.\n\nИзлишне подчеркивать, что эти заключительные указания доклада относятся в частности к первым работам, подлежащим немедленному началу, а не ко всему комплексу служб, подробно изложенных в самом докладе.\n\n\nИз вышесказанного мы не хотим утверждать принцип, что это обширное и хорошо проработанное исследование должно быть принято во всей его полноте, и даже возможно и вероятно, что возникающие обстоятельства вынудят внести в его формулировку глубокие и необходимые изменения. Однако, по мнению компетентных и авторитетных специалистов в этих вопросах, кажется доказанным, что по крайней мере в своих общих чертах и в своем взвешенном ансамбле оно адаптируется к условиям среды, для которой было разработано, и может служить отличной помощью для работ, которые предстоит осуществить. Становится все более признанной всеми истиной о создании «Лесного округа», как кратко изложено в этой скромной статье, в которой доказанная компетентность, самое искреннее рвение и наибольшая независимость направляют и руководят всеми службами, зависящими от этого департамента. К этому важному вопросу представляет особый интерес рассмотрение, которое мы недавно оставили в одной из газет этого города, откуда мы извлекаем несколько периодов, которые расширяют и проясняют то, что кратко изложено выше.\n\nМы с преданным удовольствием отметили, что Генеральный совет этого округа, заботливо заинтересованный в сохранении и развитии наших лесов и древесных насаждений, принял важное решение расширить свою деятельность по надзору и защите остатков древнего и знаменитого лесного богатства, которое в изобилии покрывало почти всю поверхность наших гористых возвышенностей. Недавно (1945) местная пресса сообщила нам, что для реализации этой правильной меры число «лесных постов» было увеличено с четырнадцати до девятнадцати, а к тридцати одному существующему леснику было добавлено еще одиннадцать, в настоящее время составляя корпус из сорока двух лесников или лесных сторожей, что позволяет обеспечить более широкую и более плодотворную службу надзора, чем до сих пор. \n\nМы не знаем, какова площадь или территория, на которой должен осуществляться этот постоянный надзор, а также специальная сфера деятельности каждого лесного поста, но мы убеждены, что это недавнее реформирование служб было смоделировано на основах, которые полностью удовлетворяют желаемой цели. При том, что площадь нашего острова составляет примерно семьдесят пять тысяч гектаров с очень пересеченным рельефом, число членов этой лесной полиции не может считаться чрезмерным. Однако для надлежащего выполнения возложенных на этот персонал функций недостаточно численности, важно также, чтобы он был верным и усердным исполнителем приказов и инструкций, исходящих от руководящих лесным хозяйством учреждений. Еще более важно и необходимо, чтобы эти вышестоящие органы должны быть ориентированы, направляемы и регулируемы предписаниями четко определенной сферы юрисдикции и чтобы они не встречали препятствий в осуществлении своей административной деятельности. \n\nХотя утверждается обратное, правда заключается в том, что не существует законодательного акта, который охватывал бы в целом различные службы, относящиеся к сохранению и развитию наших лесных насаждений, становясь абсолютно необходимым принять новый лесной режим более эффективной защиты и более надежного надзора, чем действовавший у нас до настоящего времени. Руководство лесохозяйственными службами первоначально было поручено капитанам-донаторам и их «слушателям», а затем муниципальным советам, причем губернаторы архипелага и позже гражданские губернаторы округа также вмешивались в некоторые из этих служб. \n\nС 1897 года они находятся в ведении департамента, возглавляемого лесничим, который до сих пор ограничивался проведением некоторых посадок экзотических деревьев на Порту-Санту и содействием посеву приморской сосны в горной местности Мадейры. Сохранением и распространением местных деревьев до настоящего времени не занимались, и возможно, что многие из этих деревьев исчезнут в ближайшее время благодаря опустошениям, которые в них постоянно наносят дровосеки, пастухи и т.д.\n\n\nи способствовать посеву морской сосны в гористой местности Мадейры. До настоящего времени не уделялось внимания сохранению и распространению местных деревьев, и вполне возможно, что многие из этих деревьев исчезнут в ближайшее время из-за постоянных опустошений, причиняемых им дровосеками, угольщиками и скотом. Закон No 26 от 9 июля 1913 года создал четыре лесных отдела, которые были разделены на зоны, причем Фуншал получил номер 25 и вошел в четвертый отдел со штаб-квартирой в Лиссабоне, а указ от 8 мая 1918 года установил восемь лесных округов, и Фуншал был включен в шестой округ со штаб-квартирой в Лиссабоне и восемнадцать лесничеств, причем Фуншал получил номер 18 (1922). Указ от 11 марта 1911 года и соответствующие Правила, учредившие Сельскохозяйственный совет и регулировавшие его работу, учредили Сельскохозяйственную станцию, и этому подразделению с 1919 года, когда упомянутый Совет был упразднен, стало подчиняться техническое и административное руководство лесным хозяйством. Помимо знаменитого «Лесного устава» (см. Saudades на стр. 463), изданного в 1562 году и являвшегося для того времени замечательным законодательным актом, можно сказать, что других полезных законодательных актов по этому вопросу не издавалось, несмотря на различные указы и меры, исходившие от центральной власти и упомянутые в Элюцидарио Мадейренсе, но не принесшие ожидаемых благотворных результатов. С течением времени все муниципальные советы, считая, что обладают неотъемлемыми правами на лесную растительность в горах, издали различные «Постановления», призванные регулировать ее использование и эксплуатацию. Это были местные нормы, обладавшие большей или меньшей степенью административных полномочий и не имевшие между собой совершенного единства принципов, причем в их применении царил большой произвол. И сегодня время от времени некоторые сельские советы пытаются настаивать на соблюдении старых устаревших муниципальных постановлений, что неудивительно, если учесть, что и в самом центральном ведомстве не наблюдается постоянное единообразие в принятии мер, касающихся различных аспектов таких служб. Тесную связь с нашей темой имеет, как мы увидим, краткое упоминание здесь о том, что на Мадейре называют Балдиос, то есть землями, не подлежащими сельскохозяйственной эксплуатации и обычно расположенными на высоте свыше восьмисот или девятисот метров. Они принадлежат частным лицам, муниципалитетам и государству, причем границы различных собственников не установлены точно. В прежние времена, и отчасти до сих пор, балдиос отделялись от обрабатываемых земель изгородями или заборами из колышков и ветвей деревьев, называемых балдиос, главным образом для того, чтобы скот не попадал на сельскохозяйственные угодья. Поскольку границы этих участков не были точно размечены, легко догадаться о злоупотреблениях, дерзких притязаниях, время от времени возникавших, и мошенничестве, применявшемся для их незаконного и окончательного захвата со стороны лиц, совершенно лишенных угрызений совести. Значительная часть этих балдиос считалась «общими выгонами», где земледельцы при определенных условиях и под надзором «Лесной регенции» занимались сбором кормов, удобрений и топлива, что составляло для них ценную привилегию, без которой они не могли обойтись в своем активном и скромном существовании. Если допустить постепенное ограничение этих старых традиционных привилегий в связи с отчуждением балдиос в пользу частных лиц, ранее принадлежавших государству или муниципалитетам, то мы увидим серьезную угрозу законному процветанию и ценимой экономии\n\n\nони имели значительную привилегию, без которой они не могли обойтись в своей активной и скромной жизни. Если мы допустим постепенное ограничение этих старых и традиционных привилегий с отчуждением «пустошей», которые принадлежали государству или муниципалитетам, частным лицам, мы увидим серьезную угрозу законному процветанию, ценимой экономии, относительному благосостоянию тысяч людей со скромным достатком в пользу ограниченного числа состоятельных, но мало щепетильных людей. Совсем недавно в сельской административной единице на публичном аукционе за несколько сотен эскудо на основании гипотетических прав собственности были проданы общественные земли пустоши, которыми общественность пользовалась по обычному праву, причем муниципальный совет проинформировал, что эти земли не являются «общими угодьями», и упомянутое подразделение осуществило эту продажу и получило соответствующий взнос в государственную казну (1944). Нет необходимости настаивать на неотложной и непоколебимой необходимости проведения с максимально возможной точностью разграничения этих «пустошей», будь то государственных, муниципальных или частных, как того требуют сохранение лесных массивов, строгий надзор лесной службы, направление, принятое центральным подразделением, а также сохранение привилегий, которыми пользуется множество земледельцев, как упоминалось выше. Мы знаем, что в нескольких приходах этого острова вызвало большое недоумение облегчение выдачи лицензий на вырубку различных лесных пород, которые становятся очень редкими и использование которых должно быть абсолютно запрещено, как это и было когда-то, в этой связи уместно напомнить, что в одном из старых муниципальных постановлений содержится следующее верное положение: «Настоящим строго запрещается рубить деревья, дрова, кору и ветви следующих деревьев и кустарников: лавра благородного, тиса ягодного, дерева дракона и любых других лесных пород, древесных и кустарниковых, местных и акклиматизированных (за исключением сосны), независимо от местоположения или места произрастания. Этот запрет распространяется также на собственников участков, на которых произрастают указанные деревья и кустарники, которые в случае нарушения этого положения подвергаются такому же наказанию, как и любое другое лицо, а именно штрафу от 2000 до 20 000 реалов в зависимости от причиненного ущерба». Некоторые называют группы или массивы деревьев этих и других очень редких видов «спонтанными лесами», которые должны бережно охраняться, как в давние времена охранялись так называемые Священные рощи, объект пылкого почитания древних народов, которым они воздавали глубочайшее почтение. Эти драгоценные реликвии нашего старого лесного богатства представляют для мадейрцев «подлинный титул славы», поскольку они неразрывно связаны с названием, данным этому острову и этому архипелагу, которое наш славный эпос увековечил, написав столь известную и столь выразительную фразу, которая из-за обилия деревьев так называется... Нетрудно предположить, что акты вандализма, а то и настоящего истребления не совершались в этих горах внутри наших уже таких обедневших лесов под прикрытием законности этой щедрой снисходительности в предоставлении разрешений и лицензий, особенно теми, кто считает себя владельцами «пустошей», земель, которые должны были быть законным и неотчуждаемым достоянием бедных и менее удачливых. До нашего времени беспощадными врагами лесов и рощ считались «пастухи», «угольщики», «дровосеки» и «торговцы лесом», к которым в последнее время присоединились эти новые и более опасные враги, прикрытые тенью сомнительных прав, защищаемых некоторыми государственными учреждениями и основанных на эластичных и плохо определенных лицензиях... Но этого еще недостаточно..., как свидетельствует многовековой опыт, публикации нескольких законодательных актов с их пышным шлейфом «инструкций» и «правил», предназначенных для всестороннего и строгого исполнения этих законов. Становится необходимым, абсолютно необходимым, чтобы высшее руководство различными лесными службами было поручено подразделению, которое, помимо фундаментальных требований рвения и добросовестности, которые должны отличать исполнение государственных функций, также обладало бы совокупностью всех теоретических знаний и, что еще важнее, знаний в основном практического характера для надлежащего выполнения этих важных и специализированных услуг. Эта цель может быть полностью достигнута только путем создания Лесной округи, как мы неоднократно повторяли на страницах этой работы.",
    "categories": [
        "geography",
        "biology",
        "history",
        "economy",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Фрутуозо": [
            "Историк островов"
        ],
        "Пиньейру Шагас": [
            "Автор «Истории Португалии»"
        ],
        "Азурара": [
            "Упомянут в «Истории Португалии»"
        ],
        "Жозе Аугусту Фрагозу": [
            "Выдающийся лесовод-инженер"
        ],
        "Ж. М. Фрагозу": [
            "Инженер"
        ]
    },
    "years": {
        "1913": [
            "Закон о выпасе скота в горах",
            "Создание четырех лесных участков"
        ],
        "1917": [
            "Закон о выпасе скота в горах"
        ],
        "1562": [
            "Указ",
            "Известный «Лесной устав»"
        ],
        "1929": [
            "Представил Генеральному совету обширный доклад с планом всех мер, которые должны быть приняты"
        ],
        "1945": [
            "Увеличение числа «лесных постов» и численности егерей"
        ],
        "1918": [
            "Создание восьми лесных округов"
        ],
        "1922": [
            "Создание восемнадцати лесничеств"
        ],
        "1911": [
            "Создание Сельскохозяйственного совета и утверждение положения о его деятельности"
        ],
        "1919": [
            "Ликвидация Сельскохозяйственного совета"
        ]
    }
}