{
    "id": 3043,
    "lang": "ru",
    "is_original": false,
    "title": "Рего (доктор Антонио Балбино до)",
    "fl": "Р",
    "original_title": "Rego (Dr. António Balbino do)",
    "body": "Он родился на материке Португальской Республики 23 мая 1874 года. В 1900 году он закончил медицинскую школу в Порту, а в 1904 году был назначен директором лаборатории бактериологии и гигиены Фуншала, которая была создана недавно Генеральным советом этого округа.\n\nДоктор Балбино до Рего занимался частной практикой в этом городе и выполнял свои официальные обязанности директора лаборатории бактериологии, когда в конце 1905 года у нас проявилась болезнь подозрительного характера, которая заставила санитарные власти поместить заболевших в карантинный лазарет Гонсалу Айреша, превращенный в изоляционную больницу, а руководителем этой больницы был назначен директор лаборатории бактериологии и гигиены. Печальные и прискорбные события, которые затем последовали, кратко изложены в статьях\n\n> Народные беспорядки\n\n(Том II, страницы 404),\n\n> Бубонная чума\n\n(Том III, страницы 77) и \n\n> Народная поэзия\n\n(Том III, страницы 87) и мы отсылаем читателей туда, чтобы избежать ненужных и скучных повторений.\n\nOшибкой доктора Балбино до Рего было стремление поддерживать абсолютную изоляцию и отсутствие связи с больными, эта мера была необходима и в принципе полностью оправдана, но учитывая сложившиеся обстоятельства и особенно предосудительное поведение прессы и политиков, следовало ее смягчить, не нанося ущерба общественному здоровью, как это и было сделано слишком поздно. Он не совершил никакой другой ошибки, хотя следует сказать, что персонал больницы оставлял желать лучшего и были допущены различные злоупотребления и даже излишества, за которые директор не несет ответственности. История тех событий еще не написана с полной беспристрастностью, и поэтому нам приятно зафиксировать в этой работе некоторые элементы, которые могут послужить для добросовестного изучения этого бурного периода в истории Мадейры.\n\nПосле событий в лазарете дом доктора Балбино до Рего забросали камнями, несмотря на то, что рядом стоял морской патруль. Он был вынужден укрыться в крепости Сан-Лоренсу, откуда перебрался на борт Д. Карлоса, а затем уехал в Лиссабон на пароходе Компании Инсулана. Позже доктор Балбино до Рего вернулся на Мадейру по приказу министра Жуана Франку, чтобы снова возглавить лабораторию бактериологии, но народные выступления приняли настолько серьезный оборот, что местные власти были вынуждены воспрепятствовать высадке этого врача, который в тот же день, когда прибыл в наш порт, отправился в столицу на том же судне, которое привезло его из Лиссабона. Доктор Антонио Балбино до Рего по конкурсу был назначен врачом и хирургом гражданских больниц Лиссабона и также директором Антропометрического поста Гражданской полиции того же города (1921). В 1907 году доктор Балбино до Рего опубликовал две интересные брошюры под названием \"Через год. Мадейрские проблемы\" и \"На острове Мадейра. Импровизированная больница\", содержащие ценные сведения об эпидемии бубонной чумы на этом острове.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Антонио Балбино до Рего": [
            "Врач и хирург гражданских больниц Лиссабона и также директор Антропометрического поста Гражданской полиции того же города (1921)"
        ]
    },
    "years": {}
}