{
    "id": 3048,
    "lang": "ru",
    "is_original": false,
    "title": "Рейш Гомеш (Жуан душ)",
    "fl": "Р",
    "original_title": "Reis Gomes (João dos)",
    "body": "Он майор артиллерии запаса, родился в приходе Сан-Педро этого города 5 января 1869 года. Его отец - Жуан Гомеш Бента, мать - госпожа Мария Гертрудеш Каштру Гомеш. Учился в лицее Фуншала, блестяще окончил Политехническую школу и Военное училище, 29 декабря 1892 года получил звание младшего лейтенанта. Помимо военной службы на материке, он командовал 3-й батареей гарнизонной артиллерии этого города, был инспектором военного снаряжения на этом острове и преподавателем лицея Жайми Мониша и Промышленной школы Фуншала. Был директором бывшей газеты \"Heraldo da Madeira\" и нынешним директором \"Diário da Madeira\" (1921). Помимо многочисленных статей в этих газетах, сотрудничал во многих других изданиях. Его опубликованные книги: \"O Theatro e o auctor\", Фуншал, 1905, XIII-214 стр. (философское исследование); \"Historias Simples\", Лиссабон, 1907, 214 стр. (рассказы); \"A Filha de Tristão das Damas\", Фуншал, 1909, 302 стр. (роман); \"Guiomar Teixeira\", Фуншал, 1912, IX-90 стр. (драма); \"A Musica e o Teatro\", Лиссабон, 1919, XVIII-334 стр. (философское исследование); \"Acustica Fusiologica A Voz e o ouvido Musical\", Лиссабон, 1922, XI-133 стр. и \"Portugal-Brasil\", Фуншал, 1922, 17 стр. (речь). Книга \"O Theatro e o auctor\" переиздавалась в Лиссабоне в 1916 году, а драма \"Guiomar Teixeira\" - в Фуншале в 1914 году. Майор Рейш Гомеш - член Португальской академии наук, награждён Пальмовой академической ветвью Французской академии и является командором ордена Святого Иакова. Бесспорно, он самый выдающийся писатель и журналист Мадейры, многими также считается первым театральным критиком нашей страны. Было бы очень желательно, чтобы из сотен его театральных рецензий и заметок отобрали несколько десятков и издали отдельной книгой, спасая таким образом от незаслуженного забвения истинные шедевры этого жанра...(1921). После этой даты майор Жуан душ Рейш Гомеш опубликовал следующие работы: \"Forças Psíquicas (Ensaio Filosófico), O Belo Natural e Artístico (Memoria apresentada à Academia), Figuras de Teatro, Através da França, Suíça e Itália (Diário de Viagem), Três capitais de Espanha (Burgos, Toledo e Sevilha), O Anel do Imperador (Memoria apresentada à Academia), Natais (Contos e Narrativas), O Vinho da Madeira (Monografia), Casas Madeirenses, O Cavaleiro de Santa Catarina (Memoria apresentada à Academia), De Bom Humor (Narrativas) e Casos de Tecnologia (Divulgação cientifica). Мы воздерживаемся от литературных оценок наших писателей, но позвольте сказать, что майор Рейш Гомеш - один из тех, кто приносит мадейрской литературе наибольшую честь и славу, а его имя останется в истории этого архипелага как одного из его самых блестящих и талантливых писателей и журналистов.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Жуан Гомеш Бента": [
            "Отец Рейша Гомеша"
        ],
        "Госпожа Мария Гертрудеш Каштру Гомеш": [
            "Мать Рейша Гомеша"
        ]
    },
    "years": {
        "1869": [
            "Рождение Рейша Гомеша"
        ],
        "1892": [
            "Произведён в младшие лейтенанты"
        ],
        "1905": [
            "Публикация \"O Theatro e o auctor\""
        ],
        "1907": [
            "Публикация \"Historias Simples\""
        ],
        "1909": [
            "Публикация \"A Filha de Tristão das Damas\""
        ],
        "1912": [
            "Публикация \"Guiomar Teixeira\""
        ],
        "1916": [
            "Второе издание \"O Theatro e o auctor\""
        ],
        "1919": [
            "Публикация \"A Musica e o Teatro\""
        ],
        "1921": [
            "Директор \"Diário da Madeira\""
        ],
        "1922": [
            "Публикация \"Acustica Fusiologica A Voz e o ouvido Musical\" и \"Portugal-Brasil\""
        ]
    }
}