{
    "id": 3053,
    "lang": "ru",
    "is_original": false,
    "title": "Часы",
    "fl": "Ч",
    "original_title": "Relógios",
    "body": "Помимо Собора Фуншала, есть часы, предназначенные для информирования общественности о времени, в следующих местах: \n\nS. Martinho, Monte, Camacha, Santa Cruz, Ponta do Sol, Canhas и Estreito da Calheta (1921). В башне приходской церкви Машику когда-то были часы, которые перестали работать в 1824 году.\n\nЧасы церкви S. Martinho были открыты в 1922 году; часы церкви Монте были приобретены приходом этой церкви во времена покойного викария каноника Франсишку Жозе Родригиша ди Алмада; часы Камаши (см. это название), которые находятся на башне в месте Ачада, и часы Санта-Крус были подарены, последние покойным R. Блэнди, а первые доктором Грабхэмом; часы Каньяша, установленные на водопроводе Пойзу, принадлежат наследникам этого водопровода; а часы Эштрейту-да-Кальета были подарены группой парней, уроженцев этого прихода и отсутствующих в Южной Африке. В башне церкви Порту-Санту с 1899 года есть часы, приобретенные муниципалитетом.\n\nНынешние часы Собора были подарены доктором М. Грабхэмом муниципалитету на заседании 3 августа 1914 года, но прибыли на Мадейру только 8 ноября 1921 года на борту парохода Walmer Castle. Они были освящены епископом епархии 23 февраля 1922 года в присутствии покойного австрийского императора Карла Габсбурга. 27 июля того же года заместитель президента палаты заявил, что эти часы уже были переданы муниципалитету, а установка двух стрелок, последняя работа, выполненная над ними, была завершена 30 июня.\n\nСтарые часы Собора, снятые 6 декабря 1921 года для установки часов, подаренных доктором Грабхэмом, были сделаны в 1775 году во время правления Жуана Антониу ди Саа Перейры и имеют следующую надпись на своих механизмах: «Эти часы были сделаны по распоряжению преосвященного и превосходительного губернатора Жуана Антониу ди Саа Перейра. Год 1775 Паулу ди Франса сделал».  \n\n6 августа 1776 года муниципалитет назначил первого служащего для ухода за часами Собора, и с тех пор эти часы никогда не переставали находиться в ведении муниципалитета, который назначал часовщиков. В протоколах муниципалитета нет никаких записей, объясняющих, как часы были переданы муниципалитету.  \n\nВ 1823 году муниципалитет отдал распоряжение о проведении большого ремонта этих часов, который обошелся в 85 000 реалов и был выполнен слесарем Жозе Педру Перейрой, который ничего не взял за свой труд «поскольку это работа на благо общества, которому он хотел принести пользу...» Часы, говорится в одном старом документе, стали идеальными, хотя чуть было не были брошены, а в Лиссабоне их никто не мог починить менее чем за 400 патакас».  \n\nПервоначальный колокол часов Собора сломался при неизвестных обстоятельствах и был заменен колоколом упраздненного монастыря Святого Франциска, реквизированным муниципалитетом в 1835 году. Примерно в то же время колокол четвертей тех же часов был заменен колоколом церкви колледжа Святого Иоанна Евангелиста. Сломанный колокол был выставлен муниципалитетом на аукцион и продан за 2$400 реалов за арробу.  \n\nЧетыре циферблата из камня старых часов Собора, которые были использованы для нынешних часов, имеют диаметр 2,3 м, а буквы - 0,35 м в высоту; стрелки, которые не могли быть использованы, поскольку не отмечали минуты, были длиной 1,35 м.  \n\nВо времена, когда на башне Собора не было часов, время объявлялось там часовщиком, который сначала оплачивался за счет налога на вино, а затем за счет излишков десятины таможни. Самый ранний документ, который мы знаем, касающийся этого работника, датируется 11 апреля 1713 года, но все указывает на то, что уже в XVII веке должен был быть кто-то, ответственный за объявление часов или некоторых из них, поскольку это было необходимостью для установления определенной регулярности в государственных и частных службах, особенно в то время, когда настенные и карманные часы были еще очень редки в Фуншале.\n",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "S. Martinho",
        "Monte",
        "Camacha",
        "Santa Cruz",
        "Ponta do Sol",
        "Canhas",
        "Estreito da Calheta",
        "Machico"
    ],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "С. Мартиньо": [
            "Приход на острове Мадейра"
        ],
        "Монте": [
            "Населенный пункт на острове Мадейра"
        ],
        "Камаша": [
            "Населенный пункт на острове Мадейра"
        ],
        "Санта-Круш": [
            "Муниципалитет на острове Мадейра"
        ],
        "Понта-ду-Сол": [
            "Муниципалитет на острове Мадейра"
        ],
        "Каньяш": [
            "Населенный пункт на острове Мадейра"
        ],
        "Эштрейту-да-Кальета": [
            "Населенный пункт на острове Мадейра"
        ],
        "Машику": [
            "Муниципалитет на острове Мадейра"
        ],
        "Порту-Санту": [
            "Остров в архипелаге Мадейра"
        ]
    },
    "people": {
        "Д-р М. Грабхэм": [
            "Подарил часы Соборному собору Муниципальному совету"
        ],
        "Д-р Грабхэм": [
            "Подарил часы Камаше"
        ],
        "Р. Блэнди": [
            "Подарил часы Санта-Круша"
        ],
        "Д-р Грабхэм Муниципальному совету": [
            "Подарил часы Соборному собору"
        ],
        "Епархиальный архиерей": [
            "Освятил часы Соборного собора"
        ]
    },
    "years": {}
}