{
    "id": 3056,
    "lang": "ru",
    "is_original": false,
    "title": "Представительство в парламенте",
    "fl": "П",
    "original_title": "Representação em Cortes",
    "body": "В старых Генеральных кортесах или Трех сословиях были представлены земли или поселения страны, которые из-за своей важности или других особых обстоятельств, еще не до конца изученных, посылали своих делегатов в эти собрания, которые там отстаивали интересы народов, которых представляли. Заморские владения, к которым принадлежала Мадейра, получили своих специальных представителей в старых кортесах только позже, и, похоже, Мадейрский архипелаг был первым, который тогда пользовался этой заметной привилегией. Согласно декрету от 6 июля 1645 года, Мадейра получила место в кортесах на первой скамье, и утверждается, что Жуан IV предоставил ей эту милость, поскольку этот остров был первым владением, где он был провозглашен королем Португалии. \n\nМы ничего не знаем о том, как у нас происходил выбор делегатов в кортесы, что, впрочем, не происходило единообразно по всей стране. Мы также не знаем имен каких-либо лиц, которые после этой даты представляли этот архипелаг в кортесах, и мы знаем только, что 14 марта 1619 года Филипп II направил письмо Жуану Фогаса, которое зарегистрировано в книгах муниципалитета, сообщая ему, что в связи с тем, что Три сословия должны собраться в городе Томар, чтобы принести присягу принцу Филиппу, он должен находиться в этом городе «20 мая месяца, когда кортесы начнут собираться». \n\nНа странице 635 примечаний к «Воспоминания о земле» говорится, что, похоже, уже в 1479 году Мадейра посылала прокуроров в кортесы, но если мы посмотрим список мест, которые в 1535 году давали этих прокуроров, хранящийся в архиве Башни Томбо и опубликованный в Избирательной переписи метрополии г-на Антониу ди Соуза Младшего, мы не найдем наш остров в указанном списке. \n\nСвержение абсолютного правления революцией Порту 1820 года, которая подняла знамя представительной системы, привело к созыву избирательных собраний в 1821 году для выбора членов Учредительного собрания, и от Мадейры были избраны депутаты д-р Маурисиу Жозе Каштелу Бранку, Франсишку Жуан Мониш и д-р Антониу Жуан Родригеш Гарсеш, который умер до вступления в парламент и был заменен д-ром Жуаном Жозе ди Фрейташ Араган. В 1822 году состоялись всеобщие и очередные выборы, и от этого архипелага были избраны депутатами д-р Жуан Франсишку ди Оливейра, Мануэл Каэтану Пимента ди Агиар и священник Жуан Мануэл ди Фрейташ Бранку, а заместителями - священник Жерониму Алвареш да Силва Пиньейру, д-р Луиш Антониу Жардин и священник Жуан Кризостому Эспинола ди Маседу. \n\nВосстановление абсолютного правления в 1823 году привело к роспуску кортесов, но со смертью Жуана VI в 1826 году система представительства была вновь введена в действие вместе с дарованием Конституционной хартии Педру IV. Вскоре последовали выборы и созыв кортесов, и от Мадейры были избраны д-р Лоуренсу Жозе Мониш, Мануэл Каэтану Пимента ди Агиар, священник Каэтану Алберту Соареш и Луиш Монтейру. Регент королевства Мигель, распустил кортесы и провозгласил себя абсолютным королем в 1828 году, и только в 1834 году представительная система правления была окончательно утверждена у нас. \n\nВ сентябре этого года на этом острове состоялись выборы, и были избраны четыре депутата. Далее мы даем полный список лиц, которые в различных законодательных собраниях представляли этот архипелаг, будь то в качестве депутатов, пэров королевства по выборам или сенаторов:\n\n*1834-1836* – По окончании гражданской войны, Д. Педру IV указом от 28 мая 1834 года созвал избирательные собрания, выборы на Мадейре состоялись в сентябре того же года, и были избраны д-р Лоуренсу Жозе Мониш, Антониу Алуизиу Жервиш ди Атугия, Жуан ди Оливейра и Жозе Либерату Фрейри ди Карвалью. В ноябре 1835 года на этом архипелаге состоялись выборы для заполнения вакансии, оставленной Жервишем ди Атугиа, и был избран Луиш да Силва Моузинью ди Албукерки. Указ от 4 июня 1836 года распустил парламент и назначил выборы, и в августе того же года был избран д-р Лоуренсу Жозе Мониш, Антониу Алуизиу Жервиш ди Атугия, Жуан ди Оливейра и д-р Жозе Феррейра Пештана. Кортесы не собирались, поскольку 10 сентября 1836 года была провозглашена Конституция 1822 года.\n\n*1837-1838*\n\n- Указ от 8 октября 1836 года предписал созвать избирательные коллегии, наделив депутатов полномочиями по разработке конституции, и в декабре того же года были избраны д-р Лоуренсу Жозе Мониш, Жуан ди Оливейра, Луиш да Силва Моузинью ди Албукерки и д-р Жозе Феррейра Пештана в качестве действительных членов, а Антониу Алуизиу Жервиш ди Атугия, декан Жануариу Висенти Камачу и каноник Грегориу Нанзианзену ди Медина и Вашконселуш в качестве заместителей.\n\n> 1838-1840\n\n\n\n– В соответствии с положениями декретов от 18 и 20 июня 1838 года в этом округе в августе того же года состоялись выборы сенаторов и депутатов, в результате которых были избраны сенаторами Жуан да Камара ди Карвальял Эсмералду и маркиз ди Салданья, депутатами – доктор Лоуренсу Жозе Мониш, Антониу Алуизиу Жервиш ди Атугия, Луиш да Силва Моузинью ди Албукерки и доктор Жозе Феррейра Пештана. \n\n> 1840-1842\n\n– После роспуска парламента 25 февраля 1840 года были созваны избирательные собрания, и в апреле того же года были избраны депутатами доктор Лоуренсу Жозе Мониш, доктор Жозе Феррейра Пештана, доктор Луиш Висенти ди Афонсека и Антониу Алуизиу Жервиш ди Атугия.\n\n> 1842-1845\n\n– После роспуска парламента и восстановления конституционной хартии декретом от 10 февраля 1842 года, в июне того же года были избраны депутатами доктор Луиш Висенти ди Афонсека, Жуан да Камара Карвальял Эсмералду, Франсишку Коррейя Эредия и доктор Бартоломеу дош Мартиреш Диаш и Соуза.\n\n> 1846\n\n– По окончании срока полномочий в августе 1845 года были избраны доктор Лоуренсу Жозе Мониш, доктор Луиш Висенти ди Афонсека и доктор Бартоломеу дош Мартиреш Диаш и Соуза.\n\n> 1848-1851\n\n– После роспуска парламента в декабре 1847 года были избраны депутатами доктор Лоуренсу Жозе Мониш, доктор Луиш Висенти ди Афонсека, декан Жануариу Висенти Камашу и Жозе Силвештри Рибейру.\n\n> 1851-1852\n\n– После роспуска парламента в ноябре 1851 года были избраны доктор Лоуренсу Жозе Мониш, Антониу Алуизиу Жервиш ди Атугия, доктор Жозе Феррейра Пештана и доктор Антониу да Луш Пита.\n\n> 1853-1856\n\n– После очередного роспуска парламента в апреле 1853 года были избраны доктор Лоуренсу Жозе Мониш, доктор Жозе Феррейра Пештана, Жозе Силвештри Рибейру и доктор Антониу да Луш Пита.\n\n> 1857-1858\n\n– По окончании очередного срока полномочий в декабре 1856 года были избраны Жозе Силвештри Рибейру, дон Луиш да Камара Леме, доктор Себаштиан Фредерику Родригеш Леал и Антониу Коррейя Эредия.\n\n> 1858-1859\n\nПосле роспуска парламента в мае 1858 года были избраны Антониу Коррейя Эредия, доктор Луиш ди Фрейташ Бранку, Жасинту Аугушту ди Сантана и Вашконселуш и Антониу Рожериу Громишу Коусейру. \n\n## 1860-1861\n\nПосле роспуска парламента в ноябре 1859 года были избраны доктор Луиш Висенти ди Афонсека (округ Фуншал), дон Луиш да Камара Леме (Кальета), доктор Луиш ди Фрейташ Бранку (Санта-Круш) и доктор Антониу Гонсалвеш ди Фрейташ (Понта-ду-Сол).\n\n\n\n## 1861-1864\n\nПосле роспуска парламента указом от 27 марта 1861 года и указом от 30 марта того же года о проведении выборов, они состоялись 15 мая следующего года. Были избраны д-р Луиш Висенти ди Афонсека (округ Фуншал), дон Луиш да Камара Леме (Кальета), д-р Луиш ди Фрейташ Бранко (Санта-Круш) и д-р Антониу Гонсалвиш ди Фрейташ (Понта-ду-Сол).\n\n## 1865\n\nПосле окончания законодательной сессии указ от 4 августа созвал избирательные собрания для проведения очередных выборов. Были избраны д-р Луиш ди Фрейташ Бранко, Жасинту Аугушту ди Сантана и Вашконселуш, д-р Антониу Гонсалвиш ди Фрейташ и д-р Франсишку Жоаким ди Са Камелу Лампрея.\n\n## 1865-1868\n\nПосле роспуска парламента избирательные коллегии были созваны указом от 15 мая 1865 года, а выборы состоялись 25 июля того же года. Были избраны д-р Луиш ди Фрейташ Бранко (округ Санта-Круш), Антониу Коррейя Эредия (Понта-ду-Сол) и Жасинту Аугушту ди Сантана и Вашконселуш (Фуншал). Антониу Коррейя Эредия отказался от мандата, и был избран другой депутат на его место.\n\n## 1868-1869\n\nУказом от 14 января 1868 года парламент был распущен, а указом от 17 февраля того же года было приказано провести выборы, которые состоялись 19 апреля. Были избраны Каэтану Велоза Карвальял Эсмералду Каштелу Бранку (округ Фуншал), д-р Агоштинью ди Орнелаш и Вашконселуш (Понта-ду-Сол) и д-р Жуан Барбоза ди Матуш и Камара (Санта-Круш).\n\n## 1869-1870\n\nУказами от 23 января и 18 марта 1869 года соответственно были распущены кортесы и созваны избирательные собрания. Выборы состоялись 2 мая следующего года, и были избраны д-р Агоштинью ди Орнелаш и Вашконселуш (округ Понта-ду-Сол) и д-р Луиш Висенти ди Афонсека (Фуншал).\n\n## 1870\n\nПосле роспуска парламента указом от 2 января 1870 года, указом от 3 февраля того же года было приказано провести выборы, которые на этом архипелаге состоялись 1 мая того же года. Были избраны д-р Луиш Висенти ди Афонсека (Фуншал) и д-р Агоштинью ди Орнелаш и Вашконселуш (Понта-ду-Сол).\n\n## 1870-1871\n\nКортесы были распущены указом от 1 июля 1870 года, а после созыва избирательных собраний указом от 18 сентября того же года, были избраны д-р Луиш Висенти ди Афонсека (Фуншал) и д-р Агоштинью ди Орнелаш и Вашконселуш (Понта-ду-Сол).\n\n## 1871-1874\n\nУказ от 3 июня 1871 года распустил парламент и приказал созвать избирательные коллегии 9 июля следующего года, но они собрались в этом округе только 20 того же месяца. Были избраны д-р Луиш Висенти ди Афонсека (Фуншал) и д-р Агоштинью ди Орнелаш и Вашконселуш (Понта-ду-Сол).\n\n## 1875–1878\n\nПо окончании законодательного периода, декретом от 5 июня 1874 года дата выборов была назначена на 18 июля следующего года. В этот день на Мадейре состоялись выборы, которые с этого момента стали проводиться в один день с выборами на материковой части королевства. Были избраны дон Луиш да Камара Леме и Рикарду Жулиу Ферраш.\n\n## 1879\n\nПо окончании срока полномочий указом от 29 августа 1878 года дата выборов была назначена на 13 октября того же года. Были избраны инженер Рикарду Жулиу Ферраш (Фуншал), д-р Мануэл Жозе Виейра (Санта-Круш) и каноник Алфреду Сезар ди Оливейра (Понта-ду-Сол).\n\n- Парламент был распущен указом от 28 августа 1879 года, а дата выборов была назначена на 19 октября следующего года указом от 11 сентября. Были избраны каноник Алфреду Сезар ди Оливейра (Понта-ду-Сол), д-р Мануэл Селестину Эмидиу (Санта-Круш) и каноник Фелисиану Жуан Тейшейра (Понта-ду-Сол).\n\n> 1882-1884\n\n- Указами от 4 и 30 июня 1881 года парламент был распущен и избирательные коллегии созваны. Выборы состоялись 21 августа, и были избраны д-р Луиш ди Фрейташ Бранко (Фуншал), д-р Мануэл Жозе Виейра (Санта-Круш) и д-р Луиш Антониу Гонсалвиш ди Фрейташ (Понта-ду-Сол). После смерти депутата д-ра Луиша ди Фрейташа Бранко указом от 7 сентября 1882 года были назначены выборы в округе Фуншал, которые состоялись 5 ноября того же года. Больше всего голосов набрал кандидат Анселму Жозе Браамкамп, но он не набрал абсолютного большинства голосов, поэтому 26 ноября того же года выборы были проведены повторно и победил д-р Мануэл ди Арриага.\n\n> 1884-1887\n\n\n\n– Указ от 24 мая 1884 года распустил парламент и созвал избирательные собрания 29 июня, предоставив депутатам специальные полномочия для реформы Конституции. Были избраны д-р Мануэл Жозе Виейра, Педру Мария Гонсалвес де Фрейтас, д-р Жуан Аугусту Тейшейра и Энрике де Сантана и Васконселус. В соответствии с положениями декрета от 8 октября 1885 года, 2 декабря того же года состоялись выборы пэров королевства, на которых от этого округа были избраны Антониу Коррейя Эредиа и виконт де Вила Менду.\n\n> 1887-1889\n\n– После роспуска парламента были назначены выборы депутатов на 6 марта 1887 года, а выборы избираемых пэров на 27 того же месяца. Были избраны д-р Мануэл Жозе Виейра, каноник Алфреду Сезар де Оливейра, каноник Фелисиану Жуан Тейшейра и д-р Фиделиу де Фрейтас Бранку, депутаты, и Педру Мария Гонсалвес де Фрейтас и Томас Нунес де Серра и Моура, пэры королевства. После того, как каноник Алфреду де Оливейра отказался от своего мандата, его место занял следующий по количеству голосов кандидат Энрике де Сантана и Васконселус.  \n\n> 1890  \n\n– Завершив законодательную сессию, указ от 15 сентября 1890 года предписал провести очередные выборы 20 октября, на которых были избраны д-р Карлус Лобу д’Авила, Луис Бандейра Коэлью, Энрике де Сант’Ана и Васконселус и д-р Жуан Катанью де Менезес.  \n\n> 1890-1892  \n\n– Указ от 20 января 1890 года распустил палату депутатов и избираемую часть палаты пэров, а указ от 20 февраля того же года назначил выборы членов нижней палаты на 30 марта и выборы пэров на 14 апреля. Депутатами были избраны д-р Фиделиу де Фрейтас Бранку, д-р Антониу Жардин де Оливейра, д-р Жозе Жулиу Родригес и Жозе Мария Гринфилд де Мелу, а пэрами королевства – виконт де Вила Менду и д-р Луис Адриану де Магальяйнс Менезес и Ленкастре.  \n\n> 1892-1893  \n\n– Указ от 15 сентября 1892 года предписал провести выборы 23 октября того же года, на которых были избраны д-р Аугусту Диас Феррейра, д-р Луис Мария дус Рейс Торгал, д-р Антониу Баптиста де Соуза и д-р Мануэл де Ассунсан. После смерти последнего его место занял д-р Антониу Висенте Варела, следующий по количеству голосов кандидат.  \n\n> 1894-1895  \n\n– Указ от 7 декабря 1893 года распустил парламент, указ от 19 того же месяца и года назначил выборы депутатов на 11 февраля следующего года, а выборы пэров на 25 февраля. Указ от 31 января 1894 года отложил выборы, которые были назначены соответственно на 15 и 29 апреля, на них были избраны депутатами д-р Мануэл Жозе Виейра, Педру Мария Гонсалвес де Фрейтас, д-р Фиделиу де Фрейтас Бранку и Д. Жуан де Аларкан Веласкес Сарменту Озориу, а пэрами королевства – д-р Антониу Баптиста де Соуза и Жозе Бандейра Коэлью де Мелу.  \n\n> 1895-1897  \n\n– Парламент был распущен указом от 28 марта 1895 года, указом от 25 сентября того же года днем выборов было назначено 17 ноября. Были избраны д-р Фиделиу де Фрейтас Бранку, д-р Роману де Санта Клара Гомес и д-р Лусиану Афонсу да Силва Монтейру.  \n\n– Распустив парламент указом от 8 февраля 1897 года, днем выборов в соответствии с указом от 24 марта было назначено 2 мая того же года, на них были избраны д-р Жуан Катанью де Менезес (округ Сантана), виконт да Рибейра Брава (Понта-ду-Сол) и Аугусту Жозе да Кунья (Фуншал).  \n\n1900  \n\n– Указ от 17 октября 1899 года назначил днем выборов 26 ноября того же года, на них депутатами были избраны д-р Жуан Катанью де Менезес (Санта-Крус), д-р Жозе Антониу де Алмада (Фуншал) и Жуан Аугусту Перейра (Понта-ду-Сол).  \n\n1901  \n\n– Распустив парламент указом от 25 октября 1900 года, другим указом от той же даты были назначены выборы на 25 ноября того же года, на которых были избраны д-р Кирину Авелину де Жезус (Фуншал), Алберту Ботелью (Санта-Крус) и д-р Алберту Браман (Понта-ду-Сол).  \n\n1902-1904  \n\n– Парламент был распущен указом от 4 июня 1901 года, указом от 24 августа того же года было определено, что выборы состоятся 6 октября, на них были избраны Жуан Аугусту Перейра, Алберту Ботелью, Александре Жозе Сарсфилд и д-р Фредерику дус Сантус Мартинс.  \n\n1904  \n\n– После роспуска парламента указом от 29 апреля 1904 года выборы состоялись 26 июня того же года в соответствии с указом от мая того же года. Были избраны Жуан Аугусту Перейра, Александре Жозе Сарсфилд, д-р Фредерику дус Сантус Мартинс и Жуан Фредерику Жудисе де Васконселус.  \n\n1905-1906\n\n\n\n– После роспуска парламента указом от 24 декабря 1904 года, избирательные собрания были созваны на 12 февраля 1905 года, в соответствии с указом от 3 января того же года. Были избраны депутатами д-р Катаньо ди Менезиш, Жуан Аугушту Перейра, д-р Жозе Кабрал Коррейа ду Амарал и каноник Антониу Омем ди Гувея.\n\nМайор Александри Жозе Сарсфилд, который был пятым кандидатом по количеству голосов, оспорил выборы капитана Жуана Аугусту Перейры, на том основании, что этот кандидат был командиром отдела военного снабжения на этом острове. Суд по проверке полномочий объявил указанного кандидата неизбираемым и назначил новые выборы 30 марта 1905 года для заполнения вакансии.\n\nУказом от 4 апреля того же года были назначены новые выборы на 7 мая, и Жуан Аугусту Перейра был вновь избран.\n\n**1906**\n\n- Указом от 9 февраля 1906 года парламент был распущен, а указом от 24 марта того же года были назначены выборы на 29 апреля. Были избраны депутатами д-р Фредерику душ Сантуш Мартинш, Александри Жозе Сарсфилд и каноник Антониу Омем ди Гувея.\n\n**1906-1907**\n\n- После роспуска парламента указом от 5 июня 1906 года, указом от 4 июля того же года были назначены выборы на 10 августа. Были избраны депутатами Жуан Аугусту Перейра, каноник Антониу Омем ди Гувея, д-р Салвадор Брум ду Канту и д-р Франсишку Ксавьер ди Оливейра Кабрал Монкада.\n\n**1908-1910**\n\n- Парламент был распущен указом от 10 мая 1907 года, а указом от 24 декабря того же года были назначены выборы на 5 апреля 1908 года. Были избраны Жуан Аугусту Перейра, Жозе Рибейру да Кунья, Жуан Соареш Бранку и Эрнешту Жардим ди Вильена. \n\nПосле того, как была оспорена законность избрания кандидата Жуана Аугусту Перейры, Суд по проверке полномочий своим решением от 27 апреля 1908 года признал указанного кандидата неизбираемым и назначил в этом округе довыборы депутата, которые состоялись 26 июля 1908 года. На них вновь был избран капитан Жуан Аугусту Перейра.\n \nПарламент был распущен, и 28 августа 1910 года состоялись очередные выборы. Были избраны Александри Жозе Сарсфилд, Жозе Л. Авила и Лима, Эмилиу А. Сантуш Жил и Жозе Коррейа Кабрал ду Амарал. Парламент так и не собрался, поскольку 5 октября того же года была провозглашена Республика.\n\n**1911-1915**\n\n- Указом от 28 апреля 1911 года были созваны избирательные собрания на 28 мая для выборов в новое Учредительное собрание. От этого архипелага были избраны д-р Мануэл ди Арриага, д-р Карлуш Олаву Коррейа ди Азеведу, Франсишку Коррейа Эредиа Рибейра Брава и д-р Мануэл Грегориу Пештана младший.\n\nПосле избрания д-ра Мануэла ди Арриаги президентом республики 24 августа 1911 года его место депутата оказалось вакантным. Выборы по заполнению этой вакансии состоялись только 16 ноября 1913 года, и был избран агроном Жуан да Камара Пештана, который вскоре отказался от мандата.\n\n**1915-1917**\n\n- Всеобщие выборы состоялись 13 июня 1915 года. Депутатами от этого архипелага были избраны Франсишку Коррейа Эредиа Рибейра Брава, д-р Карлуш Олаву Коррейа ди Азеведу, д-р Мануэл Грегориу Пештана младший и Мануэл да Кошта Диаш, а сенаторами - Даниэл Симойнш Соареш, д-р Вашку Гонсалвиш Маркеш и д-р Ремигиу Жил Эспинола Баррету.\n\n**1918**\n\n– После роспуска парламента, 28 апреля 1918 года состоялись выборы, на которых были избраны депутатами Айреш ди Орнелаш ди Вашконселуш, Жозе Висенти ди Фрейташ и Дуарти Мелу Понси ди Карвалью, а сенаторами – Алберту Коррейа Пинту ди Алмейда и Адольфу Аугушту Баптишта Рамиреш.\n\n**1919-1921**\n\n- Выборы состоялись 11 мая 1919 года. Депутатами от Мадейры были избраны д-р Карлуш Олаву Коррейа ди Азеведу, д-р Педру Гойш Пита, Америку Олаву Коррейа ди Азеведу и Жозе Мигел Ламартини Празериш да Кошта, а сенаторами – д-р Вашку Гонсалвиш Маркеш, Жозе Мендиш душ Рейш и Эйтор Эужениу Магальяйнш Пассуш. \n\nОдно место депутата от этого архипелага оказалось вакантным и был провозглашен единственный выдвинутый кандидат Жуан Мария ди Сантьягу Презаду.\n\n**1921**\n\n– После роспуска парламента, 10 июля 1921 года состоялись выборы. Были избраны депутатами д-р Карлуш Олаву Коррейа ди Азеведу, д-р Педру Гойш Пита, Америку Олаву Коррейа ди Азеведу и Мануэл ди Соуза Бразан, а сенаторами – д-р Вашку Гонсалвиш Маркеш, д-р Мануэл Аугушту Мартинш и д-р Жозе Варела.\n\n**1922... –**\n\nПосле роспуска парламента, 29 января 1922 года состоялись выборы. Депутатами от Мадейры были избраны д-р Карлуш Олаву Коррейа ди Азеведу, Америку Олаву Коррейа ди Азеведу, д-р Педру Гойш Пита и д-р Жувенал Энрикеш ди Араужу, а сенаторами – д-р Вашку Гонсалвиш Маркеш, Вашку Сиприану Силва и Сезар Прокопиу ди Фрейташ.\n\n\nВ 1911 году прямые выборы сенаторов не проводились, и Учредительное собрание избрало их из числа своих членов в соответствии со статьей 84 и ее параграфами Конституции Португальской Республики.\n\n**1925-1926**\n\n– Д-р Адольфо де Соуза Бразан, д-р Домингуш душ Рейш Кошта и капитан Мануэл да Кошта Диаш, депутаты, и д-р Вашку Гонсалвеш Маркеш, д-р Жозе Варела и д-р Жуан Аугушту ди Фрейташ, сенаторы.\n\n**1935-1938**\n\n– Д-р Жувенал Энрикеш ди Араужу, д-р Алвару Фавила Виейра и д-р Мануэл Пештана душ Рейш, депутаты, и д-р Фернан Мануэл ди Орнелаш Гонсалвеш, прокурор.\n\n**1938-1942**\n\n- Д-р Жувенал Энрикеш ди Араужу, д-р Алвару Энрикеш Перештрелу Фавила Виейра, д-р Мануэл Пештана душ Рейш, Габриэл Маурициу Тейшейра и д-р Гаштан Карлуш ди Деуш Фигейра, депутаты, и д-р Фернан Мануэл ди Орнелаш Гонсалвеш, прокурор.  \n\n**1942-1946**\n\n- Д-р Алвару Энрикеш Перештрелу ди Фавила Виейра, д-р Жувенал Энрикеш ди Араужу и д-р Луиш Лопеш Виейра ди Каштру, депутаты, и д-р Фернан Мануэл ди Орнелаш Гонсалвеш, прокурор.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Альфредо Сезар де Оливейра": [
            "Избран депутатом"
        ],
        "Мануэл Селестино Эмидио": [
            "Избран депутатом"
        ],
        "Фелисиано Жоао Тейшейра": [
            "Избран депутатом"
        ],
        "Луиш де Фрейташ Бранко": [
            "Избран депутатом"
        ],
        "Мануэл Жозе Виейра": [
            "Избран депутатом"
        ],
        "Луиш Антонио Гонсалвеш де Фрейташ": [
            "Избран депутатом"
        ],
        "Анселмо Жозе Браамкамп": [
            "Кандидат, набравший наибольшее количество голосов"
        ],
        "Мануэл де Арриага": [
            "Избран депутатом"
        ],
        "Педро Мария Гонсалвеш де Фрейташ": [
            "Избран депутатом"
        ],
        "Жоао Августо Тейшейра": [
            "Избран депутатом"
        ],
        "Энрике де Сантана и Васконселош": [
            "Избран депутатом"
        ],
        "Антонио Коррейа Эредиа": [
            "Избран пэром королевства"
        ],
        "Виконт де Вила Мендо": [
            "Избран пэром королевства"
        ],
        "Фиделио де Фрейташ Бранко": [
            "Избран депутатом"
        ],
        "Томаш Нунеш де Серра и Моура": [
            "Избран пэром королевства"
        ],
        "Карлос Лобо де Авила": [
            "Избран депутатом"
        ],
        "Луиш Бандейра Коэльо": [
            "Избран депутатом"
        ],
        "Жоао Катаньо де Менезеш": [
            "Избран депутатом"
        ],
        "Антонио Жардин де Оливейра": [
            "Избран депутатом"
        ],
        "Жозе Жулио Родригеш": [
            "Избран депутатом"
        ],
        "Жозе Мария Гринфилд де Мело": [
            "Избран депутатом"
        ],
        "Луиш Адриано де Магальяйнш Менезеш и Ленкастре": [
            "Избран пэром королевства"
        ],
        "Августо Диаш Феррейра": [
            "Избран депутатом"
        ],
        "Луиш Мария дош Рейш Торгал": [
            "Избран депутатом"
        ],
        "Антонио Баптиста де Соуза": [
            "Избран депутатом"
        ],
        "Мануэл де Ассунсао": [
            "Избран депутатом"
        ],
        "Антонио Висенте Варела": [
            "Кандидат, набравший наибольшее количество голосов"
        ],
        "Жоао де Аларкао Велашкеш Сарменто Озорио": [
            "Избран депутатом"
        ],
        "Романо де Санта Клара Гомеш": [
            "Избран депутатом"
        ],
        "Лусиано Афонсо да Силва Монтейро": [
            "Избран депутатом"
        ]
    },
    "years": {
        "1645": [
            "Согласно указу от 6 июля 1645 года, Мадейра получила место в парламенте на первой скамье."
        ],
        "1619": [
            "14 марта 1619 года Филипп II направил письмо Жоао Фогаса, которое было зарегистрировано в книгах муниципалитета, сообщив ему, что поскольку Три сословия должны собраться в городе Томар, чтобы присягнуть принцу Филиппу, он должен быть в этом городе \"20 мая, когда кортесы начнут собираться\"."
        ],
        "1820": [
            "Свержение абсолютного правительства в результате революции в Порту в 1820 году, которая подняла знамя представительной системы, привело к созыву избирательных собраний в 1821 году для выбора членов Учредительного собрания."
        ],
        "1821": [
            "От Мадейры были избраны депутаты д-р Маурисио Жозе Кастело Бранко, Франсишко Жоао Мониш и д-р Антонио Жоао Родригеш Гарсеш, который умер до вступления в парламент и был заменен д-ром Жоао Жозе де Фрейташ Арагао."
        ],
        "1822": [
            "На всеобщих и очередных выборах от этого архипелага были избраны действительными депутатами д-р Жоао Франсишко де Оливейра, Мануэл Каэтано Пимента де Агиар и священник Жоао Мануэл де Фрейташ Бранко, а заместителями - священник Жеронимо Алвареш да Силва Пиньейро, д-р Луиш Антонио Жардин и священник Жоао Кризостомо Эспинола де Маседо."
        ],
        "1823": [
            "Восстановление абсолютного правления в 1823 году привело к роспуску кортесов."
        ],
        "1826": [
            "После смерти Жуана VI в 1826 году представительная система была вновь введена с принятием Конституционной хартии Педру IV."
        ],
        "1828": [
            "Регент королевства дом Мигел распустил кортесы и провозгласил себя абсолютным монархом в 1828 году."
        ],
        "1834": [
            "Только в 1834 году у нас окончательно утвердилась представительная система правления."
        ],
        "1835": [
            "В ноябре 1835 года на этом архипелаге состоялись выборы для заполнения вакансии, оставленной Жервишем де Атугиа, и был избран Луиш да Силва Моузиньо де Албукерке."
        ],
        "1836": [
            "Указ от 4 июня 1836 года распустил парламент и приказал провести выборы, и в августе того же года был избран д-р Лоуренсо Жозе Мониш, Антонио Алуизио Жервиш де Атугиа, Жоао де Оливейра и д-р Жозе Феррейра Пештана."
        ],
        "1837": [
            "1837-1838 гг. - После окончания гражданской войны Педру IV указом от 28 мая 1834 года созвал избирательные собрания, и выборы на Мадейре состоялись в следующем сентябре."
        ],
        "1830": [
            "Указ от 8 октября предписал созыв избирательных коллегий"
        ],
        "1838": [
            "Состоялись выборы сенаторов и депутатов"
        ],
        "1840": [
            "Кортесы распущены 25 февраля"
        ],
        "1845": [
            "По окончании законодательного периода указ от 28 апреля предписал созыв избирательных собраний"
        ],
        "1846": [
            "Указ от 23 мая распустил парламент"
        ],
        "1848": [
            "Выборы состоялись в ноябре 1847 года"
        ],
        "1851": [
            "Парламент распущен 25 мая"
        ],
        "1852": [
            "Выборы состоялись в ноябре"
        ],
        "1853": [
            "Указ от 24 июля распустил парламент"
        ],
        "1856": [
            "Выборы состоялись в апреле"
        ],
        "1857": [
            "По окончании законодательного периода указ от 29 сентября созвал избирательные собрания для выборов"
        ],
        "1858": [
            "Выборы состоялись в декабре",
            "Кортесы были распущены"
        ],
        "1859": [
            "Указ от 23 ноября 1859 года распустил кортесы"
        ],
        "1861": [
            "После роспуска парламента указом от 27 марта 1861 года"
        ],
        "1865": [
            "По окончании законодательной сессии"
        ],
        "1868": [
            "Указ от 14 января 1868 года распустил парламент"
        ],
        "1869": [
            "Указы от 23 января и 18 марта 1869 года соответственно распустили кортесы"
        ],
        "1870": [
            "После роспуска парламента указом от 2 января 1870 года"
        ],
        "1871": [
            "Кортесы были распущены указом от 1 июля 1870 года"
        ],
        "1874": [
            "Указ от 3 июня 1871 года распустил парламент"
        ],
        "1878": [
            "По окончании законодательного периода"
        ],
        "1879": [
            "По окончании законодательного периода",
            "Выборы и роспуск парламента"
        ],
        "1881": [
            "Роспуск парламента и выборы"
        ],
        "1882": [
            "Выборы и смерть депутата"
        ],
        "1884": [
            "Роспуск парламента и выборы пэров королевства"
        ],
        "1885": [
            "Выборы пэров королевства"
        ],
        "1887": [
            "Роспуск парламента и выборы депутатов и избираемых пэров"
        ],
        "1890": [
            "Обычные выборы"
        ],
        "1892": [
            "Роспуск палаты депутатов и избираемой части палаты пэров"
        ],
        "1893": [
            "Выборы"
        ],
        "1894": [
            "Роспуск парламента и выборы депутатов и пэров королевства"
        ],
        "1895": [
            "Роспуск кортесов и выборы"
        ],
        "1897": [
            "Роспуск парламента указом от 8 февраля"
        ],
        "1900": [
            "Назначил выборы на 26 ноября"
        ],
        "1901": [
            "Роспуск кортесов указом от 25 октября"
        ],
        "1902": [
            "Роспуск парламента указом от 4 июня"
        ],
        "1904": [
            "Роспуск парламента указом от 29 апреля"
        ],
        "1905": [
            "Роспуск кортесов указом от 24 декабря"
        ],
        "1906": [
            "Роспуск парламента указом от 9 февраля"
        ],
        "1907": [
            "Роспуск кортесов указом от 10 мая"
        ],
        "1908": [
            "Роспуск парламента и проведение выборов 28 августа"
        ],
        "1910": [
            "Роспуск кортесов указом от 10 мая"
        ],
        "1911": [
            "Роспуск кортесов",
            "Выборы депутатов в новые Учредительные кортесы"
        ],
        "1913": [
            "Выборы для заполнения этой вакансии"
        ],
        "1915": [
            "Всеобщие выборы"
        ],
        "1918": [
            "Выборы"
        ],
        "1919": [
            "Выборы"
        ],
        "1921": [
            "Выборы"
        ],
        "1922": [
            "Выборы"
        ],
        "1925": [
            "Выборы"
        ],
        "1935": [
            "Выборы"
        ],
        "1938": [
            "Выборы"
        ],
        "1942": [
            "Выборы"
        ],
        "1946": [
            "Выборы"
        ]
    }
}