{
    "id": 3057,
    "lang": "ru",
    "is_original": false,
    "title": "Республика (провозглашение)",
    "fl": "Р",
    "original_title": "República (Proclamação da)",
    "body": "> Известие о провозглашении Республики в столице стало известно на Мадейре вечером 5 октября 1910 года, вскоре после чего пришла телеграмма, объявляющая о создании правительства. 6 числа доктор Мануэл Аугусту Мартинс, уполномоченный телеграммой нового правительства на высшую власть округа, провел переговоры о произошедших событиях с советником Антониу Жардин ди Оливейра, исполняющим обязанности губернатора, и с полковником Валериану Жозе да Силва, военным комендантом. Ему было заявлено этими властями, что они не получали официального сообщения о том, что Республика установлена в стране. Он немедленно телеграфировал в Лиссабон с просьбой сделать такое сообщение, чтобы он мог вступить в должность, на которую был назначен, и чтобы жители Мадейры признали новое правительство.\n\n> Сообщение военному коменданту не заставило себя ждать. Он тогда заявил, что не возражает против поднятия республиканского флага на крепости Сан-Лоренсу и против отдания ему войсками должных почестей. Эти действия вскоре произошли в крепости Сан-Лоренсу в присутствии доктора Мартинса и нескольких единомышленников, которые собрались на балконе клуба Рестаурасау, выходящем на проспект Гонсалвеша Заргу. Новый флаг был военно приветствован караулом, выстроившимся для этой цели, в то время как духовой оркестр играл гимн \n\nи солдаты, и народ. Между тем на крепости Святого Лаврентия был поднят республиканский флаг офицером полка, отдавая честь войскам и провозглашая доктор Пештана-младший несколько «ура!», которые были восторженно поддержаны народом. По просьбе войск прибыл духовой оркестр 27-го пехотного полка, и по приказу военного коменданта флаг был спущен и вновь поднят под звуки португальского гимна с соответствующими почестями, к этому времени силы уже находились под командованием офицеров, как и было сказано в речи майора Медейруша. Проходя от Площади Конституции к Площади Реставрации, где, как мы уже говорили, тот же офицер выступил с речью, солдаты отказались подчиняться офицерскому составу полка, а их возглавлял старший сержант. Затем полк в сопровождении своего духового оркестра, игравшего португальский гимн, и под командованием майора Луиша Корреа Аксьоли прошел по улицам Сан-Франсиску, Каррейра, Жуана Тавиры, Алжубе, Феррейруш, Принсипе, по пандусу короля Мануэля, через площадь Пелуринью и поле короля Карлуша, чтобы приветствовать 3-ю батарею гарнизонной артиллерии, которая не присоединилась к манифестациям пехотного полка и всегда сохраняла строжайшую дисциплину под командованием капитана Жуана Августу Перейры. В казармы артиллерии, куда вошло много гражданских лиц, было провозглашено несколько «ура!» Республике, затем войска и народ проследовали по улице Санта-Мария, через площадь Пелуринью, по пандусу короля Мануэля, по улицам Принсипе и Феррейруш, через площадь Колежиу и по улице Каштаньейру, и, наконец, вернулись в свои казармы, где состоялись новые проявления ликования. По просьбе сержантов и солдат пехоты военный комендант полковник Валериану Жозе да Силва объявил тревогу полка законченной и приказал убрать бюст и портрет короля Мануэля II, которые находились в его кабинете в казармах, а также прекратить исполнение всех дисциплинарных наказаний. Движение войск, которое произошло 7 числа, назвали публичной демонстрацией присоединения к Республике, но те, кто проанализировал факты хладнокровно, рассматривали это движение как серьезное неподчинение, хотя и неудивительное для революционного периода, когда дисциплина и военные уставы обычно мало соблюдаются. Мы видели в окрестностях бывшей Площади Конституции многих англичан, высадившихся в Фуншале утром 7 числа, в ужасе бежавших при виде вооруженных солдат, направлявшихся в беспорядке на ту же площадь, но правда заключается в том, что, помимо неподчинения и отказа тех же солдат подчиняться приказам своих офицеров, в тот день не было ничего достойного порицания ни со стороны войск, ни со стороны народа. Провозглашение Республики на Мадейре прошло без каких-либо серьезных препятствий, и, несмотря на некоторые безрассудные действия, впоследствии совершенные фанатиками, мало уважавшими чужие мнения и убеждения, новый режим был хорошо встречен почти всеми, так как тогда предполагалось, что под его сенью в управление государственными доходами придет честность, и больше не будут допускаться ошибки и безумства, которые так дискредитировали правительства последних времен монархии.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Мануэл Аугусту Мартинш": [
            "Наделенный, в силу телеграммы нового правительства, высшими полномочиями округа"
        ],
        "Антониу Жардин ди Оливейра": [
            "Генеральный секретарь, исполняющий обязанности губернатора"
        ],
        "Валериану Жозе да Силва": [
            "Военный комендант"
        ],
        "Азеведу Рамуш": [
            "Выступил перед народом из одного из окон центра «Доктора Мануэля ди Арриаги»"
        ],
        "Д-р Пештана Жуниор": [
            "Администратор округа Фуншал"
        ],
        "Гуларт ди Медейруш": [
            "Майор артиллерии, известный как республиканец"
        ]
    },
    "years": {
        "1910": [
            "Провозглашение Республики в столице"
        ]
    }
}