{
    "id": 3062,
    "lang": "ru",
    "is_original": false,
    "title": "Восстановление Португалии",
    "fl": "В",
    "original_title": "Restauração de Portugal",
    "body": "В конце декабря 1640 года на Мадейру прибыл корабль, следовавший из Кадиса на Канарские острова. Он принес новость о том, что на материке произошли серьезные события, но намеренно скрывал подробности революции 1 декабря и тот факт, что герцог Браганса был провозглашен королем Португалии.\n\nТолько 8 или 9 января 1641 года в наш порт прибыла каравелла, экипаж которой рассказал всю правду. Это был корабль, доставивший письма от нового монарха губернатору и генерал-капитану Мадейры Луису Миранде Энрикешу и епископу Джеронимо Фернандо. В них сообщалось об удивительном успехе освобождения Португалии от испанского ига и приказывалось без промедления приступить к провозглашению независимости нации. Все власти, чиновники, представители духовенства, дворянства и народа должны были принести клятву верности и преданности новому королю и законно установленному правительству.\n\nНовость быстро распространилась по городу и была встречена населением с огромной радостью. Сенат, в согласии с главными властями, решил созвать всю знать, духовенство и народ на большое собрание в ратуше 11 января 1641 года, чтобы там провозгласить и признать нового монарха.\n\nВ тот день в указанном месте присутствовали губернатор, епископ, судьи Луис Франсиско де Оливейра и Диогу Перейра да Силва, советники Жуан Батиста Аччайоли и Антониу ди Карвальял Эсмералду, городской прокурор Дон Антониу Диаш, ремесленники Педру Родригеш, Симан Лопеш, Франсишку Гомеш и Лоуренсу Гонсалвеш, комендант испанского гарнизона Дон Томаш Велашкес Сарменто и представители духовенства, дворянства и народа. Губернатор объявил всем присутствующим, что \"получил письмо от высочайшего и могущественного господина короля Жуана IV, в котором тот сообщал о всеобщем согласии, с которым он был возведен на престол в качестве законного короля Португалии\".\n\nПосле того, как губернатор зачитал это письмо, епископ представил письмо, которое также получил от нового короля. Затем все собрание с большим воодушевлением провозгласило королем Жуана IV, который сразу же был признан истинным правителем португальцев. В книгах сената был зафиксирован акт этой церемонии - интересный документ, впервые опубликованный в Heraldo da Madeira 1 декабря 1906 года.\n\nЦерковь отпраздновала провозглашение Жуана IV торжественным Te Deum в соборе. В ночь на 11-е число и в последующие ночи во всем городе были устроены блестящие иллюминации, чтобы отпраздновать событие, которое наполнило радостью сердца истинных португальцев.\n\nНесмотря на то, что у коменданта испанского гарнизона Дона Томаша Велашкеса Сармьенто были некоторые силы, он ничего не предпринял, чтобы противостоять воле мадейрцев. Сдав крепости и приняв квартиры как в них, так и в деревнях, он спокойно дожидался прибытия корабля, который доставил бы его в Испанию.\n\nЦеремония принесения клятвы верности новому правителю со стороны духовенства, дворянства и народа состоялась 13 января в ратуше. 25 января несколько португальских граждан были призваны занять должности в сенате, ранее занимаемые испанцами. Перу Катанью был избран судьей от народа, Мартин Мендеш ди Вашконселуш - советником, а Гонсалу ди Фрейташ да Силва - городским прокурором. На должность алмотасе был назначен Педру Родригеш Нету.\n\nНовый правитель был признан на всем острове без малейшего сопротивления, а различные государственные должности были заняты португальскими гражданами. Оставалось только выразить Жуану IV поздравления и почтение мадейрцев и сообщить ему о всеобщем одобрении, с которым была встречена новость о том, что на трон взошел подлинно португальский монарх.\n\n26 января в ратушу был вызван мастер Франсишку Родригеш Белу и ему был отдан приказ в течение восьми дней подготовить каравеллу, предназначенную доставить в королевство письма, которые сенат собирался написать Жуану IV. За невыполнение грозил штраф в 200 крузаду и ссылка за пределы острова на четыре года. 16 февраля советник Мартин Мендеш ди Вашконселуш и мастер Педру Родригеш были избраны посланниками, чтобы доставить эти письма и поцеловать при дворе руку монарха от имени жителей Мадейры.\n\nСоветник Мартин Мендеш ди Вашконселуш заявил, что все расходы на его поездку в столицу он возьмет на себя, а не на сенат, \"ибо все его имущество было ничтожно мало, чтобы потратить на службу Его Величеству\".\n\n\n\nКаравелла с двумя представителями сената отплыла в Лиссабон только в начале марта, поскольку два советника Жуан Батиста Аччайоли и Антониу ди Карвальял Эсмералду, которые первоначально проявили так много рвения и интереса к службе новому монарху, перестали посещать заседания муниципалитета с определенной даты, затрудняя своим отсутствием отправку писем, которые, как правило, подписывались всеми членами сената.\n\nДворянству, народу и муниципалитету пришлось 26 февраля избрать советниками Антониу ди Араган ди Тейви и Балтазара ди Абреу Беренгера, чтобы письма монарху наконец были подписаны и могли отправиться в королевство на корабле мастера Родригеса Белу.\n\n12 апреля того же 1641 года, вновь собравшись в здании муниципалитета, дворянство, представители народа и сенат единогласно решили, что, следуя примеру городов, местечек и поселений королевства, Фуншал внесет добровольный взнос на военные расходы, которые нация будет нести в войне с Кастилией. Многие из присутствующих заявили, что готовы отдать не только свое имущество, но и жизни, если это потребуется, чтобы защитить родину от ига кастильцев.\n\n«Остров Порту-Санту, - говорит Ребелу да Силва, - последовал примеру Мадейры, как только узнал о революции 1 декабря 1640 года. Получив сообщения из Фуншала 5 февраля, жители, которых эскадра из двенадцати османских парусников почти блокировала, приветствовали эту новость повторными залпами из пушек и мушкетов. Испуганные турки, не зная причины шума, посчитали благоразумным уступить и исчезли».\n\nОтделение Мадейрского архипелага от владений Кастилии не стоило ни капли крови и совершилось при явном одобрении всех социальных классов. Ужасы 60-летнего плена разожгли в сердцах мадейрцев любовь к свободе, так что, как только стала известна новость о революции 1 декабря, все объединились, чтобы отпраздновать ее с энтузиазмом и без страха перед кастильскими войсками, которые в то время находились на острове.\n\nМадейра была первым португальским владением, провозгласившим королем Жуана IV, и патриотический подъем, с которым это мероприятие было проведено, показывает, что ненависть к узурпатору и любовь к национальной независимости здесь были не менее сильными, чем в королевстве.\n\n##Филиппинское господство.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1640": [
            "Революция 1 декабря"
        ],
        "1641": [
            "Провозглашение независимости нации, приветствие и признание нового монарха, присяга на верность новому суверену"
        ]
    }
}