{
    "id": 3070,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейра-Брава (приход)",
    "fl": "Р",
    "original_title": "Ribeira Brava (Freguesia da)",
    "body": "О происхождении названия этого прихода, родословной и заслугах его жителей, а также о плодородии земель, которые его составляют, давайте послушаем, пусть и с его обычными преувеличениями, пресловутого летописца островов: «...и они шли много дней, пока не дошли отсюда за три лиги до бурной речки, на берегу которой ждал капитан, высадившийся на берег и наметивший здесь поселение, которому дал имя Рибейра-Брава, по протекающей здесь реке, на месте которой позже была основана деревня, одна из лучших на острове, где, помимо обилия плодов и продовольствия, живут и жили ее жители, которые, когда фуншальским капитанам позже приходилось идти на помощь африканским поселениям с людьми, посылали отсюда таких благородных рыцарей и знатных людей, которые за свой счет шли служить королю и пользовались такой же славой, как мы увидим далее в этой истории; кроме других благородных людей, слуг капитанов, которых они всегда держали здесь очень рыцарственными и благородного происхождения. Это место не является городом из-за нехватки многих соседей и отсутствия хорошего расположения, и поскольку это самое незначительное место на острове, хотя на самом деле это самое красивое и величественное место из всех; если не считать того, что оно является окраиной города Фуншал и свежей усадьбой, откуда жители города получают лучшую пшеницу, фрукты, дичь, мясо и в большем количестве, чем в любом другом месте на острове; и его можно с полным основанием назвать житницей Фуншала, как остров Сицилия называют житницей Италии». В другом месте автор «Воспоминаний» говорит: – «К западу в одной лиге от Кампанарио находится Рибейра-Брава, которая в крайней степени оправдывает свое название: это деревня, которая насчитывает около трехсот домохозяйств, с церковью Святого Бенедикта и хорошей гаванью для мелких судов, вдоль русла реки стоят дома, много сахарного тростника и два мельницы, а также очень богатые фруктовые сады со множеством груш и яблок, орехов и много каштанов, благодаря чему это самая прекрасная деревня на острове; поэтому жители много раз пытались сделать ее городом, учитывая наличие хорошей гавани и плодородие земель; здесь также много виноградников, хотя вино и не такое хорошее, как в Фуншале. Река настолько бурная, когда разливается, что иногда сносит много домов и наносит большой ущерб, поскольку берет начало в высоких горах и на вершинах; и по этой причине ее стали называть Буйной». Это один из старейших приходов Мадейры, возникновение которого комментатор Фрутуозу относит к 1440 году. Возможно, тогда это не был приход в строгом смысле этого слова, но уже представлял собой важный центр населения со своей небольшой церковью и личным капелланом, который, конечно, пользовался некоторыми привилегиями и правами, предоставленными священникам in solidum. Так было и в других приходах в ранние времена колонизации. В Генеральном указателе бывшего королевского казначейства упоминаются следующие документы, касающиеся священников этого прихода: королевский указ от 28 мая 1549 года, добавляющий один моио пшеницы к его первоначальному жалованью в размере 8000 реалов и одной серебряной марки; королевский указ от 28 июля 1556 года, устанавливающий это жалованье в размере 8000 реалов в деньгах, одной серебряной марки, двух моио пшеницы и одной бочки вина; королевский указ от 13 марта 1572 года, повышающий его до 34 000 реалов; королевский указ от 8 мая 1591 года, устанавливающий его в размере 27 000 реалов в деньгах, двух моио пшеницы и одной бочки вина; и королевский указ от 22 октября 1599 года, добавляющий к этому жалованью еще 3000 реалов, причем все эти суммы являлись годовыми. Приход этого прихода был учрежден королевским указом от 30 августа 1594 года, а указом от 2 января 1606 года его годовое жалованье было установлено в размере 20000 реалов в деньгах. Благодаря своей важности и росту населения этот приход стал центром коллегиальной церкви (том 1, стр. 283), учрежденной около 1540 года, с четырьмя священнослужителями и жалованьем 8000 реалов в год каждому. Королевские указы от 16 мая 1549 года, 18 июня 1572 года, 8 мая 1591 года и 13 марта 1745 года последовательно увеличивали это жалованье, причем последний из этих документов установил его в размере 6000 реалов в деньгах, двух моио пшеницы и одной бочки вина в год. Число священнослужителей было сокращено до трех королевским указом от 5 сентября 1577 года. \n\nПомимо этих церковнослужителей, в коллегиальной церкви была должность казначея, который согласно королевскому указу от 10 февраля 1666 года получал годовое жалованье в размере 10 000 реалов в деньгах, сорок алкейров пшеницы и одну четверть вина, с обязанностью «обеспечивать ризницу воском, вином и гостиями». Кроме того, были должности проповедника, органиста и ризничего.\n\nМы не знаем дату основания старой часовни Святого Бенедикта, которая была резиденцией прихода и коллегиальной церкви, и ее существование должно восходить ко второй четверти XV века. Эта часовня претерпела различные изменения и ремонты, пока не была построена нынешняя приходская церковь, которая, безусловно, является одним из самых старых сельских храмов этой епархии. Она прошла через различные расширения и модификации, но ее первоначальное строительство не должно быть позже второй половины XVI века.\n\nВ этом приходе существовал монастырь францисканских монахов, называемый Нашей Госпожой Порциункулы, по одним, или Святого Франциска, по другим, о котором мы уже дали краткое описание (том I, страница 308).\n\nВ этом приходе существовали часовни Нашей Госпожи Представления, Нашей Госпожи Благой Смерти, Святого Антония и Душ. В руинах находится часовня Святого Иосифа, а часовни Нашей Госпожи Зачатия и Святого Иоанна по-прежнему используются для богослужений. О всех мы даем краткое описание в другом месте этой работы.\n\nУроженцами этого прихода были знаменитый грамматик и гуманист отец Мануэл Алварес (том I, страница 59), Жозе Ансельмо Корреа Энрикеш (том I, страница 317), Жозе Феррейра Пештана (том II, страница 23), Белшиор де Тейве и виконт Рибейра-Брава. Гаспар Фрутуозо также говорит, что в Рибейра-Брава родились «Коэлью, каноники Собора Фуншала, выдающиеся люди с богатыми голосами. Одного из них зовут Гаспар Коэлью; он был капельмейстером Собора много лет; а его младший брат Франсиско Коэлью, будучи каноником, был также капельмейстером королевской капеллы при Дворе». В этом приходе жило много знатных людей, у которых здесь было много земельных наделов, и которые учредили несколько майоратов, среди них выделяется семья Тейве (см. это имя), Энрике Беттенкур, чья вдова донья Изабел Фернандес Тавора основала винкулированный дом Представления, Лопо Вас де Секейра, Антонио Вилела и некоторые другие.\n\nСреди событий, произошедших в этом приходе и заслуживающих особого упоминания, можно назвать резню, которая произошла там 29 июня 1884 года и о которой мы уже упоминали на странице 403 тома II этой работы. Эта местность очень многим обязана виконту Рибейра-Брава. Именно он добился, чтобы она стала центром муниципалитета и школьного округа, и наделил ее важными материальными улучшениями, превратив место под названием Лугар в приятный поселок, достойный посещения. Расширение и расчистка улиц и дорог, строительство небольшого театра, перестройка форта Святого Бенедикта и другие работы, выполненные там, налагают на жителей Рибейра-Бравы долг благодарной памяти, которая должна увековечить его достойным образом на грядущие времена. 10 февраля 1902 года в этом приходе умер добродетельный священник Франсиско Мануэл де Соуза, который в качестве настоятеля и заслуженного гражданина оказал значительные услуги этой местности.\n\nПо данным переписи 1911 года в приходе проживало 5339 человек, основными местами расселения были: Лугар, Ашада, Аморейра, Баррейруш и Каррейра, Каминью-Шан, Кова, Крус-да-Калдейра, Крус-и-Пику-да-Банда-ди-Алем, Эйра-ду-Мурао, Эшпиган, Фажан-душ-Бишуш, Фажан-ду-Сережу, Фажан-да-Ортига, Фажан-да-Рибейра, Фонти-Крусада, Фонти-ду-Пиньейру, Фонтиш, Ломбу-Сештейру, Мея-Леgua, Моиньюш, Педра-Моли, Помар-да-Роша, Рибейра-Фунда, Сан-Жуан, Терса, Тил и Вали.\n\n29 июня каждого года место под названием Рибейра-Брава посещается огромным количеством людей со всех частей острова из-за ярмарки, которая там проводится. Процессия с ее лодочкой и танцем мечей была главной достопримечательностью праздников этой местности, но уже некоторое время религиозную процессию удалось очистить от этого танца, который очень нравился паломникам. Мы не знаем, когда лодочка и танец мечей впервые появились в процессии Святого Петра, но, вероятно, и то и другое восходит к ранним временам.\n\nЛодочка, украшенная цветами и имеющая внутри некоторые принадлежности для рыбной ловли как символ этой отрасли, появляется в шествии, поскольку Святой Петр, чье изображение там также присутствует, был рыбаком, в то время как танец с мечами, по-видимому, был последним пережитком многих веселых шествий, которые когда-то появлялись в некоторых процессиях, особенно в процессии Тела Господня (см. *Процессии*).\n\nСемь мужчин, участвовавших в танце, были одеты в белые шорты и красные жилеты, а на голове у них были зеленые колпаки в форме митры, украшенные перьями и длинными лентами, каждый держал в одной руке меч за эфес, а в другой кончик меча, который держал ближайший спутник. Под звуки бубна они делали различные ритмичные движения, время от времени проходя под мечами.\n\n\nНа лодочке, которая все еще появляется впереди процессии, находятся дети, изображающие рыбаков, а также различные дары земли, а знаменитый танец с мечами, который нам иногда приходилось видеть более двадцати лет назад, также предшествовал религиозной процессии. Мужчины, принимавшие в нем участие, не переставали делать поклоны и кружиться, пока та же процессия проходила по улицам места между плотными рядами людей, приехавших со всех частей острова.",
    "categories": [
        "geography",
        "society",
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Мануэл Алварес": [
            "Знаменитый грамматик и гуманист"
        ],
        "Жозе Анселмо Коррейа Энрикеш": [
            "Страница 317"
        ],
        "Жозе Феррейра Пештана": [
            "Том II, страница 23"
        ],
        "Белшиор де Тейве": [
            "Виконт Рибейра-Брава"
        ],
        "Гаспар Фрутуозо": [
            "Историк"
        ],
        "Энрике Беттенкурт": [
            "Среди них выделяется семья Тейве"
        ],
        "Донья Изабел Фернандеш Тавора": [
            "Основала майоратный дом Презенташон"
        ],
        "Лопу Ваш де Секейра": [
            "Среди них выделяется семья Тейве"
        ],
        "Антониу Вилела": [
            "Среди них выделяется семья Тейве"
        ],
        "Франсишку Мануэл де Соуза": [
            "Добродетельный священник"
        ]
    },
    "years": {
        "1440": [
            "Датируется 1440 годом"
        ],
        "1540": [
            "Был основан около 1540 года"
        ],
        "1549": [
            "Королевский указ от 28 мая 1549 года"
        ],
        "1556": [
            "Королевский указ от 28 июля 1556 года"
        ],
        "1572": [
            "Королевский указ от 13 марта 1572 года"
        ],
        "1591": [
            "Королевский указ от 8 мая 1591 года"
        ],
        "1594": [
            "Создан королевским указом от 30 августа 1594 года"
        ],
        "1599": [
            "Королевский указ от 22 октября 1599 года"
        ],
        "1606": [
            "Указ от 2 января 1606 года"
        ],
        "1745": [
            "13 марта 1745 года"
        ],
        "1577": [
            "Стал центром муниципалитета"
        ],
        "1666": [
            "Королевский указ от 10 февраля"
        ],
        "1856": [
            "Первоначальное здание не должно быть позднее второй половины XVI века"
        ],
        "1884": [
            "Резня, которая произошла там 29 июня"
        ],
        "1902": [
            "В этом приходе умер добродетельный священник Франсишку Мануэл де Соуза"
        ]
    }
}