{
    "id": 3071,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейра-Брава (муниципалитет и деревня)",
    "fl": "Р",
    "original_title": "Ribeira Brava (Município e Vila da)",
    "body": "Как мы уже отмечали ранее о Порту-Мониш и Камара-ди-Лобуш, она никогда не имела статуса деревни, хотя часто, и даже до создания совета, ей давали такое название.\nУже на странице 213 тома I этого произведения мы сказали, что на Мадейре было семь мест, в том числе Рибейра-Брава, и сегодня место, наиболее важное для этой местности, которое служит центром прихода и муниципалитета (1921), все еще известно под названием Место.\nМуниципалитет Рибейра-Брава - самый молодой. Ему всего девять лет (1921), он был создан в 1914 году.\nЕго торжественное открытие состоялось 2 августа того же года. Он состоит из приходов Рибейра-Брава, Серра-ди-Агуа и Табуа, отделенных от муниципалитета Понта-ду-Сол, и прихода Кампанариу, отделенного от муниципалитета Камара-ди-Лобуш. Его население составляет 12 800 человек. Его герб - форт Сан-Бенту, который находится у входа в деревню, на улице, ведущей к причалу.\nВ административном центре этого муниципалитета декретом от 31 августа 1915 года был создан школьный округ, который сегодня базируется в городе Фуншал (1921).\nМуниципалитет Рибейра-Брава был создан декретом от 6 мая 1914 года, а его центр был возведен в ранг деревни декретом от 26 мая 1928 года.\nМесто, известное как Место, будучи самым густонаселенным и оживленным в приходе, граничащим с портом и находящимся в легкой и частой связи с другими местностями, не могло не быть выбрано в качестве центра нового муниципалитета и новой деревни. Она охватывает упомянутое место Место и еще места Калвариу, Багасейра и Моиньюс. В пределах ее территории находятся муниципальные власти и другие муниципальные отделы, приходская церковь, две государственные начальные школы, по одной для каждого пола, телеграфно-почтовая станция и телефонная будка, отдел записи актов гражданского состояния, налоговый пост, штаб-квартира медицинской партии, приходское кладбище, пристань, небольшой форт Сан-Бенту, руины церкви бывшего монастыря францисканцев и т.д. Сорок лет назад ныне упраздненная Сельскохозяйственная хунта создала в этом месте экспериментальное сельскохозяйственное поле, которое, возможно, было единственным из тех, что тогда были созданы на Мадейре, которое принесло некоторую практическую пользу. Когда этот район был разделен на два школьных округа начального образования, западный и восточный, один из них базировался в Рибейра-Брава, который вскоре после этого был переведен в город Фуншал, а этот округ был упразднен в 1923 году.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Serra de Água",
        "Tabua",
        "Campanário"
    ],
    "locations": {
        "Рибейра-Брава": [
            "Местность, центр прихода и муниципалитета"
        ],
        "Серра-ди-Агуа": [
            "Приход"
        ],
        "Табуа": [
            "Приход"
        ],
        "Кампанариу": [
            "Приход"
        ],
        "Понта-ду-Сол": [
            "Муниципалитет"
        ],
        "Камара-ди-Лобуш": [
            "Муниципалитет"
        ],
        "Фуншал": [
            "Город"
        ]
    },
    "people": {},
    "years": {
        "1914": [
            "Создание муниципалитета Рибейра-Брава"
        ],
        "1915": [
            "Создание школьного округа в административном центре"
        ],
        "1921": [
            "Торжественное открытие муниципалитета"
        ],
        "1923": [
            "Ликвидация школьного округа в Рибейра-Брава"
        ],
        "1928": [
            "Центр возведен в ранг деревни"
        ]
    }
}