{
    "id": 3072,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейра-Брава (Виконт)",
    "fl": "Р",
    "original_title": "Ribeira Brava (Visconde da)",
    "body": "Франсишку Коррейя Эредиа, который после отмены дворянских титулов стал называться Франсишку Коррейя Эредиа Рибейра-Брава, родился в приходе, от которого взял свое название 2 апреля 1852 года. Он был сыном советника Антониу Коррейя Эредиа и госпожи Аны де Беттенкур Эредиа, и происходил из самых старых и знатных семей Мадейры. 4 мая 1871 года ему был пожалован титул виконта. Он учился в лицее этого города и посещал бывшие Высшие литературные курсы. Активно занимался политикой, был заметной фигурой в бывшей Прогрессивной партии. Несколько раз избирался депутатом и представлял Мадейру в законодательной сессии 1897-1899 годов, а также был гражданским губернатором округов Браганса, Бежа и Лиссабон. Играл важную роль в прогрессивном расколе во главе с советником Алпоимом, принимая участие в различных революционных движениях, которые ускорили падение монархии. После установления республики присоединился к партийной фракции доктора Афонсу Кошты, которого он очень уважал и с которым дружил. На Мадейре он занимал видное место в местной политике и представлял этот архипелаг в парламенте в 1911-1915 и 1915-1917 годах. Несколько лет был президентом Сельскохозяйственного совета Мадейры и инициировал несколько достойных внимания начинаний, которые, однако, принесли мало практической пользы. Эта административная корпорация, как мы уже отмечали в другом месте (том II, стр. 197), не оправдала тех больших надежд, которые на нее возлагались как на мощный фактор процветания этого архипелага. Он также был членом Генерального совета округа, Автономного совета по делам порта Фуншала и Административной комиссии Святого дома милосердия. В 1893 году он находился в Аргентине, управляя имениями дома Армстронга, и неоднократно помогал виконту де Фариа в приеме видных лиц, посещавших эту страну. Несколько лет прожил в Париже, где общался с многими литераторами и бывал в лучшем обществе этой столицы, благодаря чему прекрасно овладел французским языком. Виконт Рибейра-Брава был убит в Лиссабоне 16 октября 1918 года, когда в числе других политических заключенных его вели из гражданского правительства в крепость, где он должен был находиться под стражей. Говорят, что заключенные напали на конвой, и тот в упор открыл огонь, убив семерых заключенных.",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Франсишку Коррейя Эредиа": [
            "Виконт Рибейра-Брава"
        ]
    },
    "years": {
        "1852": [
            "Рождение Франсишку Коррейя Эредиа"
        ],
        "1871": [
            "Получил титул виконта"
        ],
        "1897-1899": [
            "Представлял Мадейру в законодательной сессии"
        ],
        "1911-1917": [
            "Представлял Мадейру в парламенте"
        ]
    }
}