{
    "id": 3074,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейра-да-Жанела (приход)",
    "fl": "Р",
    "original_title": "Ribeira da Janela (Freguesia da)",
    "body": "Самый обильный и самый обширный водный поток, который, образуясь внутри острова среди высоких гор, впадает в океан - это так называемая Рибейра-да-Жанела. Вблизи ее устья возвышается небольшой скалистый островок высотой 40 метров, почти на вершине которого находится естественное отверстие, которое издалека напоминает окно, проделанное в скале. Отсюда и название, данное этому потоку первыми колонизаторами. Поселение, возникшее на его берегах, естественно, получило то же название. Вот происхождение названия прихода Рибейра-да-Жанела.\n\nЗемли, которые сегодня составляют этот приход, почти полностью принадлежали к приходу Порту-ду-Мониш, a меньшая их часть - к приходу Сейшала. К середине XVI века на склонах реки уже существовали постоянные поселения, а в последней четверти того же века на правом берегу появилось несколько хуторов, относившихся к приходу Порту-Мониш.\n\nГоворят, что часовня Носса-Сеньора-да-Инкарнасан была основана в 1630 году Антониу Фернандишем и Мануэлом Родригишем, жившими там, и что через несколько лет она была разрушена сильным наводнением. Однако, судя по изученным нами документам, часовня была построена местными жителями в 1699 году, а 7 сентября того же года ей было пожертвовано имущество. Была ли это перестройка или первоначальное строительство - неизвестно, но, скорее всего, 1699 год - это год первого строительства. В 1754 году часовня была расширена, а 28 апреля того же года было дано разрешение на ее освящение. В 1852 году был объявлен тендер на строительство новой церкви за 6100$000 реалов, но работы так и не были начаты. Лишь в последней четверти прошлого века небольшой храм претерпел большие изменения. Он был превращен в алтарную часть, к которой пристроили неф, и работы были завершены в 1874 году. Над портиком высечена следующая надпись: ",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Porto do Moniz",
        "Ribeira da Janela",
        "Seixal"
    ],
    "locations": {
        "Рибейра-да-Жанела": [
            "Ручей, впадающий в океан, рядом с его устьем находится небольшой островок.",
            "Приход, расположенный на острове Мадейра."
        ]
    },
    "people": {
        "Антониу Фернандиш": [
            "Основатель часовни Носса Сеньора да Инкарнасан в 1630 году."
        ],
        "Мануэл Родригеш": [
            "Основатель часовни Носса Сеньора да Инкарнасан в 1630 году."
        ],
        "Священник Помбу": [
            "Руководил преобразованием часовни в 1879 году."
        ],
        "Мануэл да Силва Помбу": [
            "Настоятель, способствовавший преобразованию часовни."
        ],
        "Доктор Жуан Барбоза ди Матуш и Камара": [
            "Способствовал преобразованию часовни."
        ],
        "Жозе Тейшейра Ребелу": [
            "Землевладелец в этом приходе и представитель благородной и древней семьи, способствовавший преобразованию часовни."
        ],
        "Мануэл Вашконселуш да Инкарнасан": [
            "Нынешний настоятель, проведший важный ремонт церкви в 1922 году."
        ],
        "Дон Фр. Мануэл Коутинью": [
            "Епархиальный прелат, учредивший временный приход в часовне в 1726 году."
        ],
        "Паулу Виейра Жардин": [
            "Викарий Порту-Мониша, ходатайствовавший об учреждении временного прихода."
        ],
        "Инасиу ди Агиар Секейра": [
            "Первый священник, исполнявший приходские обязанности в приходе."
        ]
    },
    "years": {
        "1630": [
            "Основание часовни Носса Сеньора да Инкарнасан."
        ],
        "1699": [
            "Строительство часовни Носса Сеньора да Инкарнасан."
        ],
        "1754": [
            "Пристройка часовни."
        ],
        "1852": [
            "Работы по строительству новой церкви."
        ],
        "1874": [
            "Завершение работ по преобразованию часовни."
        ],
        "1879": [
            "Преобразование часовни под руководством священника Помбу."
        ],
        "1922": [
            "Проведение нового важного ремонта церкви."
        ]
    }
}