{
    "id": 3078,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейрас",
    "fl": "Р",
    "original_title": "Ribeiras",
    "body": "Эти естественные водопроводы, которые обычно протекают по руслам глубоких и узких долин, довольно многочисленны на этом острове и имеют очень обильный сток в зимний период. Они берут начало на склонах центрального хребта и впадают в океан, некоторые из них имеют притоки, которые увеличивают их объем и скорость течения. «Зимой, - говорит выдающийся комментатор \"Воспоминаний\", - все они несут обильную, часто бурлящую воду: тогда они наполняются, а иногда и выходят из берегов, унося с гор тысячи тонн более или менее крупных валунов, многие настолько огромные, что потом их можно убрать только на куски, и все они, катясь по потоку и сталкиваясь друг с другом, издают при ударе зловещий шум, пока, загромождая русла тех же рек, не возвышаются над прибрежными землями, а если эти земли не загромождены, то уносятся водами в сторону на большое расстояние, в море, превратившись в ил; летом же водные жилы становятся скудными, а в некоторых реках доходят до полного пересыхания, в результате отвода воды, то для орошения прибрежных земель, то для оросительных каналов, которые, забирая здесь текущую воду, переносят ее для орошения отдаленных сельскохозяйственных угодий на всей поверхности приморской полосы острова». Эти реки время от времени превращаются в мощные потоки, которые, выходя из своих русел и затопляя окружающие берега, бурно уносят обширные участки возделанных земель, загоны для скота и даже жилые дома, иногда причиняя значительный личный и материальный ущерб жителям прилегающих районов.\n\nОсновные реки, существующие на Мадейре, следующие:\n\n- **Река Машику**: Берет начало в Ламасейруш и Портела-ду-Порту-да-Круш, ее основные притоки - река Сека и ручьи Алканфораду, да Эрмида, Эскуру, даш Калеш и да Кова.\n\n- **Река Санта-Круш**: Берет начало в Санту-Антониу-да-Серра, ее основной приток - река Серра-ди-Агуа.\n\n- **Река Боавентура**: Берет начало к западу от пика Абобораш и получает воды из ручьев Жуан-Ферину и ду-Эйшу. Находится в муниципалитете Санта-Круш, также известна под названием река Сан-Педру.\n\n- **Река Порту-Нову**: Берет начало в горах Пойзу и пик да Силва, ее притоки - река Боейруш и ручьи Педру-Лоуренсу и Орташ.\n\n- **Река Канису**: Берет начало в Камаче, ее приток - ручей Вале-Параизу.\n\n- **Река Гонсалу-Айреш**: Берет начало на пике Инфанте. Очень маловодна.\n\n- **Река Жуан-Гомеш**: Берет начало в горах Пойзу, в нее впадает река Калеш. Ранее была известна также под названием река Носса-Сеньора-ду-Кальяу.\n\n- **Река Санта-Лузия**: Берет начало на пиках Ареэйру и Эскалваду, ее притоки - ручьи Сидрал, душ Фрадеш, ду Пизан и ду Тил. Также называется река да Праса.\n\n- **Река Сан-Жуан**: Берет начало на пиках Эскалваду и Санту-Антониу, получает воды из ручьев Агуа-ди-Мел и Сантана. Ранее называлась река Санта-Катарина, Сан-Педру, Гранди и Сан-Франсишку, также известна под названиями река Сан-Лазару и река Санту-Антониу.\n\n- **Река Сокорридуш**: Берет начало в Торриньяш, ее основные притоки - река Вашку-Жил и ручьи Сидран, ду Гату и да Лапа.\n\n- **Река Вигариу**: Берет начало в Ачада-ду-Пойзу и близлежащих пиках, в нее впадают ручьи Жардин-ду-Кабрал и душ Фрадеш. Также называется река Камара-ди-Лобуш.\n\n- **Река Кампанариу**: Берет начало на пике Феррейруш, маловодна. Также называется река да Лапа.\n\n- **Река Браба**: Берет начало в Кумиада-ди-Сан-Висенти, ее притоки - ручьи Посу, ду Пику, ди Висенти-Ваш и да Эйра-да-Моура.\n\n- **Река Табуа**: Берет начало на пике даш Педраш и получает воды из ручья ду Баркейру.\n\n- **Река Понта-ду-Сол**: Берет начало на пике Фонти-ду-Норти.\n\n- **Река Мадалена**: Берет начало недалеко от пика Урзе-ду-Паул и получает воды из ручьев Пиньейру и даш Аморейраш.\n\n- **Река Серра-ди-Агуа да Кальета**.\n\n . Имеет то же начало, что и предыдущая, и получает воды из ручьев Аза, Фрагейру и даш\nМенинаш.\n\n> Река Кальета\n . Берет начало в Кабесу-да-Левадинья или ду Ломбу-ду-Салан, ее притоки - ручьи Кутилейру и ду\nКонвенту.\n\n> Река Сан-Бартоломеу\n . Берет начало на пиках Горду и да Силва, ее основной приток - ручей Фарробу.\n\n> Река Фунда\n . Берет начало на пиках да Силва и да Релва, ее приток - ручей ду Мендеш. Маловодна.\n\n> Река Сека\n . Берет начало на вершине Фажа-да-Овелья и получает воды из ручьев душ Седруш и да Мелоэйра.\n\n> Река Мариньейруш\n . Берет начало на пике Фонти-ду-Бишпу, маловодна.\n\n> Река Моиньюш\n . Берет начало на пике Фонти-ду-Барру и, как и четыре предыдущие, маловодна.\n\n> Река да Круш\n . Берет начало на Пику-да-Педрейра, маловодна.\n\n\n\n> Ручей Тристан\n. Берет начало от предыдущего ручья, в него впадают ручей Кальварио и ручьи Агрионес и\nЛажес.\n\n> Ручей Жанела.\n Берет начало в Паул-да-Серра, Фонтес-ду-Рабасал и Ассобиадуру, один из самых протяженных и полноводных на\nострове.\n\n> Ручей Сейшал\n. Берет начало на пике Ассобиадуру и принимает воды ручьев Вольтас и Кебрадас.\n\n> Ручей Сан-Висенте\n. Берет начало на пиках Феррейруш и Кумеада, принимает воды Большого ручья, ручья Атальо и др.\n\n>Ручей Моиньюш\n. Берет начало в Серра-да-Боавентура и менее протяженный, чем Порко.\n\n> Ручей Боавентура\n. Берет начало в Бока-дас-Торриньяс, один из самых полноводных на острове. Рядом с поселением известен как\nручей Порко.\n\n> Ручей Сан-Жорже\n. Берет начало на пике Канарио, принимает воды ручьев Канарио, Гранде и Томбо-да-Фурна.\n\n> Ручей Файал\n. Берет начало на пике Руйву, также известен как Сухой ручей. Принимает воды ручья Метаде и\nХолодного ручья.\n\n> Ручей Порту-да-Круш.\n Берет начало на пике Суна, также называют Церковным ручьем. Лучше считать ручей Тем-те-\nнао-кайаш продолжением ручья Порту-да-Круш, чем его притоком.\n\nНа острове Порту-Санту стоит упомянуть ручей Вилы, ручьи Салгаду и Кошину, а также ручьи Серра-де-Дентру и Серра-\nде-Фора.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}