{
    "id": 3083,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейру (советник Жозе Силвестр)",
    "fl": "Р",
    "original_title": "Ribeiro (Conselheiro José Silvestre)",
    "body": "На протяжении длительного периода времени, превышающего столетие, советник Жозе Силвестр Рибейро был самым выдающимся гражданским губернатором этого округа и тем человеком, которому эта земля обязана рядом наиболее выдающихся услуг и актов самого высокого и преданного служения. Это почти аксиоматическая истина, не требующая доказательств.\n\nОн родился в Иданья-а-Нова 31 декабря 1807 года. После окончания юридического факультета он вступил в освободительную армию, а после окончания войны последовательно занимал должности генерального секретаря, гражданского губернатора, депутата, пэра королевства, министра и государственного советника, выполняя многие важные государственные поручения. Он был человеком редкой интеллектуальной культуры и одним из самых плодовитых и эрудированных писателей своего времени, оставив обширное литературное наследие.\n\nАнтониу Жозе де Авила, позже герцог Авила и Болама, прибыл на Мадейру 12 сентября 1846 года в качестве королевского комиссара в сопровождении Жозе Силвестра Рибейро, чтобы расследовать события, произошедшие на этом острове из-за кальвинистской пропаганды доктора Роберто Калли. Силвестр Рибейро был назначен гражданским губернатором округа, но об этом назначении стало известно только после того, как Антониу Жозе де Авила уволил губернатора, администратора муниципалитета Фуншала и принял другие административные меры, которые были признаны необходимыми.\n\nМы даже кратко не можем перечислить услуги, которыми Жозе Силвестр Рибейро отметил свое пребывание среди нас, но невозможно не упомянуть хотя бы мимолетно о создании приюта, наиболее быстрых и полезных мерах по преодолению страшного голода в 1847 году, создании Сельскохозяйственного общества, строительстве Монументального моста, создании уличного освещения, выставке мадейрских промышленных изделий, организации музея естественной истории, создании многих начальных школ, важнейших мероприятиях по восстановлению и сохранению лесов, крупных ремонтных работах на дорогах и почти во всех государственных зданиях, включая большинство храмов, плодотворных и строгих мерах, принятых в отношении управления благотворительными учреждениями, муниципальными взносами, кладбищами, сиротами, доходами муниципалитетов и т. д., в том, как он защищал интересы Мадейры в парламенте, в большом развитии общественных работ, значительном стимулировании строительства каналов, особенно Рабасала, строительстве убежищ в горах и на перевалах, не было никакой общественной потребности, которую он не старался удовлетворить, ни одной точки управления, до которой не доходила бы его действенная инициатива и его неустанная активность. Мы бы очень далеко ушли, если бы захотели спуститься до деталей и подробностей, которые не умещаются в тесных рамках этой статьи.\n\nСилвестр Рибейро представлял Мадейру в парламенте в законодательных сессиях 1848-1851, 1853-1856 и 1857-1858 годов.  \n\nБлагодарные мадейрцы за чрезвычайно важные и никогда не переоцененные услуги, оказанные Жозе Силвестром Рибейро этому архипелагу, решили подарить ему предмет, который не дал бы ему полностью забыть благодарность его жителей и в то же время напоминал бы ему о его пребывании среди нас. Этим предметом, приобретенным по общественной подписке, было богатое золотое ожерелье, состоящее главным образом из семнадцати щитков, каждый из которых представлял один из наиболее выдающихся актов его управления, с подвеской медальоном, который, помимо посвящения, содержал латинскую легенду, взятую из стихов Вергилия: Semper honos, nomenque tuum, laudesque manebunt (Твоя честь, имя и слава останутся навсегда). Рисунки и формы этой изысканной работы были сделаны выдающимся мадейрским художником Висенте Гомеш да Силва, умершим несколько лет назад (1921). По случаю торжественной передачи этого значимого подарка торговая палата британской колонии подарила Силвестру Рибейро серебряное блюдо, специально изготовленное в Лондоне, с выгравированным на нем посвящением на английском языке.\n\nКак известно, Жозе Силвестр Рибейро был гражданским губернатором округа Ангра-ду-Эроижму, и во время его правления сильное землетрясение превратило деревню Прая-да-Витория в груду обломков. То, что тогда сделал Силвестр Рибейро, подняв за короткое время новый поселок из руин, красноречиво свидетельствует памятник, который сегодня возвышается в центре деревни и является неувядаемым монументом его славы.  \n\nГородской совет Ангры подарил Силвестру Рибейро богатую шпагу с золотыми навершиями, которая представляет собой настоящую художественную драгоценность. Заслуженный губернатор завещал эту шпагу муниципалитету Фуншала, где она находится, а ожерелье, подаренное мадейрцами, муниципалитету Ангра-ду-Эроижму, где оно также бережно хранится.\n\n\n\n31 декабря 1907 года остров Терсейра отметил столетие со дня рождения Силвестра Рибейру торжественными и значимыми демонстрациями уважения и признательности его светлой памяти, среди которых выделялись некоторые литературные публикации. Автор этих строк в статьях в бывшем Heraldo da Madeira выдвинул идею ассоциировать Мадейру с этими торжествами, но никто, начиная с гражданского губернатора и заканчивая самой отдаленной муниципальной палатой, не откликнулся на призыв...\n\nИмя Жозе Силвестра Рибейру по-прежнему хорошо помнят среди нас и считается, безусловно, принадлежащим самому выдающемуся и заслуженному губернатору, который когда-либо был в архипелаге Мадейра. Благословенная память Жозе Силвестра Рибейру сохранилась в Фуншале только в названии одной из улиц города, более известной по упрощенному названию Улица Советника, и широкая публика даже не знает, что это дань уважения тому же губернатору. Еще можно сделать одну вещь, о которой уже упоминала пресса, - дать Приюту для нищих имя его основателя.\n\nТому, кто хочет получить более полное представление о его администрации в этом округе, следует прочитать «Один административный период на Мадейре и Порту-Санту», 3 толстых тома, «Сборник документов, относящихся к голодному кризису, пережитому островами Мадейра и Порту-Санту в 1847 году», «Сборник документов, относящихся к Приюту для нищих в Фуншале», «Сборник документов, относящихся к строительству моста Рибейру-Секу» и «Кратчайший обзор некоторых услуг, оказанных советником Жозе Силвестром Рибейру в округе Фуншал».\n\nОдна очень болезненная, но достойная упоминания деталь: Жозе Силвестр Рибейру пережил в этом крае один из самых мучительных моментов своей жизни, потеряв единственного сына, который трагически погиб в пруду сада дворца Сан-Лоренсу.  \n\nСилвестр Рибейру покинул Мадейру 27 ноября 1852 года и умер в Лиссабоне 9 марта 1891 года.\n",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Жозе ди Авила": [
            "Королевский комиссар"
        ],
        "Др. Роберто Калли": [
            "Кальвинистский прозелитизм"
        ],
        "Висенти Гомиш да Силва": [
            "Выдающийся мадейрский художник"
        ],
        "Жозе Силвестр Рибейру": [
            "Губернатор"
        ]
    },
    "years": {
        "1807": [
            "Рождение Жозе Силвестра Рибейру"
        ],
        "1846": [
            "Прибытие на Мадейру Антониу Жозе ди Авилы"
        ],
        "1847": [
            "Голодный кризис"
        ],
        "1851": [
            "Начало представительства Мадейры в парламенте Силвестром Рибейру"
        ],
        "1921": [
            "Смерть Висенти Гомиша да Силвы"
        ],
        "1907": [
            "Празднование столетия со дня рождения Силвестра Рибейру"
        ],
        "1852": [
            "Отъезд с Мадейры"
        ],
        "1891": [
            "Смерть в Лиссабоне"
        ]
    }
}