{
    "id": 3085,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейру-Фриу",
    "fl": "Р",
    "original_title": "Ribeiro Frio",
    "body": "Место во внутренней части острова в 15 километрах от Фуншала, очень популярное среди местных жителей и иностранцев из-за живописных пейзажей. Раньше здесь было гораздо больше деревьев, чем сейчас, но близлежащие земли до сих пор покрыты рощами, состоящими главным образом из лавровых деревьев и вересковых зарослей. В Рибейру-Фриу встречаются водосбор большолистный, герань анемоновидная, осока странствующая, осока высокая и ятрышник многолистный; из клубней последнего растения можно получать салеп. \n\nСледуя вдоль Левада-ду-Жункал, можно быстро добраться до смотровой площадки, откуда открывается потрясающий вид на Рибейра-да-Метади; дальше там есть туннели, но добраться до них сложно, поскольку желоб левады узкий и местами непрочный. Очень редкие гудьера крупноцветковая и мушшия волластони встречаются возле туннеля, который следует за Кебрада-да-Азеда. \n\nК востоку от Рибейру-Фриу тоже открываются живописные пейзажи; если идти в этом направлении вдоль левады, можно добраться до Ламасейруш, откуда нетрудно попасть в Санту-Антониу-да-Серра. \n\nЧерез место Рибейру-Фриу проходит Левада-да-Серра, а на обочине тропинки, которая идет вдоль нее, в месте, называемом Балкао или Балкойнш, открывается потрясающий вид на Рибейра-да-Метади и другие места во внутренней части острова; вдали видна базальтовая колонна Хомен-Эм-Пе (см. это название). Там есть домик для путешественников, который также используется работниками левады. С апреля 1932 года в этом месте работает небольшое заведение под названием Чайный Домик, где подают чай, еду и напитки. Рибейру-Фриу находится примерно в 4 километрах от Каза-ду-Пойзу и в 15 километрах от города Фуншал. Ручей, протекающий через это место и давший ему название, питает Левада-ду-Фураду.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город"
        ],
        "Санту-Антониу-да-Серра": [
            "Населенный пункт"
        ]
    },
    "people": {},
    "years": {
        "1932": [
            "Открылось небольшое заведение с чаем, едой и напитками"
        ]
    }
}