{
    "id": 3086,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейру ди Мендонса (Марселиану)",
    "fl": "Р",
    "original_title": "Ribeiro de Mendonça (Marceliano)",
    "body": "Марселиану Рибейру ди Мендонса, не имея высшего или университетского образования и не покидавший ограниченную среду, в которой он всегда жил, сумел благодаря вспышкам своего блестящего таланта, своим обширным познаниям и самой искренней любви к учебе оказывать среди нас подлинное интеллектуальное превосходство, которое никто никогда не думал оспаривать.\n\nОн родился в этом городе 18 апреля 1805 года и был сыном Жерониму Рибейру душ Сантуш и госпожи Жулианы Риты ди Мендонса. Он закончил среднюю школу или классы Патио, как тогда говорили, когда дон Мигель провозгласил себя абсолютным королем и отправил на Мадейру знаменитую и зловещую комиссию по расследованию, которая затронула многих мадейрцев, вынудив многих из них к изгнанию или скрытой жизни. Марселиану Рибейру искал надежного убежища в доме подданного Великобритании и скрывался там шесть долгих лет, пока в июне 1834 года конституционное правительство не было установлено в этом архипелаге.\n\nВ этом печальном и вынужденном уединении, которое наш биограф так хорошо использовал, он приобрел привычку к настойчивому изучению, которую сохранял до самой смерти, и именно там его блестящий ум обогатился замечательными знаниями, которыми он обладал. Его литературные и научные предпочтения привели его к изучению португальского и латинского языков, в которых он был признанным мастером, а также к философским исследованиям, в которых он проявил себя как выдающийся ум. Этому в достаточной степени свидетельствуют опубликованные им в 1835 году элементы латинской грамматики и элементы философии, написанные для его учеников.\n\nМарселиану Рибейру прославился главным образом как преподаватель, приобретя в этом качестве большую репутацию во всей стране. Помимо своих очаровательных манер и чрезвычайно приветливого обхождения, которые сразу завоевывали симпатию ученика, он обладал редким даром умения учить, имея легкое и ясное изложение, которому придавали большую выразительность и силу тон убежденности, с которым он говорил, и энтузиазм, который он вкладывал в свои слова. Будучи непревзойденным оратором и глубоко зная предметы своих лекций, его ученики никогда не уставали слушать его, очарованные красотой формы и возвышенностью понятий. Он был профессором старых классов Патио, а когда в 1836 году был создан лицей Фуншала, стал частью преподавательского состава нового учебного заведения, преподавая португальский и латинский языки, а затем возглавив кафедру философии.\n\nБудучи назначен ректором лицея и уполномоченным по образованию, он особенно проявил себя на этих должностях, особенно благодаря толчку, данному распространению начального образования, новым методам обучения, которые он ввел, а также тщательному отбору учителей. Его доклады в этой области поистине образцовые, некоторые из них были опубликованы в научном журнале \"Институт\". Чтобы стимулировать учителей начальных классов в их служении, он создал \"Ассоциацию конференций\", на которых обсуждались вопросы, представляющие наибольший интерес для народного образования. За то большое усердие и преданность, которые он проявил в расширении начального образования, можно без сомнения сказать, что он был первым, кто по-настоящему заинтересовался народным образованием в этом архипелаге, и один этот факт делает его память благословенной среди нас.\n\nМарселиану Рибейру был красноречивым оратором с изысканной речью, выделяясь среди его речей вступительные речи мудрости, произнесенные на торжественном открытии лицея, и публичные лекции о \"прекрасном\". Он занимал у нас должности президента муниципалитета Фуншала, генерального секретаря гражданского правительства, ректора и профессора лицея, уполномоченного по образованию, члена окружного совета, а также другие должности государственной службы. Он внес обширный и ценный вклад во многие мадейрские периодические издания и оставил несколько рукописных работ, опубликовав \"Принципы общей грамматики, примененные к латинскому языку\", \"Философия в Коимбре и Фуншале\", \"Параллельный метод чтения и письма\" и исторический роман \"Гашпар Боржеш\", а также свои важные доклады. Он умер в Фуншале 5 августа 1866 года в возрасте 61 года.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жерониму Рибейру душ Сантуш": [
            "Отец Марселиану Рибейру ди Мендонса"
        ],
        "Госпожа Жулиана Рита ди Мендонса": [
            "Мать Марселиану Рибейру ди Мендонса"
        ],
        "Дон Мигель": [
            "Абсолютный король"
        ]
    },
    "years": {}
}