{
    "id": 3089,
    "lang": "ru",
    "is_original": false,
    "title": "Рибейру-Секу (Понте-ду)",
    "fl": "Р",
    "original_title": "Ribeiro Seco (Ponte do)",
    "body": "Знаменитый Моузинью ди Албукерке, когда он был губернатором Мадейры, задумал проект перекинуть подвесной мост через Рибейру-Секу, начав для этой цели строить две гигантские опоры, помимо двух очень прочных устоев на каждом из берегов ручья. «В план работы, - говорит Сервулу ди Менезис в Коллекции документов, относящихся к строительству моста Рибейру-Секу, - входила идея возвести памятник памяти бессмертного герцога Браганса, великодушного освободителя португальцев, и, соответственно, работа должна была быть грандиозной и величественной». После отъезда Моузинью в Лиссабон работы на мосту остановились, позже барон ди Лорделу попытался продолжить их, но безрезультатно, после того как было решено, что этот мост будет каменным, а не подвесным. Именно при этом губернаторе началось строительство дороги, соединяющей Фуншал и Камара-ди-Лобуш. В конце 1846 года, когда губернатором Мадейры стал советник Жозе Силвестри Рибейру, он решил обратить внимание инженеров на способ осуществления проекта, задуманного Моузинью ди Албукерке, но только в 1848 году удалось приступить к работам после того, как тот же губернатор получил обещание пожертвований, которых хватало для покрытия четверти расходов, на которые были оценены эти работы. Торги на строительство моста состоялись 27 февраля 1848 года, а 6 марта начались работы, незадолго до этого губернатор открыл подписку на расходы по мосту. Работы были оценены в 5 799 000 реалов, подрядчиками стали мастер Жозе Перейра и его компаньоны Антониу Жоаким Маркеш Башту, Жуан Антониу Бианки и Франсишку Луиш Перейра. Посредством пожертвований губернатору удалось полностью собрать сумму торгов, но работы обошлись в 8227302 реала, так что подрядчики понесли убыток в 2428302 реала, которого, по их словам, не было бы, если бы они не приложили все усилия «представить отлично выполненную и долговечную работу, щедро удовлетворяя все указания руководящего инженера». Работы на мосту выполнялись под руководством капитана инженерных войск Тибериу Аугусту Бланка и были завершены в феврале 1849 года, этот офицер сообщил гражданскому губернатору в своем письме от 5 декабря того же года, что грандиозное сооружение завершено со всей прочностью и совершенством, общество подрядчиков во многом превзошло обязательства, которые на себя взяло, руководствуясь исключительно желанием, чтобы эта работа полностью оправдала общественные ожидания и не уронила репутацию партнеров, это и стало главной причиной больших убытков, которые они понесли. Среди лиц, внесших пожертвования на строительство моста Рибейру-Секу, - королева Аделаида Английская, пожертвовавшая 480000 реалов, гражданский губернатор поблагодарил в прессе всех жертвователей за щедрую помощь, благодаря которой ему удалось осуществить грандиозное начинание. Многие люди кончали жизнь самоубийством, бросаясь с Рибейру-Секу, используя большую высоту средней части моста, но из всех смертей, произошедших там, пожалуй, наибольшую сенсацию в Фуншале произвело самоубийство человека из хорошей семьи, который около 1860 года бросился на дно оврага, получив отказ на свои любовные признания, которые он осмелился адресовать жене одного гражданского губернатора. Письмо, оставшееся без ответа, за которым последовал запрет возвращаться во дворец Сан-Лоренсу, где его раньше всегда радушно принимали, заставили несчастного любовника положить конец своему существованию указанным образом, за этой трагедией последовал комичный поступок сына самоубийцы, предложившего или хотевшего предложить дуэль губернатору, считая его ответственным за смерть отца. См. Эстрада и Понте Монументал.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Моузинью ди Албукерке": [
            "Губернатор Мадейры"
        ],
        "Сервулу ди Менезис": [
            "Автор Коллекции документов, относящихся к строительству моста Рибейру-Секу"
        ],
        "Барон ди Лорделу": [
            "Попытался продолжить работы на мосту"
        ],
        "Жозе Силвестри Рибейру": [
            "Губернатор Мадейры"
        ],
        "Жозе Перейра": [
            "Мастер"
        ],
        "Антониу Жоаким Маркеш Башту": [
            "Компаньон-подрядчик работ на мосту"
        ],
        "Жуан Антониу Бианки": [
            "Компаньон-подрядчик работ на мосту"
        ],
        "Франсишку Луиш Перейра": [
            "Компаньон-подрядчик работ на мосту"
        ],
        "Тибериу Аугусту Бланк": [
            "Капитан инженерных войск"
        ],
        "Королева Аделаида Английская": [
            "Пожертвовала 480000 реалов"
        ]
    },
    "years": {
        "1846": [
            "Начало строительства дороги, соединяющей Фуншал и Камара-ди-Лобуш"
        ],
        "1848": [
            "Начало работ на мосту"
        ],
        "1849": [
            "Завершение работ на мосту"
        ],
        "1860": [
            "Самоубийство человека из хорошей семьи"
        ]
    }
}