{
    "id": 3113,
    "lang": "ru",
    "is_original": false,
    "title": "Родригес (д-р Хосе Жулио)",
    "fl": "Р",
    "original_title": "Rodrigues (Dr. José Julio)",
    "body": "Хотя некоторые биографы утверждают, что он родился в Гоа, тем не менее, достоверно известно, что он родился в Фуншале 8 мая 1843 года. Он был сыном д-ра Хосе Жулио Родригеса, тогдашнего делегата королевского прокурора в этом округе, уроженца Гоа, и доньи Терезы Кристины де Са Беттенкур, уроженки прихода Сан-Педру этого города Фуншала.\n\n> «Человек науки, - говорится в *Энциклопедии португальского языка*, том IX, - один из научных светил своего времени, прославился ценнейшими трудами, которые принесли ему заслуженную славу и поставили в первые ряды ученых своего поколения. Окончив университет Коимбры, где он получил степень по математике, вскоре после этого он был назначен профессором вводного курса в лицее Лиссабона. Он также был преподавателем химии в Политехнической школе и Промышленном институте Лиссабона, а также председателем центрального рынка сельскохозяйственной продукции, комиссию которого он покинул, когда ушел в отставку и уехал в Бразилию (1892). Он был одним из подписантов и инициаторов в Париже соглашения 1875 года о международном обмене и впервые в Португалии осуществил научную фотосъемку подземных полостей (лавовых туннелей острова Терсейра) при свете магния, а также во время научной экспедиции на Азорские острова сделал около 500 моментальных снимков, которые составляют наиболее полную с технической точки зрения фотографическую коллекцию, когда-либо сделанную на островах Сан-Мигел и Терсейра. Он изобрел и усовершенствовал некоторые инструменты для научных исследований и технической работы, создав несколько новых процессов, на которые получил патенты в Португалии и за рубежом.» Д-р Хосе Жулио Родригес был поручен организовать португальскую судебно-химическую службу, что он не осуществил по последующим политическим причинам. Депутат парламента, сначала от Индии, а затем от Фуншала, в законодательном собрании 1890-1892 годов, он весьма компетентно занимался техническим и практическим образованием, общим образованием, промышленностью, государственным развитием, таможенными тарифами, рабочим классом и т.д. Среди работ, которые он организовал, можно назвать следующие: экспериментальное обучение физическим и естественным наукам в лицее Лиссабона; фотографический отдел Генеральной дирекции геодезических работ, считавшийся образцом совершенства; португальский раздел на Парижской выставке 1875 года (географические науки); кафедра химических технологий в Промышленном и коммерческом институте Лиссабона; практическое обучение минеральной химии в Политехнической школе Лиссабона; лаборатория минеральной химии в Политехнической школе Лиссабона, считавшаяся одной из лучших в своем роде; лаборатория центрального рынка сельскохозяйственной продукции и т. д.» Д-р Хосе Жулио Родригес пытался создать или стимулировать различные отрасли промышленности в Португалии, в частности, он организовал компанию с капиталом в 2,5 миллиона контос для попытки производства свекловичного сахара в стране, а также основал склад химической продукции и красильню. Он также уделял пристальное внимание производству хинина и его производных, в связи с чем в 1885 году совершил поездку на Сан-Томе, а также использованию батата для производства спирта и экстракции крахмала. Незадолго до 1890 года д-р Хосе Жулио Родригес побывал на Мадейре, где прочитал блестящую лекцию в театре «Донья Мария Пиа», которую посетила элита фуншальского общества. Он был членом Лиссабонской академии наук, Лиссабонского географического общества, Коимбрского института, Французского фотографического общества, Французского общества литераторов, Испано-французского общества той же страны и т.д., имел орден Сантьяго и крест ордена Почетного легиона. Он умер в Лиссабоне 29 апреля 1893 года. Среди других публикаций Жозе Жулио Родригеса можно назвать следующие: Исследования основных принципов новых атомных весов и их наиболее примечательных физических связей; Элементарный курс физических и естественных наук (совместно с Антониу Аугусту ди Агиар); Краткое описание химического состава минеральных вод Педрас-Салгадас; Краткое описание минерального источника в Траз-ус-Монтис; Португальские вещи (лекции); и Португальский свекловичный сахар.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Хосе Жулио Родригес": [
            "Португальский ученый и политик"
        ]
    },
    "years": {
        "1892": [
            "Ушел в отставку и уехал в Бразилию"
        ],
        "1890": [
            "Законодательное собрание 1890-1892 годов"
        ],
        "1885": [
            "Совершил поездку на Сан-Томе"
        ]
    }
}