{
    "id": 3114,
    "lang": "ru",
    "is_original": false,
    "title": "Родригес (Мануэл)",
    "fl": "Р",
    "original_title": "Rodrigues (Manuel)",
    "body": "У нашего соотечественника, согласно некоторым произведениям о нем, была довольно бурная жизнь. Он родился в Фуншале 25 ноября 1697 года и умер в Лиссабоне во второй половине XVIII века, в год, который мы не можем уточнить. Он был сыном Франсиско Марии душ Рамуш и доньи Жозефы Марии Перейры. В возрасте 15 лет он отплыл в Рио-де-Жанейро, чтобы присоединиться к своему дяде капитану Мануэлу Нето Баррето. Он поступил в семинарию Кашуэйра, проявив себя очень талантливым студентом. В 1715 году он записался в полк полковника Мануэла де Алмейда Каштелу и отправился в колонию Сакраменто. Вскоре после этого он покинул армию и вступил в орден Святого Франциска, дав монашеские обеты в 1719 году, изучал философию и богословие в монастыре Кордовы внутри Аргентины. Он сопровождал отца Хосе де Кардену в поездке в провинцию Санта-Фе и побывал в других странах. Узнав о смерти отца и беспомощном положении, в котором оказались его три сестры, он без промедления отправился в Лиссабон, чтобы стать их опорой. Как говорит автор статьи в Missionário Popular, у Мануэля Родригеса, должно быть, была \"авантюрная и, вероятно, бурная жизнь, потому что это был явно не просто случай, который заставил его поочередно быть семинаристом в Рио-де-Жанейро, сержантом в колонии Сакраменто; францисканцем в Буэнос-Айресе, студентом философии в Кордове и проповедником в Лиссабоне!\" В столице он посвятил себя служению проповеди и заслужил репутацию одного из самых знаменитых ораторов своего времени. Барбоза Машаду и Иносенсио приводят перечень многих проповедей и речей, которые он опубликовал в период с 1732 по 1757 год, в том числе похоронную речь, которую он произнес по случаю смерти короля Жуана V.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсиско Мария душ Рамуш": [
            "Отец Мануэла Родригеса"
        ],
        "Донья Жозефа Мария Перейра": [
            "Мать Мануэла Родригеса"
        ],
        "Мануэл Нето Баррето": [
            "Дядя Мануэла Родригеса"
        ],
        "Отец Хосе де Кардена": [
            "Спутник Мануэла Родригеса в путешествии"
        ],
        "Король Жуан V": [
            "Человек, по случаю смерти которого Мануэл Родригес произнес похоронную речь"
        ]
    },
    "years": {
        "1697": [
            "Рождение Мануэла Родригеса в Фуншале"
        ],
        "1715": [
            "Мануэл Родригес записался в полк полковника Мануэла де Алмейда Каштелу"
        ],
        "1719": [
            "Мануэл Родригес дал монашеские обеты в ордене Святого Франциска"
        ],
        "1732-1757": [
            "Мануэл Родригес опубликовал много проповедей и речей, включая похоронную речь по случаю смерти короля Жуана V"
        ]
    }
}