{
    "id": 3119,
    "lang": "ru",
    "is_original": false,
    "title": "Родригес де Виларес (Дон Луис)",
    "fl": "Р",
    "original_title": "Rodrigues de Vilares (D. Luis)",
    "body": "Хотя этот фуншальский прелат и не родился в Бразилии, он провел там часть своей молодости и получил там же литературное образование.\n\nОн был утвержден в должности епископа Мадейры папой Пием VI 29 июля 1797 года и вступил в должность в своей епархии в начале 1798 года.\n\nОн всегда проявлял рвение в исполнении своих епископских обязанностей и соблюдении церковной дисциплины.\n\nУ него были серьезные столкновения с губернатором и генерал-капитаном Доном Жозе Мануэлом да Камарой, которые длились долгое время и переросли в жесткий конфликт, в результате чего центральное правительство вынуждено было вмешаться в печальный спор между двумя высшими властями архипелага.\n\nЭти разногласия имели давнюю историю. Прелат выступил против размещения английских войск в колледже иезуитов, предоставленном Марией I для использования в качестве епархиальной семинарии, но был вынужден уступить силе. После вывода войск в Англию, Дон Луис Виларес настаивал на возвращении здания, на что губернатор не согласился, мотивируя это тем, что оно необходимо для размещения гарнизонных сил. Возникли и другие причины, обострившие эти разногласия, и ссылаясь на предполагаемое неуважение, которое он якобы получил от прелата в соборе, Дон Жозе Мануэл да Камара приказал ему немедленно покинуть город, что и произошло 18 июня 1803 года, когда Дон Луис Виларес отправился в имение, принадлежащее епархии в приходе Санту-да-Серра, и оставался там около четырех месяцев.\n\nЭтот инцидент вызвал большой скандал не только на Мадейре, но и в Португалии. Центральное правительство направило на этот остров судью доктора Жоакина Антониу ди Араужу, поручив ему расследовать произошедшее, а также нового губернатора Асенсу ди Секейра Фрейре, которые прибыли в Фуншал на фрегате \"Карлота\" 5 декабря 1803 года.\n\n10 и 11 декабря того же года Дон Луис Родригес де Виларес и Дон Жозе Мануэл да Камара, каждый на своем военном корабле, отправились в столицу по приказу метрополии, в то время как в Фуншале энергично продолжалось расследование. В результате губернатор и генерал-капитан был немедленно уволен, а также осужден за своеволие, а прелат остался на своем посту в этой епархии и колледж иезуитов был ему возвращен, хотя он и не избежал порицания со стороны правительства за недостаток благоразумия и осмотрительности, проявленных во многих действиях.\n\nВо время пребывания в Санту-да-Серра Дон Луис де Виларес организовал посадку деревьев на склоне и продолжил строительство фонтана, который до сих пор там существует и известен под названием Фонте-ду-Бишпу (Фонтан Епископа).\n\nОн умер в этом городе 1 октября 1810 года и похоронен в главной часовне собора.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [
        "Santo da Serra"
    ],
    "locations": {
        "Санту-да-Серра": [
            "Имение, принадлежащее епархии"
        ]
    },
    "people": {
        "Дон Жозе Мануэл да Камара": [
            "Губернатор и генерал-капитан"
        ],
        "Мария I": [
            "Предоставила колледж иезуитов для использования в качестве епархиальной семинарии"
        ],
        "Дон Луис де Виларес": [
            "Епископ Мадейры"
        ]
    },
    "years": {}
}