{
    "id": 312,
    "lang": "ru",
    "is_original": false,
    "title": "Атайде (д-р Жоаким де Менезеш и)",
    "fl": "А",
    "original_title": "Ataide (Dr. Joaquim de Menezes e)",
    "body": "Этот прелат родился в городе Порту 20 сентября 1765 года и поступил в орден Святого Августина в 1781 году, проявив себя в своих исследованиях как одаренный талант с заметной склонностью к литературе. Он был последовательно назначен летописцем Инфантадо, ректором колледжа Святого Августина в Лиссабоне, титулярным архиепископом Мелиапора и викарием-капитулом и губернатором епархии Фуншала.\n\nЕго назначение викарием-капитулом и губернатором епископства Фуншала в июле 1811 года привело к конфликту между капитулом нашего собора и центральным правительством, а то, как он руководил делами этой епархии, было по-разному оценено, чему немало способствовал тот факт, что он активно вовлекся в политические вопросы, ведя ожесточенную борьбу с тогдашним губернатором и генерал-капитаном Мадейры Себастьяном Ксавье Ботельо.\n\nОн оказал выдающиеся услуги Святому дому милосердия Фуншала, благодаря ему был построен водопровод Фундоа в Сан-Роке до Фуншала и составлен устав больницы, который в то время считался самым полным и совершенным в стране. За эти и другие выдающиеся услуги в зале заседаний Святого дома был помещен, и до сих пор там находится, его масляный портрет в натуральную величину.\n\nВ 1821 году ему пришлось поспешно покинуть эту епархию, куда он больше не вернулся, а в том же году он был назначен епископом Элваша. В 1826 году он был назначен пэром королевства.\n\nОпасаясь преследований со стороны правительства Дона Мигеля, он покинул Португалию в 1828 году, отправившись в заграничное путешествие, и умер от чумы в Гибралтаре 5 ноября того же года. Он был выдающимся ценителем музыки, его сочинения ценятся до сих пор, а также выдающимся писателем, как можно видеть в Библиографическом словаре Иносенсио Франсиско да Силвы.\n\nЕму приписывают почти все поэтические и драматические произведения, опубликованные Луишем Жозе Байярдо, который в течение нескольких лет служил ему секретарем.\n\nГазета этого города опубликовала интересную биографию епископа д-ра Жоакима де Менезеша и Атайде.",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1765": [
            "Рождение в городе Порту"
        ],
        "1781": [
            "Постриг в орден Святого Августина"
        ],
        "1811": [
            "Назначение викарием-капитулом и губернатором епископства Фуншала"
        ],
        "1821": [
            "Уход с должности в епархии Фуншала"
        ],
        "1826": [
            "Назначение пэром королевства"
        ],
        "1828": [
            "Смерть в Гибралтаре"
        ]
    }
}