{
    "id": 3123,
    "lang": "ru",
    "is_original": false,
    "title": "Сборник баллад Архипелага Мадейра",
    "fl": "С",
    "original_title": "Romanceiro do Archipelago da Madeira",
    "body": "В томе объемом XXIV-514 страниц, опубликованном в этом городе в 1880 году, доктор Алвару Родригиш ди Азеведу собрал очень большое количество поэтических произведений, которые он систематизировал, подчинив их жанрам Истории, Рассказы и Игры, включающим в первый вид Божественные романсы (29 произведений), Светские романсы (22 произведения), Хакары (19 произведений) и Случаи (25 произведений); во втором виде Сказки (3 произведения), Аллегорические сказки (7 произведений), Детские сказки (3 произведения), Ленга-ленги (5 произведений) и Детские стишки (9 произведений); и в третьем виде Детские игры (6 произведений) и Игры для взрослых (4 произведения).\n\nДля менее сведущих в этих вопросах людей, возможно, не будет лишним сказать, что, хотя эти произведения были собраны из местных традиций и среди простых классов различных приходов этого острова, большинство из них не являются местного происхождения, а были принесены первыми колонизаторами и теми, кто последовательно прибывал сюда, чтобы заниматься торговлей и сельскохозяйственной деятельностью.\n\nВыдающийся собиратель этих поэтических произведений прямо не утверждает этого и не ссылается подробно на влияние, которое на них оказали тогдашние мезологические условия, но невозможно допустить, что истоки этой народной поэзии могли находиться в нашей среде, поскольку различные причины, без сомнения, изменили бы первоначальные произведения и также создали бы другие новые с ярко выраженными местными особенностями и характерными чертами, что сегодня будет практически невозможно определить даже с приблизительной точностью.\n\nО причинах, способствовавших сохранению этих произведений в местных традициях, мы процитируем несколько отрывков из интересного и ценного предисловия к книге, которые важно сохранить в этом месте.\n\n\n\n> \"Таким образом, эта поэзия глубоко укоренилась на этих островах, потому что, как мы показали в другой работе ( _Заметки к \"Ностальгии по родине\"_), здесь был установлен средневековый образ жизни и обычаи, и даже когда на материке они приходили в упадок, здесь они процветали и настолько акклиматизировались, что даже сейчас, несмотря на столько инноваций, они во многом сохраняются, особенно в сельском хозяйстве. - На этих островах по-прежнему существуют сеньория, владелец земли, и виллан, который ведет хозяйство на половинных началах, обрабатывая ее личным трудом своим и своей семьи, как арендатор или как мезейро, то есть с проживанием или без проживания, по образцу средневекового колона, прикрепленного или свободного, на сеньориальной земле, которую он возделывает. - И в такой среде средневековая повествовательная поэзия, отвергнутая придворным европейским культом, в этом архипелаге поселилась, господствуя и доминируя, как почти сюзеренная власть его капитанов-донатариев и сеньориальные права местного дворянства, которые, защищенные промежутком моря и дальностью плавания, насмехались над королевской властью и муниципальными форумами.\n\n> Таким образом, укоренившись, средневековая повествовательная поэзия сохранялась благодаря не менее специфическим причинам до сих пор в устной традиции этих островов. - Остров Порту-Санту с момента его открытия и заселения оставался почти забытым из-за своих малых размеров и низкой продуктивности: его скудная, но подлинная поэтическая традиция покоится там уже почти четыре века, как и его пренебрегаемое население, географически и социально изолированное в безграничности Атлантики. - Остров Мадейра, вытесненный в производстве сахара и лесоматериалов Америкой и Африкой, резко пришел в упадок с конца XVI века, в результате чего, а также по другим причинам, он утратил превосходство морской торговли и метрополитенской опоры, оставаясь почти два века как бы заброшенным в одиночестве вод, пока его ценные вина не вернули его к процветанию и европейским связям; каждый из его больших или меньших центров населения, разделенных глубокими базальтовыми ущельями территории, сходился к приходской общине, в пределах визуальной досягаемости каждой колокольни; там же каждая семья колонов или земледельцев, привязанная к необходимости ежедневного труда на сеньориальной земле, удобренной ею, трудится и вегетирует вокруг очага, который служит ей убежищем и темницей; а население, таким образом дважды изолированное от внешних контактов морем и невзгодами, еще более сконцентрированное внутренне благодаря особенностям ландшафта страны и крепостному положению земледельца, по этой самой причине сохранило средневековую повествовательную поэзию, доверенную его традиции: процветание принесло ее, упадок сохранил ее; в этом заключается история поэтической традиции Мадейры до середины XVIII века. \"И пришло время собрать и увековечить эту традицию в книге; потому что современные институты и реформы, новые школы и улучшенные средства внутренней и внешней связи неизбежно окажут свое действие; и через полвека больше новая жизнь, к которой цивилизация призывает эти народы, растворит, если не полностью уничтожит, в их памяти древнюю традиционную поэзию\". В письме доктора Алвару Родригеша ди Азеведу к выдающемуся писателю Теофилу Браге в марте 1880 года ( _Сорок лет литературной жизни_, стр. 118) говорит проницательный комментатор \"Ностальгии\": \"Кроме Романсеро, я собрал народный Песенник этого архипелага в двух томах, все еще в черновике. Я считаю его не менее ценным, чем тот. И, не имея возможности удовлетворить просьбу моего друга каким-либо экземпляром жанра романс, которого у меня нет, потому что все они включены в Романсеро, я предлагаю ему весь Песенник, для чего я постараюсь привести его в порядок и вовремя\". В примечании к этому письму доктор Теофилу Брага сообщает, что, к сожалению, это обещание так и не было выполнено.\n\nКрайне жаль, что песенник, собранный доктором Алвару ди Азеведу, был утерян, если он вообще был когда-либо отправлен доктору Теофилу Браге. Или он все еще находится во владении его наследников? В последнем случае было бы целесообразно получить точную копию его и поручить компетентному лицу руководить его публикацией. Мы не знаем, из каких жанров поэтических произведений состоит вышеупомянутый Песенник.\n\nНесмотря на признанный авторитет доктора Алвару ди Азеведу, проявившийся в его книгах литературной критики, мы хотим обратить внимание заинтересованных лиц на интересную статью о балладах Мадейры, написанную выдающимся знатоком в этих вопросах, доктором Лейте ди Вашконселушем, опубликованную на страницах 184-192 тома XXXIII Revista Lusitana, которую стоит прочитать и обдумать. Он не согласен с некоторыми утверждениями доктора Азеведу, противопоставляя им, по его мнению, наиболее веские аргументы, но отдавая высоко ценимому комментатору \"Ностальгии\" дань своего высочайшего уважения. Объем этой статьи не позволяет нам процитировать ее на этих страницах.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д-р Алвару Родригиш ди Азеведу": [
            "Ученый составитель \"Ностальгии\""
        ],
        "Теофилу Брага": [
            "Выдающийся писатель"
        ],
        "Д-р Алвару ди Азеведу": [
            "Собрал песенник"
        ],
        "Д-р Теофилу Брага": [
            "Получил песенник"
        ]
    },
    "years": {
        "1880": [
            "Публикация тома поэтических произведений д-ром Алвару Родригишем ди Азеведу",
            "Письмо д-ра Алвару Родригиша ди Азеведу выдающемуся писателю Теофилу Брага"
        ],
        "XV": [
            "Открытие островов Порту-Санту и Мадейра"
        ]
    }
}