{
    "id": 3124,
    "lang": "ru",
    "is_original": false,
    "title": "Паломничества",
    "fl": "П",
    "original_title": "Romarias",
    "body": "Сельский люд Мадейры, как правило, веселого и общительного характера, находит одно из главных развлечений в паломничествах. Почти весь год отдаваясь работе, требующей больших физических и душевных затрат, они ищут в этих увеселениях забвение житейских невзгод и несколько часов радости для своего необразованного, но щедрого и доброго духа. Во время больших ярмарок многочисленные группы мужчин и женщин покидают свои дома и направляются в места их проведения, иногда преодолевая большие расстояния, поют и танцуют под звуки мачете и гитар, не проявляя усталости от столь бурных упражнений. И не только молодежь предается таким увеселениям; иногда к ним присоединяются и старики, опираясь на свои посохи и импровизируя частушки, которыми облегчают усталость от пути и придают веселье спутникам. На Мадейре говорят: «канун лучше праздника», и действительно, наибольшее веселье и энтузиазм царят в канун любого религиозного праздника в месте его проведения. Особенно по ночам, когда и церковный двор, и фасад церкви освещены разноцветными фонариками и венецианскими шарами, мужчины и женщины предаются величайшему ликованию, и именно тогда лучше всего можно оценить характер народных увеселений на Мадейре. Хотя сегодня не обходится ни одно паломничество без одного или нескольких духовых оркестров, не их музыкальные номера привлекают внимание большинства наших крестьян. Песни под открытым небом, часто соревновательного характера, вызывают у сельского люда гораздо больший интерес, поэтому самые плотные скопления людей всегда там, где есть парни, готовые развлекаться и развлекать других своими задорными частушками. Между танцами нашего народа и танцами африканских негров много общего, как и между некоторыми песнями, бытующими в наших селах, и арабскими песнями (см. Музыка). Прыжки и повороты, характерные для танцев острова, иногда сопровождаемые визгом, напоминают африканские ритуальные танцы, возможно, главное развлечение негров в праздничные дни, когда здесь существовало рабство; старинные мадейрские песни отражают монотонность арабских песен, которые народ с удовольствием слушал во времена колонизации. Фейерверк - приманка для большинства мадейрских праздников, на гранаты и ракеты иногда тратятся огромные суммы, которые могли бы пойти на помощь бедным или на полезные дела в приходе. Мадейрцы из низших слоев общества обычно в восторге от оглушительного грохота, производимого взрывом некоторых гранат, поэтому на всех ярмарках всегда много таких фейерверков, а при их запуске часто совершаются настоящие безумства. И не только в селах есть свобода докучать тем, кто не любит треск петард; в самом Фуншале тоже часто совершаются злоупотребления при запуске ракет и гранат, и власти никак не пытаются призвать к порядку виновников. Место проведения ярмарки после 11 часов вечера или полуночи, когда музыканты отдыхают, а огни в большинстве потухли из-за нехватки топлива, представляет зрелище одновременно любопытное и смехотворное. Повсюду видны мирно спящие мужчины и женщины, побежденные усталостью или алкоголем, а те, кто еще держится на ногах, вступают в затяжные скучные дискуссии со своими спутниками или, хриплым голосом запевая еще одну песню, оправдывают очередную порцию грога или стакан вина, купленные в ближайшей лавке или палатке. Сцены с ножами и большие беспорядки, столь частые на материковых ярмарках, на Мадейре случаются крайне редко, лишь изредка фиксируются отдельные стычки, где оружием противников служат ветки вереска или папоротника, конфликты, возникающие почти всегда из-за обильных возлияний паломников. Ни одна семья не едет на ярмарку без корзины, набитой едой в дорогу, а на месте праздника всегда в изобилии бывает мясо для так называемых шашлыков, которые наш крестьянин очень любит. Шампур, на который насаживают мясо для шашлыка, по мнению знатоков, должен быть из лавра, также рекомендуется поддерживать огонь ветками этого дерева, чтобы мясо получилось вкуснее.\n\nНеразбавленное вино или коньяк в неизменном спутнике деревенщины на паломничествах, им угощается вся семья и даже люди, которых он хочет одарить. Стала редкостью небольшая тыква, которую, высушив и очистив от семян, женщины и дети часто использовали раньше для переноски необходимых в дорогу напитков.\n\n\n\nСреди людей, которые отправляются на паломничество в места, где находятся образы, которым народ оказывает особое почитание, всегда выделяются некоторые, которые не присоединяются к веселью и шуткам своих спутников и в которых заметны религиозное чувство и собранность, достойные восхищения. Это паломники, которые идут исполнить обеты, данные в моменты тревоги, и которые, верные своим клятвам, несут к алтарю свои молитвы и подношения образу, к которому они особенно набожны.\n\nСвободомыслие, всегда смешное и опасное у образованных людей, к счастью, еще не добралось до сельской местности Мадейры, да никогда и не доберется, чтобы люди не лишились утешения, которое дает религия в печальные моменты жизни. В некоторых религиозных обычаях нашего народа, возможно, есть немного суеверий, но лучше это, чем отсутствие веры, которое является главной причиной анархии и отсутствия нравственности, наблюдаемых во многих частях страны.\n\nИменно в Монте, Понта-Делгада, Машику и Лорету чаще всего появляются паломники, чтобы исполнить свои обеты. В первом из этих приходов, пишет один автор, который писал в 1880 году: «иногда можно увидеть мужчин, несущих тяжелые цепи или железные прутья, в то время как женщины с обнаженными коленями ползут по острым камням мостовой, ведущей к ступеням лестницы, поднимающейся к паперти церкви».\n\nКаждое из паломничеств, которые проходят на Мадейре, говорит преподобный Эдуардо К. Нуньеш Перейра, «имеет особую привлекательность для паломников, обусловленную его религиозным мотивом, топографическими условиями или особым светским характером. В Понта-Делгада, Монте и Арко-да-Кальета - это обеты, в Машику и Санта-Крус - процессии накануне со свечами, в Канису - четки из просверленных груш, в Рибейра-Брава - империя подношений и рыбацкая лодка, в Канисале - процессия лодок, в Камаче - свобода поля и сельский колорит места».\n\nВо всех приходах есть свои религиозные праздники, особенно торжественно отмечаются престольные праздники и праздники Святых Даров, но из этих праздников поводом для многолюдных паломничеств служат следующие: праздник Девы Марии с горы 15 августа, Господа Иисуса из Понта-Делгады в первое воскресенье сентября, Девы Марии Лоретанской 8 сентября, Господа Чудотворца в Машику 8 и 9 октября, Милосердия в Канисале в третье воскресенье сентября, Девы Марии Файальской 8 сентября, Девы Марии-Избавительницы в Канису во второе воскресенье сентября, Девы Марии-Избавительницы в Куррале в последнее воскресенье августа, Девы Марии Целительницы в Кинта-Гранде во второе воскресенье сентября, в Камаче на первой неделе после Пятидесятницы, Марии Магдалины в Порту-Мониш 22 июля, Святого Петра в Рибейра-Брава 29 июня, Святого Иоанна в Фуншале 24 июня, Святого Амару в Санта-Круш 15 января и Святого Антония в Серра 13 июня.\n\n40-50 лет назад в первое воскресенье октября проходило паломничество в приход Святого Антония в Серра, чтобы отпраздновать окончание сбора урожая, но этот праздник, который носил ярко выраженный дикий характер, давно уже не проводится. Паломники во время пребывания в этом месте совершали величайшие безумства, а по возвращении проходили по улицам города, неся ветви деревьев и флаги, впереди шли люди, бьющие в барабаны и играющие на струнных инструментах (1921). Было бы интересно узнать происхождение некоторых народных праздников Мадейры и время, когда они начали проводиться, но это непросто из-за отсутствия материалов для какого-либо исследования на эту тему. Предание сохранило мало или вообще ничего, а летописец островов лишь упоминает о паломничестве в честь Девы Марии Файальской на севере Мадейры, говоря, что \n\n> «в ее день, 8 сентября, съезжаются на паломничество со всего острова более восьми тысяч душ, где можно увидеть богатую ярмарку с продуктами, много свинины, говядины и чибарро, которое представляет собой особенно вкусное на этом острове мясо, хотя во многих местах и на островах это самое плохое мясо». \n\nПо словам того же летописца, паломники «иногда остаются два, три и более дней у Девы Марии, отдыхая от трудов пути, потому что приходят за десять-двенадцать лье по очень пересеченной местности, и вместе устраивают много празднеств с комедиями, танцами и музыкой многих инструментов - виол, гитар, флейт, волынок и волынок, а на склонах ущелий, где есть большие поля, в день Девы Марии и на следующей неделе паломники располагаются отдельными группами, разводя большие костры среди этих гор».\n\n## V. Дева Мария с горы, Рибейра-Брава и Дома паломников (Casas de Romeiros).",
    "categories": [
        "culture"
    ],
    "freguesias": [
        "Loreto",
        "Camacha",
        "Ponta Delgada",
        "Caniço",
        "Quinta Grande",
        "Santa Cruz",
        "S. Vicente",
        "Porto do Moniz",
        "Ribeira Brava",
        "Arco da Calheta",
        "Machico",
        "Curral",
        "Funchal",
        "Santo Antonio da Serra",
        "Porto Moniz",
        "Monte",
        "Caniçal"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1880": [
            "Иногда можно увидеть мужчин, несущих тяжелые цепи или железные прутья, в то время как женщины с обнаженными коленями ползут вверх по острым камням мостовой, которая предшествует ступеням лестницы, ведущей к паперти церкви"
        ],
        "1921": [
            "В первое воскресенье октября проводилось паломничество в приход Санту-Антониу-да-Серра, чтобы отпраздновать окончание сбора урожая, но этот праздник, который носил необычный дикий характер, давно уже не проводится. Паломники во время пребывания в этом месте совершали величайшие безумства, а по возвращении проходили по улицам города, неся ветви деревьев и флаги, возглавляемые несколькими мужчинами, бьющими в барабаны и играющими на струнных инструментах"
        ]
    }
}