{
    "id": 3127,
    "lang": "ru",
    "is_original": false,
    "title": "Дома паломников",
    "fl": "Д",
    "original_title": "Romeiros (Casas de)",
    "body": "Мы знаем, что дома для укрытия паломников были построены в следующих местах: Монте, Санту-Антониу-да-Серра и Пьедаде (Понта-де-Сан-Лоренсу).\n\nДом паломников в Монте уже существовал между 1780 и 1790 годами. На заседании муниципалитета 31 мая 1822 года было заявлено, что он принадлежит имуществу муниципалитета. Несмотря на это, муниципалитет решил на заседании 18 ноября 1846 года приказать построить здание рядом с церковью Монте «для убежища путников и для размещения скота», хотя мы не знаем, было ли это здание построено.\n\nДом паломников в Санту-Антониу-да-Серра был построен в 1808 году на средства различных английских подданных и сейчас находится в руинах. До 1832 года им управляли английские комиссии, в которых упоминаются имена Пенфолда, Селби, Ликока, Тейлора и Гордона.\n\nСейчас не осталось следов дома, предназначенного для размещения паломников, отправлявшихся в часовню Носса-Сеньора-да-Пьедаде в приходе Канисал.",
    "categories": [
        "architecture"
    ],
    "freguesias": [
        "Santo Antonio da Serra"
    ],
    "locations": {
        "Монте": [
            "Местность, где существовал дом паломников"
        ]
    },
    "people": {},
    "years": {
        "1780": [
            "Существование дома паломников в Монте"
        ],
        "1790": [
            "Существование дома паломников в Монте"
        ],
        "1808": [
            "Постройка дома паломников в Санту-Антониу-да-Серра"
        ],
        "1822": [
            "Заявление на заседании муниципалитета о принадлежности дома паломников имуществу муниципалитета"
        ],
        "1832": [
            "Год, когда дом паломников в Санту-Антониу-да-Серра перестал управляться английскими комиссиями"
        ],
        "1846": [
            "Решение муниципалитета приказать построить здание рядом с церковью Монте"
        ]
    }
}