{
    "id": 3131,
    "lang": "ru",
    "is_original": false,
    "title": "Россио (Франсиско Жоао)",
    "fl": "Р",
    "original_title": "Róscio (Francisco João)",
    "body": "Мы знаем об этом уроженце Мадейры благодаря подробной информации, предоставленной Соуза Витербо на страницах 477 и далее в \"Историческом и документальном словаре португальских архитекторов, инженеров и строителей\". Франсиско Россио родился на этом острове около 1740 года. Он был сыном Мануэля Гонсалвеша Россио, уроженца Тенерифе, и Марии да Граса Родригеш Жардин, уроженки прихода Арко да Кальета. Он учился в Лиссабонской военной академии и в 1762 году был назначен помощником пехоты. Затем он служил военным инженером в крепостях Алмейда и Элваш; проявив выдающиеся способности, он был похвален авторитетным инженером Жаком Функом, который приехал из-за границы, чтобы лично руководить работами по укреплению наших крепостей. Затем Россио вошел в состав комиссии военных инженеров, отправленной в Бразилию, где он также продемонстрировал свою активность и знания. После 12 лет отсутствия он вернулся в Португалию, а затем снова отправился в Бразилию, чтобы выполнить важную миссию уполномоченного по демаркации южной Бразилии, которую он выполнил с величайшим усердием и компетентностью, несмотря на огромные трудности. Его энергия и редкое мастерство блестяще проявились в Сан-Педру-ду-Сул, где он был губернатором этого штата, перед лицом угроз испанского губернатора маркиза Собремонтеса, предотвратив вторжение его войск и впоследствии установив мир, завоевав для Португалии около двухсот квадратных лиг земли. Он умер в Бразилии 10 октября 1805 года после очень беспокойной и наполненной работой жизни, оказав своей стране выдающиеся услуги. Он оставил две рукописные работы, посвященные в основном его научной работе и выполненным им комиссиям, о которых Соуза Витербо приводит подробные сведения.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Arco da Calheta"
    ],
    "locations": {
        "Тенерифе": [
            "Уроженец Тенерифе"
        ],
        "Лиссабон": [
            "Он учился в Лиссабонской военной академии"
        ],
        "Алмейда": [
            "Служил военным инженером в крепостях Алмейда"
        ],
        "Элваш": [
            "Служил военным инженером в крепостях Элваш"
        ],
        "Бразилия": [
            "Затем Россио вошел в состав комиссии военных инженеров, отправленной в Бразилию"
        ]
    },
    "people": {
        "Мануэль Гонсалвеш Россио": [
            "Уроженец Тенерифе"
        ],
        "Мария да Граса Родригеш Жардин": [
            "Уроженка прихода Арко да Кальета"
        ],
        "Жак Функ": [
            "Авторитетный инженер Жак Функ"
        ]
    },
    "years": {
        "1740": [
            "Франсиско Россио родился на этом острове около 1740 года"
        ],
        "1762": [
            "В 1762 году был назначен помощником пехоты"
        ],
        "1805": [
            "Он умер в Бразилии 10 октября 1805 года"
        ]
    }
}