{
    "id": 3138,
    "lang": "ru",
    "is_original": false,
    "title": "Руйво (Пико)",
    "fl": "Р",
    "original_title": "Ruivo (Pico)",
    "body": "Этот пик очень известен и упоминается во множестве национальных и иностранных произведений, поскольку он является самой высокой вершиной на Мадейре и оттуда открывается самый обширный панорамный вид на весь остров. Его вершина или самая высокая точка находится на крайнем юге прихода Сантана, охватывая некоторые отроги местности в пределах приходов Файал и Сан-Жоржи.\n\nЧтобы достичь этой возвышенности, нужно пройти дороги, которые из приходов Сантана или Куррал-дас-Фрейрас ведут к этому месту, предпочтительнее путь из последнего из этих двух приходов. Из первого можно достичь вершины пика, поднявшись на Кумеада-Алта, откуда открываются самые красивые виды, и пройти мимо любопытной лавовой колонны, известной под названием Человек Стоя (см. это название). Из второго поднимаются по дороге Ломбу-Гранди, на определенной высоте находится тропинка, ведущая на вершину высокой горы. Туда можно также подняться из Куррал-дас-Фрейрас, преодолев тропу под названием Ломбу-ду-Фурао, но помимо чрезвычайно трудного подъема, это место также полно опасностей из-за обрывов и пропастей по обе стороны этой тропы.\n\nС вершины этой возвышенности можно довольно точно рассмотреть орографическую систему Мадейры, отчетливо различая значительную часть самых высоких гор и глубокие ущелья, которые их окружают, почти всегда окаймленные крутыми обрывами и самыми высокими и отвесными склонами. Оттуда видна гряда бесконечных гор, продольно пересекающая Мадейру от крайнего запада до крайнего востока, образуя два хорошо определенных склона, которые составляют северное и южное побережье острова.\n\nНесмотря на трудность подъема, многие выдающиеся личности посещали это очаровательное место, одних привлекали неописуемые горизонты, которые оттуда открываются, других - особый интерес, который оно представляет для почитателей физико-естественных наук.\n\nВ следующем списке указаны результаты, полученные различными наблюдателями, которые пытались измерить высоту пика Руйво.\n\n| Год | Наблюдатель | Высота (метры) |\n|------|------------------|------------------|\n| 1811 | Гурлей | 2 515 |\n| - | Смит, Irish Trans, 8.° | 1 573 |\n| 1821 | Клаверинг и Сабин, Journ. of Science, n.° 29 | 1 657 |\n| 1823 | Боудич (барометр) | 1 855 |\n| - | Боудич (тригонометрия) | 1 921 |\n| - | Друзья Боудича | 1 864 |\n| 1826 | Д-р Хайнекен, Phil. Mag., 1837 | 1 850 |\n| 1838 | Офицеры американской исследовательской экспедиции под руководством капитана Уилкса | 1.901 |\n| 1839 | Офицеры британских кораблей Эребус и Террор | 1 858 |\n| - | - | 1 860 |\n| 1844 | Капитан Видаль | 1 845 |\n| - | Инженер Антониу П. ди Азеведу | 1 843 |\n| 1859 | Д-р Хохтеттер | 1 876 |\n| 1861 | Дж. Грей Смит | 1 849 |\n| 1903 | Полковник Эдуарду Агоштинью Перейра | 1 950 |\n| 1914 | Геодезическая комиссия во главе с полковником Альфреду Дурао | 1 861 |\n\nОфицеры кораблей Эребус и Террор использовали формулы Гей-Люссака и Рудберга для измерения пика, получив по первому методу высоту 1858 метров, а по второму 1860 метров. Один из расчетов Боудича основан на тригонометрической операции; все остальные результаты были получены с помощью барометра, причем покойный полковник Эдуарду Агоштинью Перейра использовал барометрический альтиметр для измерения пика.\n\nОдним из наиболее точных считается расчет полковника Альфреду Дурао, поскольку он был выполнен в особых условиях для получения удовлетворительного результата, который приписывает этой горной возвышенности высоту 1861 метр. Этот расчет был проверен в 1914 году.\n\n\n\nПанорамы, которые открываются с вершины пика, величественны, куда бы мы ни посмотрели. Пик Ареейро с его красноватыми обрывами, широкий пик дас Торрес, окруженный несколькими второстепенными вершинами, самая высокая из которых - пик Гато, а также пики Канарио, Сидрао, Гранде и Санту-Антониу возвышаются неподалеку, но отделены от нас более или менее глубокими ущельями. А дальше на западе виднеется плато Паул-да-Серра, совершенно лишенное растительности, а на востоке - длинный извилистый мыс Сан-Лоренсо. Из высоты пика видны приход Сантана, зеленые горы Сан-Жорже и Боавентура, часть дороги в Пойзу, Порту-Санту и три Дезертаса, а также море вокруг острова, за исключением направления на пик дас Торрес, который лишь немного ниже Руиво. \n\nЗрелище, которое открывается с вершины пика на восходе солнца, достойно восхищения своей фантастичностью и неописуемой красотой. Глядя с этой вершины, восходящее солнце, кажется, дрожит в своем диске, увеличенном и окрашенном в прекрасный золотистый цвет. Но это зрелище, как бы любопытно оно ни было, бесконечно уступает в красоте великолепным световым эффектам, которые это светило производит на утреннем тумане и лысых вершинах гор по мере своего подъема.\n\nНа вершине пика было найдено семь видов растений, в том числе маленький вереск с розовыми или фиолетовыми цветами (Erica cinerea). Вересковый кустарник поднимается почти до самой вершины пика, в то время как дурнишник не поднимается выше середины склона. На верхней части пика встречаются остатки лавового столба, покрытого множеством кристаллов оливина, а окружающие земли состоят из красных шлаков, лапилли и вулканических бомб. \n\nСогласно сообщению, опубликованному в номере 355 газеты Correio de Madeira от 21 июня 1923 года, когда производилось разделение пастбищ, восточная часть пика Руиво отошла к Файалу, северная - к Сантане, а западная - к Сан-Жорже. Самая высокая точка горы, говорится в том же сообщении, принадлежит Сантане. \n\nНа одном из склонов пика Руиво, недалеко от его вершины, находится пещера, известная как Лапа-да-Кадела, которая служит убежищем для посетителей, поднимающихся на эту высоту, когда их застает там плохая погода. В 1939 году там был построен небольшой домик, к большому удовольствию тех, кто посещает этот живописный уголок, и по достоинству оценен теми, кто осуществил это ценное улучшение.\n\nСуществует множество прозаических и поэтических произведений, прославляющих удивительную красоту этих возвышенных мест, а также многочисленные рассказы на местных языках и иностранных языках о различных экскурсиях, которые там проводились. Многие из них заслуживают того, чтобы их прочитали и оценили по достоинству. Среди них мы можем упомянуть книгу выдающегося английского натуралиста и путешественника Т. Э. Боудича «Экскурсии по Мадейре и Порту-Санту», с французским переводом, а также рассказ, опубликованный в номерах старой газеты Heraldo da Madeira от 2, 6 и 7 февраля 1912 года.\n\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Faial",
        "São Jorge",
        "Curral das Freiras",
        "Santana",
        "S. Jorge"
    ],
    "locations": {
        "Мадейра": [
            "Самая высокая вершина, открывающая обширную панораму острова"
        ],
        "Сантана": [
            "Местоположение вершины или самой высокой точки пика Руйво"
        ],
        "Файал": [
            "Один из приходов, охватывающих некоторые отроги пика Руйво"
        ],
        "Сан-Жорже": [
            "Один из приходов, охватывающих некоторые отроги пика Руйво"
        ],
        "Куррал-дас-Фрейрас": [
            "Один из приходов, откуда начинается одна из дорог на пик Руйво"
        ],
        "Пико-ду-Арейру": [
            "С красноватыми обрывами."
        ],
        "Пико-дас-Торрес": [
            "Окружен несколькими второстепенными вершинами."
        ]
    },
    "people": {
        "Гурлей": [
            "Наблюдатель, измеривший высоту пика Руйво в 1811 году"
        ],
        "Смит": [
            "Наблюдатель, измеривший высоту пика Руйво, опубликовано в Irish Trans"
        ],
        "Клаверинг и Сабин": [
            "Наблюдатели, измерившие высоту пика Руйво, опубликовано в Journ. of Science"
        ],
        "Боудич": [
            "Наблюдатель, измеривший высоту пика Руйво как с помощью барометра, так и тригонометрически"
        ],
        "Д-р Хайнекен": [
            "Наблюдатель, измеривший высоту пика Руйво, опубликовано в Phil. Mag."
        ],
        "Капитан Уилкс": [
            "Возглавлял Американскую Исследовательскую Экспедицию, измерившую высоту пика Руйво"
        ],
        "Капитан Видаль": [
            "Наблюдатель, измеривший высоту пика Руйво"
        ],
        "Инженер Антонио П. де Азеведо": [
            "Наблюдатель, измеривший высоту пика Руйво"
        ],
        "Д-р Хохтеттер": [
            "Наблюдатель, измеривший высоту пика Руйво"
        ],
        "Дж. Грей Смит": [
            "Наблюдатель, измеривший высоту пика Руйво"
        ],
        "Полковник Эдуардо Агостиньо Перейра": [
            "Наблюдатель, измеривший высоту пика Руйво с помощью барометрического альтиметра"
        ],
        "Полковник Альфредо Дурао": [
            "Возглавлял Геодезическую Комиссию, измерившую высоту пика Руйво в 1914 году"
        ],
        "Т. Э. Боудич": [
            "Английский натуралист и путешественник."
        ]
    },
    "years": {
        "1811": [
            "Гурлей измерил высоту пика Руйво"
        ],
        "1821": [
            "Клаверинг и Сабин измерили высоту пика Руйво"
        ],
        "1823": [
            "Боудич измерил высоту пика Руйво с помощью барометра и тригонометрически"
        ],
        "1826": [
            "Д-р Хайнекен измерил высоту пика Руйво"
        ],
        "1838": [
            "Офицеры Американской Исследовательской Экспедиции измерили высоту пика Руйво"
        ],
        "1839": [
            "Офицеры британских кораблей Эребус и Террор измерили высоту пика Руйво"
        ],
        "1844": [
            "Капитан Видаль и инженер Антонио П. де Азеведо измерили высоту пика Руйво"
        ],
        "1859": [
            "Д-р Хохтеттер измерил высоту пика Руйво"
        ],
        "1861": [
            "Дж. Грей Смит измерил высоту пика Руйво"
        ],
        "1903": [
            "Полковник Эдуардо Агостиньо Перейра измерил высоту пика Руйво"
        ],
        "1914": [
            "Геодезическая комиссия под председательством полковника Альфредо Дурао измерила высоту пика Руйво"
        ],
        "1923": [
            "Разделение гор."
        ]
    }
}