{
    "id": 3157,
    "lang": "ru",
    "is_original": false,
    "title": "Соляные промыслы",
    "fl": "С",
    "original_title": "Salinas",
    "body": "> Неоднократно предпринимались попытки наладить на архипелаге промышленную добычу соли из морской воды, но почти всегда с малообнадеживающими результатами. Самая ранняя попытка организовать эту отрасль относится к 1792 году, когда указом от 20 ноября этого года Томасу Уоттсу, Франсиско Мартиншу да Лушу и Жуану Жозе ди Башту было разрешено «создание рыболовных и соляных предприятий на всей территории Мадейры и пляже под названием Формоза». За этой попыткой последовала другая - Франсиско Висенте Эспинозы да Камары, который в 1823 году запросил эксклюзивное право на 30 лет на производство соли на Мадейре, указав некоторые способы получения этого продукта на выгодных условиях.\n\n> На пляже Формоза сохранились остатки старых сооружений для выпаривания соли, построенных, вероятно, первыми людьми, которые пробовали заниматься солеварением у нас, а совсем рядом, на мысе Понта-да-Круш, около 15 лет назад были предприняты попытки производства того же продукта, которые не увенчались успехом, поскольку морскую воду нужно было поднимать на большую высоту, чтобы направить ее в резервуары. Это Жозе да Корте пытался организовать соляные промыслы на мысе Понта-да-Круш, но с открытием консервного завода по переработке тунца все попытки добычи соли в этом месте прекратились.\n\n> Около 1865 года Антониу ди Соуза построил соляные промыслы в Паул-ду-Мар, в местах Лагоаш и Серра-да-Круш, которые, как мы полагаем, к 1878 году перешли во владение Филипе Антониу Гонсалвеша. А 15-20 лет назад рядом со старыми были созданы новые соляные промыслы, принадлежавшие Жозе Маурисиу Гомешу, Жуану Мартиншу да Силва, Жозе да Корте и Алешандре да Силва (1921). Как на этих, так и на прежних соляных промыслах производилось много соли, не всегда плохого качества, что, впрочем, не помешало и тем, и другим быть заброшенными из-за низкой прибыльности или даже убыточности для их владельцев. Для облицовки дна и стен резервуаров этих последних соляных промыслов даже импортировалась глина из Португалии.  \n\n> Нам также известно о двух других попытках добычи соли, предпринятых на Мадейре, одна в местечке Фажан-да-Арея в Сан-Висенте, а другая в приходе Канисал, которые также не дали обнадеживающих результатов. Соляные промыслы в Канисале были созданы и управлялись Жозе Маурисиу Гомешем и Ж. Понтешем Лесой.\n\n> На Порту-Санту тоже предпринимались некоторые попытки организовать добычу морской соли, самая ранняя из которых принадлежит Исидору да Силва, потратившему немало средств на строительство соляных промыслов в местечке Фонтинья. В 1890 году и последующие годы Аугушту ди Нобрега Норонья смог добыть много соли на соляных промыслах, построенных им на севере острова в местности Серра-ди-Фора. А около 1903 года в том же месте были созданы другие соляные промыслы, принадлежавшие доктору Антониу Луишу Пименте, которые, однако, не дали удовлетворительных результатов, якобы из-за дефектов в конструкции резервуаров для сбора воды.\n\n> Для функционирования соляных промыслов на архипелаге необходимо поднимать воду с помощью механизмов любого типа, поскольку из-за конфигурации побережья резервуары не могут находиться ниже уровня моря. Это обстоятельство, с одной стороны, а с другой - некоторая медлительность испарения воды из-за часто затянутого облаками неба в течение лета и обычно высокого содержания водяного пара в атмосфере делают добычу соли здесь более дорогостоящей и сложной, чем на материке. Это не значит, что она не может осуществляться на выгодных условиях, если соблюдать определенные правила, к которым до сих пор не всегда относились с должным вниманием.  \n\n> Соляные промыслы в Паул-ду-Мар не дали положительных результатов, поскольку они были построены в месте, мало продуваемом ветрами, а для подъема воды требовались паровые двигатели. Однако есть основания полагать, что добыча соли в Канисале еще может стать прибыльной отраслью, если проявить осторожность и облицевать резервуары, чтобы получаемый продукт, как это уже случалось, не содержал примесей. Там, как и на Порту-Санту, можно использовать ветряные двигатели для подъема воды, что значительно дешевле, чем с помощью других механизмов. Именно с помощью такой машины и резервуаров в надлежащем состоянии покойный Аугушту ди Нобрега Норонья смог получить на том острове соль столь же хорошего качества, как соль, привозимая из Португалии.\n\nЗаслуживает особого внимания изучение возможностей разработки соляных месторождений на этом архипелаге, чтобы преодолеть неблагоприятное впечатление от различных неудач, имевших место в этой перспективной отрасли. С этой целью приведем выдержки из прекрасной статьи выдающегося военно-морского офицера и академика адмирала Уго ди Ласерды, содержащей ценную информацию по этому важному вопросу.\n\n\n\n\n\"Простое сравнение основных технических факторов, которые можно считать ключевыми в этом вопросе, между здешними и континентальными португальскими, думаю, уже может пролить некоторый свет. Как известно, континентальная Португалия является одним из основных производителей соли: обширные морские соляные промыслы в лагуне Авейру, в эстуарии Мондегу, на Тежу вплоть до Вила-Франка и на рибатежском берегу, на реке Саду до Алкасер-ду-Сала, а также на Алгарве в Фару, Тавире и Портимане.\nДавайте посмотрим:\n\n- Что касается уровня солености воды и ее чистоты, здесь, в этом архипелаге, могут быть только преимущества. Недостаток, о котором я слышал, что соленость здесь выше, чем на материке, может быть принят только в обратном смысле; впрочем, это не потому, что континентальные соляные промыслы расположены (за исключением Фару) в речных районах, что они получают менее плотные воды, потому что они функционируют в периоды засухи.\n- Что касается большей легкости заполнения резервуаров, не может быть сомнений в том, что на материке есть явные преимущества, достаточно только прилива самых высоких приливов, чтобы обеспечить свободный вход в воду: и возможности тем лучше, чем больше застойных зон речных. Количество обрабатываемой ​​воды значительно, потому что каждый литр может дать около двух десятков граммов хлорида натрия; однако, при наличии ветра ветряная мельница может более экономично решить проблему; тем более что она также может быть использована ​​в других целях. Следует отметить, что в Италии, которая также является крупным производителем соли, средиземноморские приливы достигают, над средним уровнем, не более 0,3 м, поэтому естественно, что там приходится прибегать к более или менее дорогостоящим искусственным процессам.\n- То, что касается водонепроницаемости днища и стен резервуаров, что, по-видимому, было основной причиной упомянутых неудач, также нет сомнений в преимуществах на материке. Но если облицовка, как это было сделано на Порту-Санту, дала трещины, они менее ожидаемы с современными методами армированного бетона, которому даже не нужно рассчитывать на значительные нагрузки, возможно, простая металлическая сетка будет достаточна для армирования; впрочем, есть также уже процессы хорошей гидроизоляции, сами трещины могут быть устранены, и следует учитывать жидкое покрытие по крайней мере в период наиболее высоких температур на солнце. Мне известно, что в Моссамедеше соль для посола изобильной там рыбы изготавливается в резервуарах, облицованных бетоном, естественно армированным. Британская энциклопедия ссылается на резервуары такого рода.\n- Условием является отсутствие дождей в течение периода производства, и оно одинаково и практически реализуется в обоих регионах.\n- Тепло является важным фактором, причем в первую очередь речь идет о прямом солнечном излучении; что касается тени, здесь должно быть некоторое преимущество, но в отношении прямого солнечного света есть еще сомнения, даже в прибрежных районах, представляющих интерес для этого вопроса, более солнечных, то есть на Порту-Санту; однако один из экспериментов уже показал, что можно получить обильную соль.\n- Ветру нельзя не приписать решающее значение. На большей части юга Мадейры можно рассчитывать на относительно небольшое ветровое воздействие; но уже на северной стороне и на южной стороне, от Машику на восток, и особенно на Порту-Санту, судя по ветрам, дующим в мысе Сан-Лоренсу, различия не должны быть настолько резкими по сравнению с сильными\n\n\n\nСоляные промыслы Мадейры находятся под влиянием северных ветров континентального побережья в летние месяцы. В этом отношении также следует учитывать тот опыт, который дал обильную соль (хотя и плохого качества). Наконец, что касается относительной влажности атмосферы, которая, будучи значительной, должна противодействовать воздействию солнца и ветра, уменьшая испарение. Это условие идентично в обоих рассматриваемых регионах летом, потому что зимой (стоит всегда повторять) преимущества здесь значительно выше. \n\nЯ резюмирую: Что касается техники, соблюдая ее и выбирая места, кажется, нет причин думать, что здесь нельзя получить хорошую и обильную соль; таким образом, вопрос заключается главным образом в финансовом аспекте, в разумной прибыли: с одной стороны, более высокие затраты на покрытие резервуаров и подъем воды, с другой - стоимость транспортировки соли с материка сюда и даже более высокая стоимость рабочей силы, как при первоначальной установке, так и при самом производстве. \n\nНо это не значит, что не нужно обращаться к хорошему эксперту для того и другого, помогаемому обученным персоналом. И если захотеть повторить новую, хорошо ориентированную попытку, разве невозможно найти хорошее печатное руководство как по технической, так и по финансовой части? Португальский иллюстрированный словарь ссылается на статью португальского инженера на эту тему. \n\nСледует также учитывать, что Мадейра может в любой момент оказаться изолированной или почти изолированной, а соль - одна из первых необходимостей, настолько, что в некоторых местах она является основным предметом обмена.\n",
    "categories": [
        "economy"
    ],
    "freguesias": [
        "Porto Santo",
        "Paul do Mar",
        "Caniçal",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Томас Ваттс": [
            "Основал рыбные и соляные заводы по всему острову Мадейра и на пляже, называемом Формоза"
        ],
        "Франсиско Мартинс да Луш": [
            "Основал рыбные и соляные заводы по всему острову Мадейра и на пляже, называемом Формоза"
        ],
        "Жуан Жозе ди Башту": [
            "Основал рыбные и соляные заводы по всему острову Мадейра и на пляже, называемом Формоза"
        ],
        "Франсиско Висенте Эспиноза да Камара": [
            "Запросил эксклюзивное право на 30 лет на производство соли на Мадейре"
        ],
        "Антониу ди Соуза": [
            "Построил соляные промыслы в Паул-ду-Мар"
        ],
        "Филипи Антониу Гонсалвиш": [
            "Владел соляными промыслами в Паул-ду-Мар"
        ],
        "Жозе Маурисиу Гомиш": [
            "Был владельцем соляных промыслов рядом со старыми в Паул-ду-Мар и основателем соляных промыслов Канисал"
        ],
        "Жуан Мартинш да Силва": [
            "Был владельцем соляных промыслов рядом со старыми в Паул-ду-Мар"
        ],
        "Жозе да Корти": [
            "Пытался основать соляные промыслы в Понта-да-Круш и был владельцем соляных промыслов в Паул-ду-Мар"
        ],
        "Алешандри да Силва": [
            "Был владельцем соляных промыслов рядом со старыми в Паул-ду-Мар"
        ],
        "Исидору да Силва": [
            "Построил соляные промыслы на острове Порту-Санту"
        ],
        "Аугушту ди Нобрега Норонья": [
            "Добывал много соли на соляных промыслах, построенных им в Серра-ди-Фора на севере острова"
        ],
        "Др. Антониу Луиш Пимента": [
            "Был владельцем соляных промыслов в Серра-ди-Фора на севере острова"
        ]
    },
    "years": {
        "1792": [
            "Попытка организации добычи соли"
        ],
        "1823": [
            "Запрос Франсиско Висенте Эспинозы да Камары на 30-летнюю эксклюзивную монополию на производство соли на Мадейре"
        ],
        "1865": [
            "Строительство соляных промыслов в Паул-ду-Мар Антониу ди Соузой"
        ],
        "1878": [
            "Переход соляных промыслов в Паул-ду-Мар во владение Филипи Антониу Гонсалвиша"
        ],
        "1890": [
            "Добыча большого количества соли на соляных промыслах, построенных Аугушту ди Нобрега Нороньей в Серра-ди-Фора на севере острова"
        ],
        "1903": [
            "Основание соляных промыслов в Серра-ди-Фора на севере острова доктором Антониу Луишем Пиментой"
        ],
        "1921": [
            "Основание других соляных промыслов рядом со старыми в Паул-ду-Мар Жозе Маурисиу Гомишем, Жуаном Мартиншем да Силвой, Жозе да Корти и Алешандри да Силвой"
        ]
    }
}