{
    "id": 3163,
    "lang": "ru",
    "is_original": false,
    "title": "Санатории Мадейры",
    "fl": "С",
    "original_title": "Sanatórios da Madeira",
    "body": "После того, как принц Фридрих Карл Гогенлоэ попросил разрешения у португальского правительства учредить на Мадейре морские и горные санатории, предназначенные для лечения туберкулезных больных, для чего ему следовало организовать компанию под защитой португальских законов, оставив за нашим правительством право распоряжаться определенным числом мест для лечения бедных больных, это разрешение было предоставлено министерским указом от 9 июня 1903 года после получения благоприятного заключения Национальной помощи туберкулезным больным. Чтобы выбрать места для размещения санаториев, на Мадейре побывала комиссия немецких технических специалистов, и наше правительство назначило врача Дона Антонио де Ленкастре сопровождать эту комиссию на этот остров.\n\nЗаслушав мнения этого врача, Высшего совета общественного здравоохранения и Генеральной прокуратуры Короны, принцу Гогенлоэ была окончательно предоставлена ​​им запрошенная концессия при условии значительного залога в качестве гарантии выполнения условий договора, среди которых было право концессионера осуществлять экспроприацию в общественных интересах и импортировать без уплаты таможенных пошлин материалы, необходимые для строительства санаториев.\n\nКомпания или предприятие санаториев, агентом которой на этом острове был покойный командор Мануэл Гонсалвеш, умный и предприимчивый человек, вскоре после своей организации приобрела усадьбы Сантана, Виджиа и Бьянки, а в августе 1904 года получила из-за границы первые материалы для сооружений, к которым она приступила в приходе Монте, где вскоре заняла около 300 рабочих, не считая технического персонала, прибывшего из Германии.\n\nНесколько лет дела Компании санаториев на этом острове шли хорошо, несмотря на войну, которую ей объявили некоторые англичане, проживающие на земле, опасаясь, что концессия Гогенлоэ может нанести им ущерб, но после того, как та же Компания, пользуясь предоставленными ей привилегиями, попыталась экспроприировать усадьбу Паван, принадлежащую подданному Великобритании, который купил ее незадолго до этого у австрийца, вскоре возникли серьезные осложнения, которые вынудили наше правительство начать переговоры не только с концессионной компанией, но и с кабинетами Лондона и Берлина, которые также были заинтересованы в этом вопросе.\n\nПоскольку достичь соглашения с концессионной компанией оказалось невозможным, наше правительство предложило ей арбитраж Гаагского трибунала, выбор других участков для строительства санаториев или расторжение договора, причем последнее предложение было предпочтительным для этой Компании как наиболее осуществимое и, возможно, приносящее наибольшую прибыль и преимущества заинтересованным лицам в этом бизнесе.\n\nЗаконом от 3 ноября 1909 года правительство было уполномочено аннулировать концессию, предоставленную принцу Гогенлоэ министерскими указами от 9 июня 1903 года и 4 января 1904 года, и приступить к выкупу зданий, сооружений и всех прав, принадлежащих концессионеру, за 4 425 000 марок и соответствующие проценты в размере 5 процентов с 20 августа 1908 года, даты завершения переговоров. Для оценки собственности Компании санаториев на Мадейру был направлен правительством генерал Паррейра.\n\nУказом от 18 ноября 1909 года виконту Жерал де Лима, делегату казначейства, были предоставлены полномочия принять выкуп концессии, и вскоре после этого государство вступило во владение движимым и недвижимым имуществом Компании, которое с тех пор находится в ведении начальника окружного казначейства, на которого возложена обязанность содействовать всему, что необходимо для сохранения и надлежащего управления им (1921).\n\nВ лице бывшей королевы Дона Амелии Компания санаториев имела одного из своих самых преданных покровителей, а покойный король Дон Карлос, принимая профессора Паннвица, одного из членов Комиссии, прибывшей на Мадейру в 1904 году, чтобы выбрать места для строительства зданий, предназначенных для туберкулезных больных, проявил к инициативе принца Гогенлоэ слова восхищения и поощрения.\n\n\n\nСобственность, которая после расторжения договора перешла во владение правительства, была квинта Сантана, где находится одно из зданий, предназначенных для приема больных, квинта Виджия, квинта Бьянки, квинта Амелия, квинта душ Рейш и Пальмейра и участок Мармелейруш, где находится так называемый санаторий для бедных (1921). Государство также получило часть воды Арребентан, которая была приобретена для снабжения зданий Компании, а также всю мебель, которая находилась в этих зданиях, заплатив за все эти товары сумму в размере 4753 марок 354, из которых 328 541 марка поступили от начисленных процентов. Приведя эти суммы к португальской валюте, видно, что Компания получила от государства сумму в размере 1 159 864 025 реалов, из которых 1 079 700 000 реалов составляла стоимость имущества и 80 164 025 реалов процентов. При расторжении договора концессионеру было разрешено получить залоговое обеспечение, предоставленное в качестве гарантии выполнения условий договора, которое состояло из 725 облигаций внешнего долга Португалии номинальной стоимостью 20 фунтов стерлингов каждая (1921).\n\nДалее мы приводим два важных документа, которые предлагают ценную информацию по теме этой статьи: \n\nИз «Диариу ду Говерну» от 29 октября 1903 года: \n\nГенеральная дирекция здравоохранения и государственного благосостояния – 2-й отдел. \n\nПроинформированный об этих знаниях и после того, как правительство Его Величества предоставило разрешение на строительство там санаториев, принц Гогенлоэ организовал миссию, медицинскую часть которой представляли профессор Франкель из Берлинского университета, где его научный авторитет пользуется величайшей славой, и доктор Паннвиц, генеральный секретарь Международного бюро по борьбе с туберкулезом, который так выделялся в руководстве различными работами по борьбе с туберкулезом и в организации многочисленных санаториев. Целью миссии был выбор мест на острове, подходящих для строительства санаториев, одни для предрасположенных, другие для инфицированных туберкулезом. Желая, чтобы португальский врач сопровождал миссию, принц в своей щедрой благосклонности выбрал меня, и от почетного поручения, которое я принял, я с удовольствием докладываю о скромном выполнении.\n\nВыехав 2 сентября и вернувшись в эту столицу 7 октября, мы провели на том острове десять коротких дней, и из восхитительных прогулок по этому очаровательному региону, поселкам, горам и высотам мы собрали приятные впечатления, не забывая о светотени, которая является роковым законом человеческих противоречий. От наслаждения этим несравненным климатом и личного впечатления, к которому Жакку – великий учитель климатотерапии – придавал такое большое значение, не касаясь даже мимолетно красот, которым предаются очарованные художники, мы поняли, я должен сказать, почувствовали его несравненную физиологию. \n\nМы почувствовали явления седативного порядка, выраженные спокойствием общего кровообращения, покоем центральной нервной системы, меньшим дыхательным усилием, которое дает больным прекращение любого возбуждения, возвращение сна, уменьшение кашля и более полное удовлетворение потребности в дыхании, а также тонизирующее действие за счет чрезмерного усиления внутриорганических сгораний, ускорения пищеварительных функций, естественной компенсацией которых является улучшение питания и увеличение веса.\n\nПечальной нотой, фальшивой в этом славном концерте природы, является плачевное состояние Мадейры в отношении самой болезни, которую там ищут вылечить. И я сразу же обращаю внимание Вашего Превосходительства на один момент. Туберкулез, как и великолепная флора, которая там прижилась, вторгся в бедные слои населения острова, став там, как и на материке, народной болезнью - совместное проживание в отелях больных и здоровых, смена последних в комнатах первых без минимальных предосторожностей или самой примитивной дезинфекции; распространение на расстоянии этих очагов заражения, переносимое в грязном белье, которое везде стирают без предварительной обработки, - это серьезные причины распространения туберкулеза, которому способствуют переутомление работающих и алкоголизм многих, кто питает ложные надежды на мгновенное возбуждение, тщетно ожидая восстановления сил, которые все больше истощаются. \n\nЭто зло необходимо исправить. Конечно, предприятие принца Хоэнлоэ отвечает одному из важнейших указаний.\n\n\n\nНемедленное строительство санаториев для богатых и бедных, согласно режиму закрытых учреждений, где гарантированы самые тщательные меры дезинфекции, надежно преобразует результат, который до сих пор принесла ей иммиграция туберкулезных больных. Полностью исчезает крайне серьезный недостаток передачи туберкулеза через остров, чтобы для него была только выгода, которую больной ищет и находит там. То есть строительство санаториев предотвращает будущие вторжения палочек Коха. Но что насчет текущей проблемы? Одна часть может быть устранена путем создания учреждений для бедных, другая будет решена путем выполнения указа от 30 августа 1902 года, который Ваше Превосходительство со своим высочайшим критерием сможет применить на практике, обеспечив Мадейру необходимым материалом и персоналом для ее защиты. Закон, безусловно, оптимален, но неэффективен, неприменим без дезинфекционных постов и т.д.\n\nРабота, которую князь Хоэнлоэ намерен осуществить, обширна и сложна. Он хочет использовать все ресурсы, которые предлагает этот регион.\n\nТаким образом, на побережье он разместит отели для лечения предрасположенных, анемичных, хлоротических, лимфатических, золотушных, истощенных и неврастенических; для этого они будут оснащены всем современным оборудованием, использующим физические факторы, тепло, свет, электричество, кинезотерапию, массаж. Он построит искусственные пляжи для дополнения талассотерапии и т. д.\n\nВ горах, ниже зоны туманов, будут размещены общие санатории для лечения туберкулеза; будут использоваться соответствующим образом залесенные места, где будут проложены широкие закрытые парки для отдыха больных и лечения воздухом, которое будет способствовать близость великолепных сосновых лесов.\n\nДля более специфических показаний будут предназначены высоты, без сомнения, уже для летнего лечения некоторых форм туберкулеза.\n\nПо совету медицинской миссии, как только компания начнет свою работу, будут организованы две метеорологические станции, одна в Ариэйро на высоте 1700 метров, другая в Паул-да-Серра на высоте 1500 метров, чтобы точно оценить зимние метеорологические условия, поскольку существующие данные, особенно представленные г-ном Жуаном Тьерну о Пауле, и небольшое применение к некоторым пациентам в Ариэйро, несмотря на их удивительность, недостаточны для формирования научного мнения.\n\nДля использования атлантического климата медицинской миссией была указана полоса побережья бухты Фуншала, а в приходе Монте были выбраны несколько мест как для санаториев для богатых, так и для бедных, удовлетворяющих условиям укрытия и другим указанным требованиям, которые предъявляют эти учреждения.\n\nПервый санаторий для бедных, который будет немедленно построен, будет иметь сорок коек в двух павильонах, один предназначен для мужчин, другой для женщин.\n\nВ заключение я должен сообщить Вашему Превосходительству, что делегат правительства так же благодарен за отличный прием, оказанный ему принцем Хоэнлоэ и всей миссией, как и все те, кто сейчас посетил остров Мадейра, за традиционную любезность, с которой португальские власти нас одарили.\n\nДа хранит Вас Бог, Ваше Превосходительство, министр королевства и председатель Совета министров. Лиссабон, 30 октября 1903 года. Дон Антонио Мария де Ленкастре.\n\nИз «Правительственного вестника» от 25 января 1914 года: «До 27 февраля в 12 часов в Главное управление государственных финансов Министерства финансов будут приниматься запечатанные предложения об аренде в один лот нижеуказанных национальных активов:\n\n1. Усадьба Бьянки, состоящая из благородного жилого дома, сторожки, конюшни, бельведера, сада, виноградника, тростниковых зарослей, обслуживаемая водами Арребентан и Левада-дус-Пиорнаис, граничит с севера с улицей Императрицы Доньи Амелии, где находится главный вход, на юге с утесом, на востоке с усадьбой Паван, и на западе с Карлосом Бьянки и Луишем Фигейрой да Силвой, имея с этой стороны ворота для обслуживания.\n\n2. Усадьба Виджиа, состоящая из жилого дома, конюшни, нескольких небольших домов, бельведеров, садов, фруктовых садов, обслуживаемых водами Арребентан и Левада-дус-Пиорнаис, граничащая с севера с улицей Императрицы Доньи Амелии, где находится ее главный вход, владениями различных лиц, а также с Бекко-дас-Ангустиас, куда ведет одни ворота, и с усадьбой Носса-Сеньора-дас-Ангустиас и на западе с усадьбой Паван.\n\n3. Усадьба душ Рейш и Палмейра с жилым домом, фруктовым садом, тростниковыми зарослями, обслуживаемая водами Левада-дас-Каллеш и собственными родниками, граничащая с севера с Карлушем Аугушту да Силва Карвалью, с юга с набережной Кинта-душ-Рейш и землей Диогу Антониу Феррейры, и с востока с ручьем Кинта-душ-Рейш и Балтазаром Гонсалвешем, с запада с дорогой на Монте, куда ведут несколько ворот. Есть жилые дома и другие улучшения, принадлежащие арендаторам.\n\n\n\n4. Курорт Сант'Анна с жилым домом, установкой машин для освещения, прачечной, производства льда и т. д., складскими помещениями, сосновым лесом, сельскохозяйственными угодьями, виноградниками, сахарным тростником, обеспечивается водой из Арребентан и Левада дас Каллес, граничит на севере с наследниками Висенте Кандидо Машадо, на юге с землями Эмилии Августы Фигейры и Жоакима Овидио де Жезуса и каналом Фламенгос, на востоке с дорогой на Монте, где находится главный вход, а на западе с железной дорогой Монте и дорогой Торринья, Жозе Феррейрой и упомянутой Эмилией Августой Фигейрой.\n\n5. Сельская усадьба в районе Сант'Анна с фруктовыми деревьями и крытым черепицей домом, граничит на севере с курортом Сант'Анна, на юге с Жоакимом Овидио де Жезусом и тупиком Аузентос, на востоке с упомянутым Овидио и на западе с Жоао Агоштиньо де Оливейрой (в настоящее время считается частью курорта Сант'Анна).\n\n6. Сельская усадьба в районе Торринья, состоящая из сельскохозяйственных угодий, фруктовых деревьев, сарая, граничит на севере с каналом Фламенго, на юге и востоке с государственными землями, а на западе с железной дорогой Монте (в настоящее время считается частью курорта Сант'Анна).\n\n7. Сельская усадьба в районе Ливраменто, земля с колодцем, граничит на севере, юге и юго-востоке с государственными землями, а на западе с железной дорогой Монте (в настоящее время считается частью курорта Сант'Анна).\n\n8. Сельская усадьба в районе Ливраменто с крытым черепицей домом, соснами, сараем, граничит на севере с Франсиско Феррейрой и курортом Сант'Анна, на юге с Жоао Агоштиньо д'Оливейрой, на востоке с упомянутым курортом и ручьем, а на западе с дорогой железной дороги Монте (в настоящее время считается частью курорта Сант'Анна).\n\n9. Сельская усадьба в районе Ливраменто с фруктовыми деревьями и виноградниками, граничит на севере с наследниками Мануэля де Фрейтаса, на юге с землей железнодорожной компании Монте, на востоке с ручьем, а на западе с дорогой железной дороги Монте (в настоящее время считается частью курорта Сант'Анна).\n\n10. Установка, называемая Воды Арребентан, с истоком в нижеописанном имении и конечной точкой в Понтинья, обслуживает все вышеупомянутые имения, а также обеспечивает водой судоходство через разгрузочное отверстие в упомянутом причале. Эта установка обязана предоставлять Генеральному совету округа четыре струи воды для снабжения его фонтанов по дороге на Монте.\n\n11. Сельская усадьба в районе Арребентан с сосновым лесом, имеет отличную природную воду, забираемую для снабжения вышеупомянутой установки.\n\nПредложения должны сопровождаться документом, подтверждающим, что в Генеральном депозитарии был сделан временный депозит в размере 10 000 эскудо наличными или в государственных ценных бумагах, который в случае окончательного присуждения будет увеличен до суммы, соответствующей арендной плате за два года, а также с нотариально заверенной подписью заявителя и указанием его профессии и места жительства, а также поручителя или поручителей, которые должны быть португальскими гражданами, владеющими имуществом или ценностями в Португалии.\n\nУпомянутые имения выставляются на торги без мебели, и по истечении срока договора возвращаются во владение Государственного казначейства вместе со всеми улучшениями, произведенными в них, без каких-либо прав удержания или компенсации для арендатора. Последний обязан застраховать имения в пользу Государственного казначейства от пожара и возместить ему любой ущерб, не вызванный нормальным использованием этих имений.\n\nДоговор не предоставляет каких-либо льгот, не освобождает от соблюдения законов страны, включая налоговое и уголовное законодательство.\n\nСтроительные материалы, которыми владеет государство, не входят в этот договор, поэтому концессионер обязан обеспечить их сохранность в пределах имений до тех пор, пока правительство не продаст их напрямую или с публичных торгов.\n\n27 числа в 12 часов в Министерстве финансов и в кабинете генерального директора государственного казначейства с ним встретятся Генеральный прокурор Республики и генеральный директор таможни, которые, рассмотрев представленные предложения, подготовят предложение с их ранжированием по размеру арендной платы и другим преимуществам, предложенным и оцененным в целом, причем правительство должно присудить концессию наиболее выгодному предложению, оставляя за собой право не принимать ни одного, если они ему не подходят. Если для окончательного присуждения потребуется одобрение парламента, правительство представит соответствующее предложение в течение 10 дней.\n\n3-е управление Генеральной дирекции государственного казначейства, 24 января 1914 г.\n\n\n\nПосле провала компании, организованной принцем Гогенлоэ, строительство санатория на Мадейре было поручено «Национальной помощи туберкулезным больным», которая не смогла бы осуществить этот счастливый и красноречивый проект, если бы не появилась благотворительная деятельность доктора Жуана Франсишку ди Алмейды, которому в основном обязано это примечательное начинание, а также другие необходимые улучшения, тесно связанные с этой работой. Тот, кто хочет подробно ознакомиться с этим вопросом, который мы не можем здесь подробно изложить, пусть прочитает интересную брошюру «Работа Национальной помощи туберкулезным больным на Мадейре» авторства известного писателя Фелисиану Суареша и книгу «Доктор Жуан Франсишку ди Алмада» того же автора, публикация которой была инициирована автором этих строк, соавтором Элюсидариу Мадейренсе.\n\nСанаторий был построен на территории бывшей усадьбы Сантана, его торжественное открытие состоялось в 1941 году, ему было присвоено имя «Санаторий доктора Жуана Франсишку ди Алмада» в знак наиболее заслуженной данью уважения выдающемуся врачу, который умер в этом городе 14 июня 1842 года.",
    "categories": [
        "health",
        "geography",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Фредерико Карлос де Хоэнлоэ": [
            "Принц"
        ],
        "Д. Антонио де Ленкастре": [
            "Врач"
        ],
        "Мануэл Гонсалвеш": [
            "Покойный комендадор"
        ],
        "Д. Амелия": [
            "Бывшая королева"
        ],
        "Д. Карлос": [
            "Покойный король"
        ],
        "Принц Хоэнлоэ": [
            "Ответственный за предприятие по строительству санаториев"
        ],
        "Др. Паннвиц": [
            "Генеральный секретарь Международного бюро по борьбе с туберкулезом, который так выделялся своей деятельностью по руководству различными работами по борьбе с туберкулезом и организации многочисленных санаториев"
        ],
        "Д. Антонио Мария де Ленкастре": [
            "Автор упомянутого в конце текста письма"
        ],
        "Г-н Жуан Тиерну": [
            "Представил данные о метеорологических условиях"
        ],
        "Др. Жуан Франсишку де Алмейда": [
            "Врач, ответственный за строительство санатория"
        ]
    },
    "years": {
        "1903": [
            "Предоставление концессии на санатории",
            "Дата упомянутого в конце текста письма"
        ],
        "1904": [
            "Приобретение усадеб Сантана, Вижия и Бианки"
        ],
        "1908": [
            "Завершение переговоров"
        ],
        "1909": [
            "Закон о расторжении концессии"
        ],
        "1921": [
            "Передача имущества государству",
            "Собственность перешла во владение Правительства в связи с расторжением контракта"
        ],
        "1902": [
            "Дата указа об обеспечении Мадейры материалами и персоналом, необходимыми для ее защиты"
        ],
        "1914": [
            "Дата публикации в «Диариу ду Говерну»"
        ],
        "1941": [
            "Проведение торжественного открытия санатория"
        ],
        "1842": [
            "Смерть доктора Жуана Франсишку де Алмады"
        ]
    }
}