{
    "id": 3164,
    "lang": "ru",
    "is_original": false,
    "title": "Санчес (Афонсу)",
    "fl": "С",
    "original_title": "Sanches (Afonso)",
    "body": "Эта статья имеет близкое сходство со статьями Колумб и Изумруд из этого словаря о португальском мореплавателе Афонсу Санчесе: «... португальский лоцман, родившийся в Кашкайше. Отправившись в 1486 году на каравелле в Восточную Индию, некоторые говорят, что, сбитый с курса штормом, он прибыл в Америку. Однако есть и те, кто утверждает, что он намеренно пытался достичь Индии, пересекая Атлантику, и таким образом достиг юго-востока Флориды, Лукайских островов, отметил остров Сан-Сальвадор в судовом журнале и, вернувшись в Лиссабон, прибыл на Мадейру. Санчес умер в доме своего друга и коллеги Христофора Колумба, который там поселился и женился.\n\nСудовой журнал Санчеса остался у Колумба.\n\nЭто утверждение было сделано несколькими писателями, хотя его нельзя привести как бесспорную истину. Заслуживает внимания заметка, которую оставил известный писатель и академик майор Ж. Рейс Гомес в своей книге «Дочь Тристана дас Дамас», которую мы оставим здесь заархивированной: «К пребыванию Колумба на Мадейре и его плану навигации на запад относится предание о том, что он получил из рук умирающего лоцмана карту, на которой тот отметил то, что его глаза увидели в трагическом случае вынужденного плавания на запад, унесенного ветрами и бурными морями. Вкратце, это случай, который, конечно, обсуждается, но на который ссылаются многие авторы, такие как Фруктуозо в книге I «Воспоминания о земле» и отец Симон де Васконселлос в своем описании «Открытия Америки», а также свидетельство отца Антонио де Сан-Роман, Гарсиласо де ла Вега, Писарро и Араужо, отец Мануэл Фиалью, отец Аполлонио да Консейсан, Марис и другие: Афонсу Санчес, лоцман каравеллы из Кашкайша, которая вела торговлю сахаром между Лиссабоном и Мадейрой, был прижат сильным штормом, который заставил его дрейфовать со снятыми парусами в западном направлении в течение многих дней (некоторые уточняют, что вынужденный переход длился 22 дня), обнаружив новую землю (возможно, где-то в Мексиканском заливе), которую он отметил на своей карте вместе с другими подробностями путешествия, землю, которую из-за состояния истощения, в котором он и его спутники находились, он не мог исследовать. Заботясь о жизни и думая о нехватке продовольствия, он воспользовался благоприятной погодой, чтобы добраться до острова Мадейра, где укрылся в доме Колумба, как и он, лоцман, и по его связям. Но настолько истощенным он прибыл от голода и трудностей, что вскоре почувствовал приближение своих последних минут. Видя, что умирает, а, следовательно, ему было невозможно предпринять новое путешествие в условиях, позволяющих вернуться с богатством и славой, он доверил Колумбу свою тайну в благодарность за оказанное гостеприимство. Он оставил ему свою помеченную карту, которая для генуэзца стала неопровержимым доказательством точности его планов и надежным руководством в его путешествии к открытию не Западной Индии, как он сам полагал, а Нового Света. Лусиано Кордейро также рассказывает об этом предании в своей памятной записке «Америка и португальцы», которая является частью «Отчета Международного конгресса американистов - 1875». Испания, как и мы, тоже имеет своего Афонсу Санчеса. Для этой нации человек, который сделал Колумбу драгоценное завещание своей карты, был андалузцем. Некоторые исследователи, в том числе американец Генри Харрисс, утверждают, что весь этот случай - не более чем легенда. Пусть... Неужели легенда хочет воплотить в одном человеке всю эту тоску, которая владела большинством мадейрских мореплавателей того времени, которые не уставали обращать свои надежды на запад, веря, хотя и боязливо? Ни один из них не пошел бы на крыльях бури, чтобы увидеть «Индии»; но эти или, вернее, Америка, конечно, пришли к ним через океанические течения, чтобы положить перед их изумленными глазами экзотические деревья, варварски обработанные бревна и даже трупы с поистине чуждыми лицами. Традиция, рассматриваемая таким образом, хотя и сказочная, тем не менее, дала факту лучшее объяснение и большую живописность. Какая разница, назывался ли провидец Аффонсу Санчес, Антониу ду Леме, Педру Коррейя, Висенте Диаш или Андре Валенте?",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}