{
    "id": 3172,
    "lang": "ru",
    "is_original": false,
    "title": "Сантана (часовни)",
    "fl": "С",
    "original_title": "Santana (Capelas de)",
    "body": "Часовня Сантана в приходе Сан-Рок была построена Франсиско Диашем в 1607 году. В ней до сих пор проводятся богослужения.\n\nВ местечке Рибейру-Секу прихода Сан-Мартинью, где сейчас называется Сантана, Агоштинью Педру ди Вашконселуш Тейшейра построил часовню этого посвящения в 1780 году на своей усадьбе, которую он там имел. Соответствующий акт дарения датирован 22 апреля того же года. Она до сих пор существует, как и дом, который к ней примыкал.\n\nЧасовня с тем же посвящением была построена в местечке Круш-ду-Карвалью прихода Сан-Педру в 1790 году доктором Антониу Дионизиу да Силва Конде, судьей по делам сирот в Фуншале.\n\nВ руинах находится часовня Сантана в местечке Рибейра-да-Фернанда прихода Эштрейту-ди-Камара-ди-Лобуш. Она принадлежала майорату Кардозу.\n\nВ приходе Машику, на усадьбе Сантана есть часовня с этим посвящением, находящаяся в хорошем состоянии. Нам неизвестны имя основателя и год ее постройки.\n\nБыла часовня с тем же посвящением в местечке Фажан-ду-Пенеду прихода Боавентура, основанная в 1768 году майоратом Антониу Франсишку ди Кайреш и его женой Терезой Марией ди Барруш, соответствующий акт дарения датирован 20 апреля того же года. По нашим сведениям, она была снесена вскоре после 1840 года.",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсиско Диаш": [
            "Строитель часовни Сантана"
        ],
        "Агоштинью Педру ди Вашконселуш Тейшейра": [
            "Строитель часовни Сантана в Рибейру-Секу"
        ],
        "Антониу Дионизиу да Силва Конде": [
            "Строитель часовни Сантана в Круш-ду-Карвалью"
        ]
    },
    "years": {
        "1607": [
            "Постройка часовни Сантана Франсиско Диашем"
        ],
        "1780": [
            "Постройка часовни Сантана в Рибейру-Секу"
        ],
        "1790": [
            "Постройка часовни Сантана в Круш-ду-Карвалью"
        ]
    }
}