{
    "id": 3173,
    "lang": "ru",
    "is_original": false,
    "title": "Сантана (приход)",
    "fl": "С",
    "original_title": "Santana (Freguesia de)",
    "body": "Этот приход, безусловно, является одним из самых красивых на Мадейре и самым живописным и очаровательным на всем севере острова. Мы не будем описывать его с точки зрения ландшафта и его природных красот. Перо, находясь в тесном и длительном контакте с именами, датами и фактами, стерилось, и уже не подходит для литературного жанра, в котором пышные украшения поэзии легко адаптируются к точности и строгости описания. Более того, этот приход был воспет в прозе и стихах такими блестящими и авторитетными перьями!\n\nЭто приход на Мадейре, который имеет большое сходство с нашей живописной провинцией Минью, так называемым Садом Португалии. Стоит подчеркнуть одну деталь, достойную высочайшей оценки: центральные дороги прихода Сантана превращаются в весенние и летние кварталы в прогулки по обширной и очаровательной усадьбе. Их обрамляют живые изгороди из самшита, гортензий, папоротников и фуксий, которые в сочетании с большим изобилием цветов придают этим дорогам очарование и привлекательность, которые нельзя найти нигде больше. Это деталь, заслуживающая особого упоминания, поскольку она уникальна для Мадейры и, конечно, не встречается часто где-либо еще в мире...\n\nМы не знаем, когда началось расчистка земель этого прихода, а следовательно, и начало его колонизации и заселения. Лопу Фернандиш Пинту, умершему в 1500 году, «была дана большая часть прихода Сантана и земли, называемые Остров, из которых были сформированы два майората...» - говорит доктор Родригиш ди Азеведу. Среди старых поселенцев известны Жерониму Кордейру, Гутерриш Тейшейра, Криштован Гомиш, Мануэл Жил, Жуан Диаш, Симан Алвариш, давший имя месту и т.д. Гашпар Фрутуозу, ссылаясь в 1590 году на этот приход, говорит: «Это пахотные земли с большим количеством зерна и скота; есть много каштанов и орехов, и много воды и фруктов всех сортов».\n\nНесмотря на некоторую гиперболичность, весьма интересны слова, которые отец Фернанду Ваш посвящает этому приходу, когда пытается оправдать почитаемого святого, которому он был посвящен, Святой Анны. Вот они: «Удивительно подходит в качестве покровительницы Святая Анна, о которой в послании к ее празднику поется Non timebit domui suae a frigoribus nivis, ибо зимой, мы не можем этого отрицать, это один из самых холодных приходов на острове, поскольку он очень высок. Из того же послания, кажется, жители Сантаны черпают программу своей жизни. Они отважные труженики, и поэтому о тех людях можно сказать: Panem otiosa non comedit. Именно там ткутся лучшие и самые знаменитые холсты изо льна, называемые favo и moio: Sindonem fecit et vendidit. Веретено и прялка, которыми когда-то пользовались сами королевы, все еще не изгнаны оттуда, откуда подходят те слова: Digiti ejus apprehenderunt fusum. Когда утро даже не думает заниматься, масляная лампа внутри хижин уже освещает первые труды, чтобы еще раз оказалось верным то: Non extinguetur in nocte lucerna ejus. Как только представляется случай, фермер покупает полоску земли, которую его родители вспахали и где с малых лет были воспитаны, что соответствует: Consideravit agrum et emit eum. Женщина из Сантаны – это не фривольная, дерзкая, роскошная женщина, одетая по последней и худшей моде, поэтому ей справедливо подходит tu supergressa es universas. Наконец, перед столькой красотой и добродетелью не могут не ликовать те, кто там родился, считая себя счастливыми, имея такую почетную колыбель: surrexerunt filii ejus et beatissimam praedicaverunt».\n\nВ той же статье, откуда были взяты эти отрывки, говорится: «что народ этого прихода, хотя и трудолюбивый и честный, не перестает быть подозрительным и... злопамятным. Что касается налогов, сборов и подобных вещей, он кажется азорцем. Пусть говорят события из-за собраний прихода (том II, стр. 205) около 36 лет назад и реестров, и других, которые вызвали так много беспокойства у государственных служащих и дали повод для политических преследований и сожаления о чрезмерностях».  \n\nЗемли, составляющие этот приход, первоначально принадлежали приходу Святого Георгия, откуда они были выделены примерно в середине XVI века. Небольшая часовня, посвященная Святой Анне, дала название месту, окрестным землям, а затем и всему приходу. Так произошло со всеми приходами на этом острове, которые носят нерелигиозное название, как мы уже отмечали в других местах.\n\n\n\nАвтор \"Saudades\" называет этот приход созданным королевским указом от 4 июня 1552 года. Первое создание, осуществленное этим документом - часовня-приход, которая не соответствовала автономному приходу. Первый настоятель одновременно занимал эту должность вместе с настоятелем прихода Святого Георгия. В упомянутом указе было установлено, что этот настоятель или капеллан получает 8000 реалов в год от приходской церкви Святого Георгия и один моио пшеницы и одну бочку вина за службу в Сантане. Королевские указы от 16 февраля 1565 года; 1 марта 1577 года и 9 июня 1581 года, которые мы находим, упомянутые в Генеральном указателе казначейства, всегда относятся к капеллану-настоятелю и устанавливают ему вознаграждение, соответственно, в размере 12000 реалов в деньгах и одного моио пшеницы, 20000 реалов и 25000 реалов. В указе от 1 декабря 1588 года священник, который там выполнял приходские функции, уже называется викарием-настоятелем, устанавливая ему ежегодную конгруа в тридцать алкеиров пшеницы и четверть вина. Возможно, именно с даты этого документа, или немного раньше, Сантана начала составлять действительно независимый и автономный приход.\n\nПервый капеллан-настоятель занимал должность, как уже говорилось, вместе с должностью настоятеля Святого Георгия в течение 13 лет. К 1565 году у него был отдельный капеллан, отец Себастьян де Мораэс, который там служил тридцать лет, а его преемником стал Кристован Пиреш, который был настоятелем до 1632 года. Мы можем упомянуть следующих священнослужителей, которые в этом приходе выполняли приходские функции: Мануэл Тейшейра (1635-1671), Косме Паиш да Кунья (1672-1681), Антониу Луиш да Силва (1681-1690), Габриэл Понтеш де Миранда (1694-1707), Антониу Телу де Менезеш (1707-1730), Инасиу де Фрейташ Леал (1730-1743), Антониу Тейшейра (1744-1769), Антониу Франсишку да Круш Пештана (1770-1777), Мигел Каэтану Мониш (1777-1789), Жозе Гомеш де Андраде (1789-1799) Жуан де Фрейташ Пештана (1799-1809), Жерониму Алвареш да Силва Пиньейру (1815-1829) Марселину Жуан да Силва (1835-1864), Иполиту Кассиану де Фрейташ, Жуан Маурисиу Энрикеш, Жуан Гомеш, Алфреду де Паула Сардинья, Жуан Кирину Гонсалвеш и Жуаким Фернандеш, который является нынешним настоятелем (1921) и с 1905 года.\n\nГод постройки первой часовни Сантаны, которая была резиденцией капеллана-настоятеля, а затем прихода, неизвестен, она претерпела различные изменения, пока не была снесена при строительстве нынешней церкви в конце XVII века. Об этом храме мы находим в статье отца Фернанду де Менезеша Ваша, опубликованной в газете \"Correio da Madeira\" от 10 апреля 1923 года, следующую информацию: «Он был построен в 1698 году, правительство потратило 1193000 реалов, а через 36 лет был отремонтирован. Ризница, построенная на северной стороне, была сделана позже, в 1745 году, на южной стороне, поскольку это место более сухое, и в ней лучше сохранялись церковная утварь и облачения. В то же время была построена колокольня. В первой четверти XIX века пол храма был сильно поврежден, или, другими словами, церковь была без пола, и людям приходилось носить пучки мирта, которые они раскладывали по полу, чтобы иметь возможность становиться на колени. Тогда был организован комитет в составе священника Марселину Жуана да Силвы, Карлуша Фредерику Ассиоли и лейтенанта Франсишку Антониу Жардина для сбора пожертвований на новый пол, что и было осуществлено. За последние несколько лет он был вновь обшит, окрашен, пол был переложен, территория вокруг церкви была благоустроена, что стало возможным благодаря активности и инициативе ее нынешнего ревностного настоятеля Жуакима Фернандеша».\n\nВ этом приходе есть часовня Святого Антония в одноименном месте, о которой мы расскажем в другом месте, и очень популярная во время тихого сезона гостиница.\n\nОсновные достопримечательности: церковь, беседка, Баррейру, Серра-де-Агуа, Файяш, Каминью-Шан, Пику-ду-Тануэйру, Ашада-ду-Грамашу, Ашада-да-Круш, Фонте-Гранде, Пиньейру, Пику-Силвейра, Куррал-Велью, Фонте-да-Педра, Серраду, Ашада-ду-Памилар, Кеймадаш-и-Фонтеш, Пику-де-Антониу-Фернандеш, Ашада-де-Симан-Алвеш, Ломбу-ду-Куррал, Фейтейра-де-Нуну, Фейтейра-де-Сима, Ламасейруш, Понте, Ашада-де-Санту-Антониу, Виньятегу-и-Коваш. На скале, расположенной неподалеку от места, получившего название Роша-ду-Навиу, 24 декабря 1860 года из-за сильного шторма потерпел крушение голландский галеон \"Альфа\", который шел из Англии на Гаити, экипаж из семи человек спасся. Среди многих живописных мест этого прихода особого упоминания и посещения заслуживают Пику-ду-Кортаду, Ашада-де-Санту-Антониу, Ашада-ду-Грамашу, Мирадуро, Роша-ду-Навиу, Кортаду, Кумиада-Алташ-Кеймадаш, Калдейран-Верде, Омем-ем-Пе, Кова-да-Рода и т.д. В этом приходе есть две государственные школы, он является центром медицинского округа, охватывающего все приходы муниципалитета. Его население составляет 3107 человек (1921).",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "São Jorge",
        "Santana"
    ],
    "locations": {
        "Сантана": [
            "Приход Сантана"
        ]
    },
    "people": {
        "Лопо Фернандес Пинто": [
            "Поселенец"
        ],
        "Херонимо Кордейро": [
            "Бывший поселенец"
        ],
        "Гутеррес Тейшейра": [
            "Бывший поселенец"
        ],
        "Кристован Гомес": [
            "Бывший поселенец"
        ],
        "Мануэл Жил": [
            "Бывший поселенец"
        ],
        "Жоан Диаш": [
            "Бывший поселенец"
        ],
        "Симан Алвареш": [
            "Дал имя местности"
        ],
        "Гаспар Фрутуозо": [
            "Упоминал этот приход в 1590 году"
        ],
        "Себастьян де Мораеш": [
            "Священник"
        ],
        "Кристован Пиреш": [
            "Приходской священник"
        ],
        "Мануэл Тейшейра": [
            "1635-1671"
        ],
        "Косме Паиш да Кунья": [
            "1672-1681"
        ],
        "Антонио Луиш да Силва": [
            "1681-1690"
        ],
        "Габриэл Понтеш де Миранда": [
            "1694-1707"
        ],
        "Антонио Тело де Менезеш": [
            "1707-1730"
        ],
        "Инасио де Фрейташ Леал": [
            "1730-1743"
        ],
        "Антонио Тейшейра": [
            "1744-1769"
        ],
        "Антонио Франсишко да Круш Пештана": [
            "1770-1777"
        ],
        "Мигел Каэтано Мониш": [
            "1777-1789"
        ],
        "Жозе Гомеш де Андраде": [
            "1789-1799"
        ],
        "Жоан де Фрейташ Пештана": [
            "1799-1809"
        ],
        "Жеронимо Алвареш да Силва Пиньейро": [
            "1815-1829"
        ],
        "Марселино Жоан да Силва": [
            "1835-1864"
        ],
        "Иполито Кассиано де Фрейташ": [
            "Священнослужитель"
        ],
        "Жоан Маурисио Энрикеш": [
            "Священнослужитель"
        ],
        "Жоан Гомеш": [
            "Священнослужитель"
        ],
        "Алфредо де Паула Сардинья": [
            "Священнослужитель"
        ],
        "Жоан Кирино Гонсалвеш": [
            "Священнослужитель"
        ],
        "Жоаким Фернандеш": [
            "Приходской священник"
        ]
    },
    "years": {
        "1500": [
            "Смерть Лопо Фернандеса Пинто"
        ],
        "1590": [
            "Упоминание Гаспара Фрутуозо этого прихода"
        ],
        "1552": [
            "Создание прихода"
        ],
        "1565": [
            "Частный капеллан"
        ],
        "1698": [
            "Строительство церкви"
        ],
        "1745": [
            "Строительство ризницы"
        ],
        "1921": [
            "Нынешний приходской священник"
        ]
    }
}