{
    "id": 3184,
    "lang": "ru",
    "is_original": false,
    "title": "Святая Екатерина (часовня)",
    "fl": "С",
    "original_title": "Santa Catarina (Capela de)",
    "body": "В своем старомодном и живописном стиле отец Гаспар Фрутуозо «информирует нас, что капитан Жуан Гонсалвес... укрыв корабли в бухте, решил построить на земле свое временное жилище из дерева, которое вскоре было соединено с морем на возвышенности, где Констанса Родригес основала церковь Святой Екатерины». В этом скромном и неизвестном уголке, который позже назвали Санта-Катарина, был заложен первый камень многообещающего заселения этого архипелага, а значит, и никогда не переоцененной португальской колонизации. С высокого и уединенного утеса первый правитель руководил начальными работами этой титанической задачи, которую осложняли густые леса, невероятно пересеченная местность и острая нехватка рабочих рук.\n\nЖуан Гонсалвеш Зарку, первый и главный инициатор колонизации Мадейры, построил там свое скромное и самое старое жилище, откуда открывался вид на весь обширный амфитеатр Фуншала. Его жена, героическая и набожная Донья Констанса де Алмейда приказала построить неподалеку маленькую и набожную часовню, посвященную Святой Екатерине, мудрой и славной мученице из Александрии.\n\nНесмотря на то, что историк островов называет ее «церковью», это была лишь бедная и скромная часовня очень маленьких размеров, построенная из дерева, как и первые жилища того времени. Возможно, в качестве сырья были выбраны ароматные кедры (можжевельник или оксицедр), которые в изобилии росли на всем острове, поскольку известно, что другие часовни были построены из древесины этих деревьев.\n\nТочная дата ее перестройки неизвестна, тогда исчезло все деревянное сооружение первоначальной постройки, но предполагается, что это произошло в третьей или последней четверти XV века. Существующая часовня - это новая реконструкция, которая, согласно нашим сведениям, была осуществлена в конце XVII века и с тех пор неоднократно ремонтировалась. Над верхним порогом портика сохранилась дата 1425 года, свидетельствующая о ее древности, однако неизвестно, принадлежала ли эта каменная плита с надписью к первой или второй реконструкции.\n\nЭта старая часовня представляет собой для жителей Мадейры подлинный исторический памятник, являясь объектом высочайшего и глубочайшего почитания. В своей скромности, маленьких размерах и даже бедности она является незабываемым монументом, красноречиво напоминающим об открытии нашего архипелага и начале удивительного дела его колонизации. И как таковая она должна патриотично и религиозно сохраняться правителями и подданными, демонстрируя современникам и будущим поколениям почтительную привязанность, с которой мы храним славные традиции прошлого.\n\nЕсть еще одна веская причина рекомендовать и убеждать в этом: ее почтенная древность. Вопреки утверждениям автора «Воспоминаний о родной земле» и его эрудированного комментатора, называющих церковь Богоматери Кальяу и часовню Святого Себастьяна на площади Фонтана первыми часовнями, построенными на Мадейре, сегодня известно, без опасения серьезных возражений, что маленькая часовня Святой Екатерины была первым храмом, возведенным на этом острове, как мы уже писали более двадцати лет назад на страницах «Элюсидариу Мадейренсе». Это признанный приоритет должен рассматриваться как еще одно неопровержимое право на наше почтительное почитание и искреннюю привязанность к сохранению и возможному украшению этого столь древнего и значимого памятника. Мы считаем, что на одной из внутренних стен маленького храма следует поместить каменную надпись со следующими или подобными словами: Эта часовня, основанная женой Жуана Гонсалвеша Зарку, была первой, построенной на Мадейре, и напоминает об открытии этого острова и начале его заселения.\n\nИмея самое тесное отношение к вышесказанному, мы не можем удержаться от желания процитировать здесь слова, которые мы уже оставили написанными в другом месте и которые, возможно, представят некоторый интерес для читателей этой энциклопедии: «В 1425 году Констанса Родригес де Алмейда, жена Жуана Гонсалвеша Зарку, основала часовню Святой Екатерины, а рядом с ней, как говорит Фрутуозу, построила много домов для женщин добродетельной жизни, бедных торговок, которым она оставила милостыню, чтобы они всегда заботились о чистоте и обслуживании этого дома (часовни), как это делается и сейчас». Эти слова прокомментированы доктором Родригесом де Азеведу следующим образом:\n\n«Милосердие Святой Екатерины... было чем-то вроде приюта, где на пожертвования жили бедные женщины добродетельной жизни, которые следили за чистотой часовни святой. И то, и другое сохраняется до настоящего времени. Они принадлежат графу Каштелу-Мельор».\n\nМы не можем добавить ничего к тому, что уже процитировано, и мы также не знаем, действительно ли до 1873 года сохранялось учреждение Констанции де Алмейды, хотя, без сомнения, оно имело другой вид, чем первоначальное учреждение. То, что мы можем сейчас утверждать, это то, что это учреждение давно исчезло, а дома и часовня перешли к другим владельцам. Это, безусловно, было первым благотворительным учреждением на Мадейре, просуществовавшим около четырех с половиной веков.\n\nВ деревне Порту-Санту, в месте, которое до сих пор известно под названием Санта-Катарина, находилась часовня этого посвящения. \n\nМы не знаем, когда она была построена и когда снесена, но мы знаем, что внутри кладбища, которое находится на месте, где существовала старая часовня, была возведена небольшая часовня, посвященная той же святой, которая предназначена для использования исключительно в религиозных целях на этом кладбище. Образ Святой Екатерины пользовался большим почитанием среди жителей Порту-Санту, согласно местному преданию, после того как мавританские пираты украли этот образ, он был выкуплен за большую сумму и возвращен для поклонения в свою часовню на этом острове.\n\nМесто Санта-Катарина в деревне Санта-Крус получило свое название потому, что там Гонсалу де Фрейтас в XV веке приказал построить часовню этого посвящения. \n\nВ 1505 году Родриго Энес основал часовню Святой Екатерины в приходе Кальета, в месте, которое до сих пор носит это название.\n\nТакже была часовня того же посвящения в приходе Рибейра-Брава.",
    "categories": [
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {},
    "years": {
        "1425": [
            "Основание часовни Святой Екатерины"
        ]
    }
}