{
    "id": 3186,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Клара (церковь)",
    "fl": "С",
    "original_title": "Santa Clara (Igreja de)",
    "body": "«Капитан решил, говорит Фрутуозо, поселиться (как он и сделал) на возвышенности, возвышающейся над Фуншалом, и сразу напротив своего жилища основал церковь Девы Марии Зачатия для своего упокоения (предусмотрительно глядя, как мудрейший человек, на конец с самого начала), которую обычно называют Нашей Госпожой наверху, потому что она основана наверху города на плато у подножия пика...»\n\nКак известно и видно из приведенного отрывка, именно первооткрыватель Мадейры основал часовню Девы Марии, называемую Зачатием Верхним, чтобы отличить ее от Зачатия Нижнего (том II, стр. 451), и предназначил ее для своего захоронения и захоронения своих потомков. С основанием монастыря Санта-Клара (том I, стр. 309), примыкающего к часовне Зачатия, название церкви постепенно вышло из употребления, а название монастыря сохранилось и со временем распространилось на оба сооружения, и теперь оба носят одно общее название - монастырь и церковь Санта-Клары.\n\nОт первоначального строения Зарго в настоящее время ничего не осталось. Часовня претерпела несколько изменений, а во второй половине XVII века была снесена при строительстве нынешней церкви.\n\nДля жителей Мадейры этот храм имеет высокую историческую ценность, и он должен вызывать самое искреннее почтение у всех. Внутри него покоятся останки первооткрывателя Мадейры.\n\nКак покровитель этой церкви, Жуан Гонсалвиш Заргу, без сомнения, был похоронен в алтарной части главного алтаря первоначальной часовни. В одной старинной рукописи мы читаем, «что сооружение было спланировано таким образом, что могила Зарго оказалась посреди алтарной части, с каменным надгробием над ней, настолько высоким, что оно делает ее особенно почитаемой и уважаемой... Утверждается, что много лет спустя монахини добились переноса громоздкого надгробия, поскольку оно загораживало им вид на алтарь, особенно во время церковных служб.\n\nПожалованные владельцы Фуншала (см. *Пожалованные владельцы*) перестали окончательно проживать на этом острове после филиппинского владычества, и можно предположить, что перенос надгробия первооткрывателя или значительной его части был осуществлен после 1580 года, так как мы не можем допустить, чтобы капитаны-пожалованные владельцы разрешили такое надругательство над саркофагом своего предшественника и основателя дома, представителями которого они являлись.\n\nСуществует постоянное предание о том, что останки знаменитого первооткрывателя Мадейры заключены в склепе, находящемся в глубине церкви рядом с нижним хором. Он широко воспроизведен гравюрой во многих национальных и иностранных произведениях. На нем имеется надпись готическим шрифтом, которая сейчас не читается, но на соседнем полу можно прочитать следующие слова:\n\nЗдесь покоится капитан Гашпар Мендеш де Вашконселуш, который велел сделать это место для себя и своих наследников, убрав первую могилу, которая здесь находилась, как потомок первого Мартима Мендеша де Вашконселуша, который здесь лежит и переправился на этот остров, чтобы жениться на Елене Глис да Камара, дочери Жуана Гонсалвиша Заргу, его первооткрывателя. Было сделано в эру 1710.\n\nЧто говорится в готической надписи - о Мартиме Мендеше де Вашконселуше, зяте Зарго, или о самом первооткрывателе, как уже кто-то предполагал? По нашему мнению, эпиграфия относится к мужу Елены Гонсалвиш да Камара.\n\nА когда была осуществлена эксгумация? По случаю удаления громоздкого надгробия? По случаю перестройки церкви во второй половине XVII века? По случаю захоронения тела Гашпара Мендеша де Вашконселуша? Или в другое время? Ничего определенного об этом не известно, и есть мнение, что эксгумация вообще не проводилась и останки первооткрывателя по-прежнему находятся у главного алтаря, в первоначальном месте, где они и были захоронены. Однако не так-то просто опровергнуть непрерывную традицию, согласно которой первооткрыватель Мадейры похоронен в склепе своего зятя Мартима Мендеша де Вашконселуша, просто отрицанием этого факта.\n\n##(См. Надгробные плиты).\n\nВ марте 1919 года, при замене пола в алтарной части этой церкви, были обнаружены надгробные плиты, покрывающие останки 2-го, 3-го и 5-го донатариев Фуншала. В центре, у ступеней главного алтаря, находится темная надгробная плита с такой надписью: Могила Жуана Гонсалвеша да Камара, второго капитана этого острова. В той же алтарной части, с правой стороны, обнаружена другая каменная плита того же цвета, с надписью: Могила Симана Гонсалвеша да Камара... 3-го капитана этих островов. Здесь лежит Симан Гонсалвеш да Камара, граф Кальета и пятый капитан этого острова. Стоит отметить, что на плитах этих последних надписей есть две зачеркнутые строки, объяснить наличие которых мы не можем. С левой стороны надгробных плит обнаружено не было. В этих захоронениях нет никаких упоминаний о могиле первооткрывателя, что было бы странно, если бы там действительно находились его останки. Третий донатарий Симан Гонсалвеш да Камара умер в Матозиньюше, но его останки были перевезены в Фуншал и захоронены в церкви Санта-Клара, как видно из вышеприведенной надписи. Жуан Гонсалвеш да Камара, 4-й капитан-донатарий, умер в Фуншале и был похоронен в Санта-Кларе, однако там нет никаких упоминаний о его могиле.\n\nБиблиотекарь муниципалитета Фуншала Адольфу Сезар де Норонья пытался основать в этой церкви художественный музей, используя несколько картин и других предметов искусства, принадлежавших некоторым монастырям и разбросанных по разным местам. Несмотря на похвальные и настойчивые усилия, его инициатива не увенчалась никаким успехом.\n",
    "categories": [
        "religion",
        "art",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Заргу": [
            "Первооткрыватель Мадейры"
        ],
        "Гашпар Мендеш де Вашконселуш": [
            "Заказал надгробие"
        ],
        "Адольфу Сезар де Норонья": [
            "Библиотекарь городского совета Фуншала"
        ]
    },
    "years": {
        "1580": [
            "Перенос надгробия первооткрывателя или значительной его части"
        ],
        "1710": [
            "Сделана надпись на прилегающем полу"
        ],
        "1919": [
            "Обнаружение надгробных плит в главном нефе церкви"
        ]
    }
}