{
    "id": 3188,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Крус (приход)",
    "fl": "С",
    "original_title": "Santa Cruz (Freguesia de)",
    "body": "В \"Островной книге\" говорится:\n\n> «Все вместе составляло тенистую рощу,\n> Где из старого срубленного ствола \n> Был воздвигнут драгоценный святой Крест \n> По приказу капитана;\n> И в середине тогда цветущей долины, \n> Водруженный ее португальцами; \n> Потому что если там основать поселение\n> То оно получит имя Святого Креста».\n\nТам же говорит летописец островов: обойдя вокруг земли, они вошли в красивую бухту на пляже, где увидели прекрасную и живописную долину, покрытую упорядоченно растущим лесом, где на земле нашли старые поваленные временем пни, из которых капитан приказал сделать крест, который тут же водрузили на вершине дерева, дав этому месту имя Святой Крест, на котором позже был основан благородный город...\n\nЧтобы отметить факт установки креста во время открытия, согласно преданию, на том же месте был возведен мраморный крест, который ураган снес в 1889 году. В следующем году крест был восстановлен. На старом мраморном кресте был герб семьи Монизов, вероятно, кто-то из членов этой семьи и заказал его сооружение. Таким образом, полностью объясняется происхождение названия этого прихода, который является одним из самых старых и одним из первых мест, где началась колонизация Мадейры.\n\nПриход быстро вырос в значимости и стремительно развивался, вскоре сравнявшись с соседней соперничающей деревней Машику, которую, согласно некоторым старым документам, он даже превзошел, за исключением статуса той как центра капитанства и резиденции правителей.\n\nТочный год создания таких старых приходов этого острова, как Машику, Санта-Крус, Камара-ди-Лобуш, Рибейра-Брава и др., неизвестен, изначально они представляли собой центры расселения или обжитые поместья со своими часовнями и частными священниками, как мы уже отмечали в отношении последнего из этих приходов. Санта-Крус, как автономный приход, вероятно, был создан во второй четверти XV века. Эрудированный комментатор \"Воспоминаний\" говорит: «Санта-Крус был создан вскоре после образования Машику, уступая ему лишь потому, что тот являлся центром капитанства». Здесь применимо то, что мы сказали в другом месте о создании прихода Машику (том II, стр. 294), маловероятно, чтобы эти приходы были созданы позже, чем Камара-ди-Лобуш, Канису и Рибейра-Брава, как утверждает доктор Алвару ди Азеведу.\n\nСамый ранний документ, касающийся этого прихода, приведенный в Общем указателе реестра провинции, - это королевский указ от 5 декабря 1580 года, назначающий священнику ежегодное жалованье в размере 24$756 реалов, которое было повышено до 15$000 реалов деньгами, 4 моио пшеницы и 2 бочки вина, согласно указу от 9 июля 1590 года. К ним были добавлены еще 3$900 ежегодно в 1600 году. Самый ранний известный по приходскому архиву священник - Фрей Эркулес да Кунья, уроженец Калеты, который уже служил там в 1538 году. Ему наследовали Жуан Друмонд, в 1597 году лиценциат Белшиор Ребелу (1604), Франсишку Дуарти Морайш (1622), Антониу да Роша (1637), Энрики Мадурейра ди Фигейреду (1650), Триштан ди Мендонса Вашконселуш (1674), Мануэл Феррейра Тейшейра (1687), лиценциат Антониу Феррейра ди Андради (1693) и Эштевао Ломелину ди Вашконселуш (1709).\n\nКоролевским указом от 27 августа 1589 года в этом приходе было учреждено викариатство с ежегодным жалованьем в размере 20$00 реалов, к которому указ от 23 мая 1747 года добавил еще 40$000 реалов в год.\n\nМы утверждали (том II, стр. 294), что коллегиальная церковь Машику была учреждена королевским указом от 18 июня 1572 года, хотя на самом деле к тому времени она уже существовала, как и коллегиальная церковь Санта-Крус, а этот указ касался повышения содержания шести священнослужителей обеих коллегиальных церквей, которое из 10$00 реалов в год было повышено до 12$000 реалов. Королевские указы от 9 июля 1590 г. и от 2 января 1610 г. повысили это содержание, соответственно, до 21$000 реалов в год и 61$000 реалов деньгами, 2 моио пшеницы и 1 бочку вина, также в год.\n\nКоролевским указом от 17 ноября 1557 года была учреждена должность проповедника, а затем эта обязанность была возложена на настоятеля монастыря того же прихода, который сам или через своих монахов исполнял ее в соответствии с указом от 15 октября 1644 года, получая жалованье в размере 30$000 реалов в год.\n\nВ этой коллегиальной церкви также была должность органиста, созданная до 6 февраля 1592 года, поскольку указом этой даты его содержание было повышено до 6$000 реалов в год.\n\n\n\nПриход был основан в небольшой часовне, которая была построена здесь в первые годы колонизации, и ее покровителем, вероятно, был Святой Спаситель, который является нынешним покровителем приходской церкви. Старая дворянская книга сообщает нам, что этот храм был построен в 1533 году под руководством Жуана ди Фрейтаса (том II, стр. 54), дворянина Королевского двора, которому монарх королевским указом от 29 сентября того же года пожаловал алтарь для его усыпальницы и его семьи, в знак признания расходов и трудов, понесенных им при строительстве.\n\nХрам неоднократно ремонтировался и восстанавливался, и некоторые высказывали предположение, что боковые нефы не относятся к первоначальному строению, что нам кажется маловероятным. Это самая большая церковь за пределами Фуншала, с тремя нефами, хотя где-то сказано, что это не три четко определенных нефа. Она находится в удовлетворительном состоянии, и в ней, по словам аннотатора \"Saudades\", \"есть три часовни, помимо алтарей: алтарь, который король пожаловал Жуану ди Фрейтасу за его заслуги, и особенно за то, что он предоставил землю для храма и позаботился о его строительстве; часовня Святого Иакова, ныне Святых Даров, основанная Жуаном ди Морайсом; и часовня Душ, принадлежащая Перейрам, выходцам с Порту-Санту\".\n\nВ этом приходе есть часовни Святого Петра, Святого Амару, Нашей Госпожи Исцелений, Нашей Госпожи Сострадания, Нашей Госпожи Непорочного Зачатия и Святой Елизаветы. Были и другие часовни, которые время и беспечность людей уничтожили, а именно: Святой Екатерины, Святого Лазаря, Нашей Госпожи Милости, Святого Эгидия, Святого Франциска Ксаверия, Нашей Госпожи Пены де Франса, Иисуса Христа, Нашей Госпожи Розария, Святого Иосифа, Святого Фердинанда и Святого Себастьяна. В другом месте этой работы дается краткое описание этих часовен.\n\nЗначительное число дворян и рыцарей поселились в этом приходе во времена колонизации, некоторые из которых основали майораты и стали родоначальниками знатных семей. Среди них упомянем Антониу Алвареша ди Карвалью, Жуана Эскорсиу Друмонда, Жуана ди Фрейтаса (том II, стр. 54), Урбану и Жуана Батисту Ломелину (том II, стр. 281), Педру Алвареша ди Алмадаса Нуну да Кошту, Жуана Афонсу Эскудейру (том I, стр. 136), Педру Лопеша ди Фигейреду, Руй Грамачу, Лопу Лорделу, Антониу Алвареша ди Соуза и др.\n\nНекоторые члены семьи Жуана ди Фрейтаса героически проявили себя в наших африканских и азиатских кампаниях, и в этой статье интерес представляют следующие отрывки, которые мы находим в старом документе: \"Жордау ди Фрейтас, о подвигах которого подробно повествуют историки Азии, родился в городе Санта-Крус и был капитаном Молуккских островов, владыкой островов Амбоина и Сиама, по дарованию короля Мануэля Тернатского в 1537 году, подтвержденному королем Жуаном III в 1543 году. Гонсалу ди Фрейтас да Силва, его сын, также родившийся в этом городе, храбро служил в Индии, где он имел то же владычество, подтвержденное королем Себастьяном в 1574 году. Жордау ди Фрейтас да Силва, его сын, был послом во Францию по поводу возвращения артиллерии и другого имущества флота, потерянного там в 1626 году, и умер во время этого поручения, за что его сын Гонсалу ди Фрейтас получил командорство Санта-Мария де Лиссабонское ордена Христа\".\n\nМы уже писали в этой работе о выдающихся уроженцах Санта-Круса, фра Ремиджиу да Ассунсан (том I, стр. 101) и канонике Алфреду Сезаре ди Оливейра (том III, стр. 9).\n\nОсновными местами этого прихода являются: Вила, Серраду да Вила, Морена, Эстрейту, Эспиган, Сан-Фернанду, Палмейра, Регу, Регадиньяс, Ломбу да Калсада, Фонти дус Алмокревис, Эйрас Вельяс, Бон Жезус, Фазенда, Ломбада, Дона Месия, Фажокус, Рибейра ди Санта Крус, Агуас Белас, Моинью да Серра, Левадас, Рома, Морену, Эйрас, Жанейру, Терса, Санта Катарина, Кану, Сан-Себастьян, Калсада ди Сан-Жил, Сан-Жил и Реласан.\n\nНаселение этого прихода составляет 7054 человека (1921 год).",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Câmara de Lobos",
        "Ribeira Brava",
        "Machico"
    ],
    "locations": {},
    "people": {
        "Отец Геркулес да Кунья": [
            "Старейший настоятель"
        ],
        "Жуан Друмонд": [
            "В 1597 году"
        ],
        "Белшиор Ребелу": [
            "Лиценциат"
        ],
        "Франсишку Дуарти Морайш": [
            "1622"
        ],
        "Антониу да Роша": [
            "1637"
        ],
        "Энрике Мадурейра ди Фигейреду": [
            "1650"
        ],
        "Триштаун ди Мендонса Вашконселуш": [
            "1674"
        ],
        "Мануэл Феррейра Тейшейра": [
            "1687"
        ],
        "Антониу Феррейра ди Андраде": [
            "Лиценциат"
        ],
        "Эштеваун Ломелину ди Вашконселуш": [
            "1709"
        ],
        "Жуан ди Фрейташ": [
            "Придворный слуга Королевского двора, ответственный за строительство алтарной части в 1533 году."
        ]
    },
    "years": {
        "1580": [
            "Устанавливая годовое жалование викарию"
        ],
        "1590": [
            "Королевским указом от 9 июля"
        ],
        "1600": [
            "Ему были дополнительно добавлены 3.9000 ежегодно"
        ],
        "1538": [
            "Отец Геркулес да Кунья выполнял эти функции"
        ],
        "1572": [
            "Была учреждена коллегиальная церковь Машику"
        ],
        "1747": [
            "К которой королевский указ от 23 мая добавил 40$000 реалов"
        ],
        "1557": [
            "Создание должности проповедника королевским указом."
        ],
        "1592": [
            "Создание должности органиста."
        ],
        "1533": [
            "Строительство алтарной части под руководством Жуана ди Фрейташа."
        ]
    }
}