{
    "id": 3189,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Крус (город и муниципалитет)",
    "fl": "С",
    "original_title": "Santa Cruz (Vila e Município de)",
    "body": "Автор «Воспоминаний о родной земле» полагает, что Машику получил статус города примерно в то же время, что и Фуншал, то есть в 1452 году, хотя в архивах соответствующих капитаний не найдены королевские указы, даровавшие этим поселениям такие привилегии и права. Вскоре после открытия Мадейры начал расти по значимости Санта-Крус, расположенный на территории капитании Машику. Рост населения вместе с коммерческим и сельскохозяйственным развитием сделали его соперником соседнего города. Жители Санта-Круса попросили короля Мануэла I предоставить им статус города, и 20 июня 1515 года он выполнил их просьбу королевским указом. Этот указ, полностью приведенный в «Воспоминаниях» на страницах 505 и далее, был представлен в резиденции капитании Машику 17 июля 1515 года. Некоторые чиновники выступили против создания нового города, но их возражения были отклонены из-за отсутствия законных оснований и поддержки капитана-держателя Триштана Ваша Тейшейры. Похоже, с этого момента началось соперничество между двумя городами, которое сохраняется на протяжении веков и не исчезло полностью до сих пор.\n\nВ августе 1515 года Фуншалу была дана новая хартия вольностей, и вскоре города Машику и Санта-Крус, на время забыв о соперничестве, также совместно попросили хартию, которая была дарована им вместе с различными привилегиями и льготами королевским указом от 15 декабря 1515 года. Однако Санта-Крус так и не обрел полной независимости от власти капитании Машику, поскольку местные держатели продолжали вмешиваться во многие вопросы военной и уголовной юрисдикции. Эта зависимость полностью прекратилась только после смерти последнего держателя Машику. \n\nВ самом королевском указе о создании города говорится: «...и капитан упомянутого города Машику будет иметь в упомянутом городе Санта-Крус и на его территории тюрьму и все другие свободы, которыми он пользовался до сих пор...».\n\nОсобенно с точки зрения торговли и промышленности Санта-Крус превзошел Машику по значимости, что сразу привело к созданию таможни, о которой мы уже достаточно подробно рассказывали на странице 43 первого тома этого труда. Судя по многочисленным упоминаниям этого налогового учреждения, числу и статусу его сотрудников, а также записям различных документов в книгах бывшего казначейства Фуншала, таможня в Санта-Крусе была более важной и имела больший оборот, чем в Машику, несмотря на то, что последний был центром капитании. \n\nВ этом городе действовало относительно важное благотворительное учреждение - местное отделение ордена милосердия, о котором уже упоминалось в статье «Ордена милосердия» (том II, стр. 376).\n\nВ настоящее время в состав муниципалитета Санта-Крус входят приходы Санта-Крус, Агуа-ди-Пена (частично), Санту-да-Серра (частично), Гаула, Камаша и Канису. Указом от 19 октября 1852 года, отделившим приход Порту-да-Крус от муниципалитета Сантана и присоединившим его к Машику, некоторые территории последнего также были переданы муниципалитету Санта-Крус, что вызвало резкие протесты со стороны городского совета Машику и различных официальных и частных лиц этого муниципалитета.  \n\nПосле ряда инцидентов, которые, казалось, не имели конца, генеральный секретарь округа Антониу Лопеш Барбоза ди Албукерки, исполнявший обязанности губернатора, 11 сентября 1862 года собрал в Доме паломников прихода Санту-да-Серра представителей городских советов Машику и Санта-Круса, глав муниципалитетов, различных государственных служащих и других влиятельных лиц, и там было окончательно утверждено новое разделение на муниципалитеты и приходы, действующее в настоящее время. Таким образом, был положен конец протестам и жалобам, которые поступали с обеих сторон.\n\nНеоднократно жители приходов Канису и Камаша обращались к центральному правительству с просьбой о присоединении этих приходов к муниципалитету Фуншала, но эта просьба так и не была удовлетворена. \n\nВ марте 1928 года сгорел дом, в котором размещались судебные органы и другие муниципальные учреждения. Затем было построено большое здание, предназначенное для новой ратуши, а также для размещения учреждений, находившихся в сгоревшем доме. Оно было торжественно открыто в начале 1933 года.\n\n",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Camacha",
        "Caniço",
        "Gaula",
        "Santa Cruz",
        "Água de Pena"
    ],
    "locations": {
        "Санта-Крус": [
            "Город и муниципалитет"
        ]
    },
    "people": {
        "Д. Мануэль": [
            "Король Португалии"
        ],
        "Тристан Ваз Тейшейра": [
            "Капитан-донатарио"
        ]
    },
    "years": {
        "1452": [
            "Повышение Машику до статуса города"
        ],
        "1515": [
            "Предоставление привилегии города Санта-Крусу"
        ],
        "1852": [
            "Декрет об отделении прихода Порту-да-Крус от муниципалитета Сантана"
        ]
    }
}