{
    "id": 3191,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Лузия (приход)",
    "fl": "С",
    "original_title": "Santa Luzia (Freguesia de)",
    "body": "Это один из четырех городских приходов Фуншала и составляет часть верхней зоны города. Из приходов этого муниципалитета он был создан последним и был сформирован на землях, принадлежащих приходам Се-Кафедраль и Носса-Сеньора-ду-Монте. Признав необходимость разгрузить приход Се от значительной части его домохозяйств для лучшей регулировки приходских служб, часовня Санта-Лузия, расположенная на возвышенности левого берега одноименного ручья, была выбрана в качестве резиденции нового прихода, созданного королевским указом от 28 декабря 1676 года. В Общем индексе реестра прокуратуры говорится:\n\n> \n\nОбильный и богатый источник, который называется Санта-Лузия, и его важный акведук, который проходит через значительную часть этого прихода, уже упоминались в статье Левады на странице 235 тома II. Вдоль той же левады есть отличная дорога, которая простирается от окрестностей ручья Санта-Лузия до северного конца авеню Педру-Жозе-ди-Орнелаш, и оттуда открывается потрясающий вид на бухту, город и его окрестности. Это один из участков, которые должны составить запланированную окружную дорогу Фуншала.\n\n3 марта 1898 года муниципальный совет предоставил лицензию на расширение старой площади Санта-Лузия, и работы начались вскоре после этого.\n\nСогласно алфавитной карте улиц города, утвержденной губернатором 5 октября 1863 года, границы прихода Санта-Лузия были следующими: с севера - улица ду Карму между мостом и набережной долины, восточная часть улицы даш Орташ (Алфереш Вейга Пештана) до улицы ду Бом Жезуш, эта последняя улица по обе стороны, но только до улицы да Консейсан (Коррейя Эредиа), левадинья даш Орташ, часть улицы да Принсеза (31 января), которая находится выше Нового моста и граничит с ним, и начало подъема да Инкарнасан. - Здания на северной стороне улицы ду Карму, но к западу от набережной долины, улица да Фабрика, улица да Консейсан, улица да Понте Нова и улица да Принсеза ниже этого моста, согласно той же карте, относились к приходу Се, как и часть улицы ду Бом Жезуш к западу от упомянутой улицы да Консейсан).\n\nНастоятели Се и Санта-Лузия включают в этот последний приход восточную и западную части улицы даш Орташ ниже улицы ду Бом Жезуш и северную и южную части этой последней улицы, ограниченные улицами даш Орташ и да Консейсан, в то время как в некоторых государственных учреждениях южная часть той же улицы ду Бом Жезуш считается частью прихода Се. Некоторые также считают, что северная часть улицы ду Карму между улицей даш Орташ и набережной долины принадлежит приходу Санта-Лузия, а не Се.\n\nНа востоке приход Санта-Лузия простирается до ручья Жуан Гомеш, а на севере - до верхней части Левады Санта-Лузия, не достигая, однако, на пути к Монте, усадьбы Паз.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Luzia",
        "Sé Catedral",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Санта-Лузия": [
            "Приход, расположенный в Фуншале, Мадейра."
        ]
    },
    "people": {
        "Д. Педру 2°": [
            "Король"
        ],
        "Д. Фр. Антониу да Силва Телеш": [
            "Епископ"
        ],
        "Амару ди Атугия": [
            "Первый викарий"
        ]
    },
    "years": {
        "1877": [
            "Выдана лицензия на расширение старой площади Санта-Лузия."
        ],
        "1898": [
            "Выдана лицензия на расширение старой площади Санта-Лузия."
        ],
        "1863": [
            "Утверждена алфавитная карта улиц города."
        ]
    }
}