{
    "id": 3192,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Мария (епископ Дон Жозе де)",
    "fl": "С",
    "original_title": "Santa Maria (D. Fr. José de)",
    "body": "Этот благочестивый епископ Фуншала был сыном Луиша де Салданьи, придворного королевы Доньи Луизы де Гусман, и Доньи Виоланте де Мендонса. Приняв монашество, он вступил в орден капуцинов, где был лектором искусств и богословия, а также занимал другие важные должности.\n\nКороль Педру II назначил его епископом этой епархии в 1689 году, и папа Александр VIII подтвердил это назначение 6 марта 1690 года. 25 ноября того же года он получил епископское рукоположение из рук кардинала Ленкастре.\n\nВ марте 1691 года он вступил в свою епархию, полностью посвятив себя пастырскому служению своей пастве. Несмотря на труднопроходимость дорог и сложности с транспортом и размещением в посещаемых им местах, он неоднократно посещал приходы своей епархии. Он очень рьяно следил за соблюдением христианского вероучения, опубликовав пастырское послание, в котором эти вопросы регулировались и налагались со всей строгостью. Он созвал собор в епархии, на котором были приняты серьезные меры по многим вопросам церковной дисциплины, которые долгое время не соблюдались.\n\nДон Жозе де Санта Мария отличался смиренным и добродетельным нравом и с истинным христианским смирением переносил произвол и оскорбления генерал-капитана Дона Родриго да Кошты, который, помимо своего вспыльчивого и деспотичного характера, пользовался явной поддержкой своих родственников из высшей знати, занимавших самые высокие должности в государстве.\n\nПосле краткого пятилетнего епископства он запросил и получил перевод на одну из главных кафедр королевства в знак признания его выдающихся заслуг и добродетелей. Будучи переведенным в епархию Порту, он умер там 26 октября 1708 года с мнением о своей святости, как утверждает Антониу Каэтану ди Соуза.\n\nОн покинул Мадейру 15 сентября 1696 года, оставив управление епархией.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo António",
        "Calheta",
        "Madalena do Mar"
    ],
    "locations": {},
    "people": {
        "Луиш де Салданья": [
            "Придворный королевы Доньи Луизы де Гусман"
        ],
        "Донья Виоланте де Мендонса": [
            "Мать епископа Дона Жозе де Санта Мария"
        ],
        "Донья Луиза де Гусман": [
            "Королева"
        ],
        "Педру II": [
            "Назначил Дона Жозе де Санта Мария епископом епархии"
        ],
        "Александр VIII": [
            "Подтвердил назначение Дона Жозе де Санта Мария епископом"
        ],
        "Дон Родриго да Кошта": [
            "Генерал-капитан, притеснявший Дона Жозе де Санта Мария"
        ],
        "Антониу Каэтану ди Соуза": [
            "Утверждал дату смерти Дона Жозе де Санта Мария"
        ]
    },
    "years": {
        "1689": [
            "Дон Жозе де Санта Мария был назначен епископом епархии"
        ],
        "1690": [
            "Дон Жозе де Санта Мария был утвержден епископом"
        ],
        "1691": [
            "Дон Жозе де Санта Мария вступил в управление своей епархией"
        ],
        "1696": [
            "Дон Жозе де Санта Мария покинул Мадейру"
        ],
        "1708": [
            "Дон Жозе де Санта Мария умер в епархии Порту"
        ]
    }
}