{
    "id": 3193,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Мария-Мадалена (Капеллы)",
    "fl": "С",
    "original_title": "Santa Maria Madalena (Capelas de)",
    "body": "Если выйти из Фуншала и следовать по дороге Санту-Антониу, то в двух километрах от центра города, у обочины, можно увидеть руины старой разрушенной часовни. Из этой груды обломков все еще гордо возвышается полуразрушенный фронтон с остроконечным порталом, выдавая свою древность и характерные черты построек той эпохи славы. Это один из немногих оставшихся образцов мануэлинского стиля на этом острове.\n\nЭто часовня Санта-Мария-Мадалена, давшая название этому месту, более известному в народе как Мадалена. После Санту-Амару это самая старая часовня в приходе Санту-Антониу, однако у нас мало точных данных о времени ее основания, которое, по-видимому, относится к первой четверти XVI века. Самое раннее упоминание о ней относится к 1593 году, когда ей была сделана пожертвование ренты. После упомянутой часовни Санту-Амару, это была самая важная часовня того прихода по своей древности, размерам и архитектурному стилю, а также по почитанию, которым пользовалась ее покровительница, так что у часовни было собственное небольшое имущество для поддержания культа, чего, насколько нам известно, не было ни у одной другой часовни этого прихода.\n\n11 марта 1684 года Жозе Машаду ди Миранда взял на себя обязанности попечителя этой часовни, приказав перестроить ее и наделив рентой в четыре тысячи реалов в год, получаемой с фазенды Маравильяш. В 1732, 1766 и 1773 годах там были проведены крупные ремонтные работы, но к 1820 году часовня уже сильно обветшала.\n\nВ местечке Флоренсаш прихода Арку-да-Кальета была часовня того же посвящения, основанная в 1684 году Жуаном Портис Омен ди Эль-Рей и его женой доньей Марией ди Соза.\nЧасовня Санта-Мария-Мадалена в приходе Порту-Мониш - одна из самых старых на севере Мадейры. За свою историю она неоднократно ремонтировалась и расширялась, сегодня это довольно большая часовня. Была расширена в 1789 году и совсем недавно вновь. В ней находилась прекрасная масляная картина с изображением покровительницы, которая не сохранилась должным образом и полностью утрачена. Можно сказать, что это резиденция настоятеля прихода, рядом с часовней есть жилой дом для соответствующего священника. Рядом находится кладбище.\n\nЭто центр старого и многолюдного паломничества, которое проводится каждый год в июле, а когда-то здесь устраивалась ярмарка, на которую сгонялось много скота.",
    "categories": [
        "history",
        "religion",
        "architecture"
    ],
    "freguesias": [
        "Santo Antonio",
        "Arco da Calheta",
        "Porto Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Город"
        ],
        "Санту-Антониу": [
            "Приход"
        ],
        "Арку-да-Кальета": [
            "Приход"
        ],
        "Порту-Мониш": [
            "Приход"
        ]
    },
    "people": {
        "Жозе Машаду ди Миранда": [
            "Взял на себя обязанности попечителя этой часовни"
        ],
        "Жуан Портис Омен ди Эль-Рей": [
            "Основанная"
        ]
    },
    "years": {}
}