{
    "id": 3194,
    "lang": "ru",
    "is_original": false,
    "title": "Санта-Мария-Майор (приход)",
    "fl": "С",
    "original_title": "Santa Maria Maior (Freguesia de)",
    "body": "На восточной стороне города Фуншал и составляя один из его четырех приходов, расположен приход Санта-Мария-Майор. Он получил это название от того, что его первоначальная приходская церковь имела более обширные пропорции, чем часовня, построенная Жуаном Гонсалвишем Зарку на месте, где сегодня находится церковь Санта-Клара. Обе они были посвящены Деве Марии Зачатия. Он также был известен в прошлом под названием Консейсан-ди-Байшу, а другой - Консейсан-ди-Сима. Ему также дали имя Носса-Сеньора-ду-Кальяу, потому что он был построен недалеко от пляжа. Это имя больше всего сохранилось среди людей и до сих пор сохраняется. Этот приход стал очень известным и до сих пор им является под названием приход Сокорру. Это название особенно применяется к той его части, которая находится между приходской церковью и левым берегом ручья Жуана Гомиша. Это название произошло от образа Носса-Сеньора-ду-Сокорру, который почитался в приходской церкви и который в прошлом был объектом пылкого почитания со стороны жителей Фуншала. \n\nО церкви Носса-Сеньора-ду-Кальяу мы уже сообщали в другом месте (том II, стр. 451), а о церкви Святого Иакова, куда в 1803 году было перенесено место прихода, мы расскажем в соответствующем месте этой работы. О создании этого прихода мы достаточно сказали в статье Приходы (том II, стр. 52), и мы отсылаем читателя туда, утверждая, что это был первый и в настоящее время самый старый приход на этом архипелаге. \n\nС постройкой великолепного собора, резиденция прихода Санта-Мария-Майор была перенесена в новую и обширную церковь около 1508 года. Примерно через пятьдесят лет, с постоянно растущим населением, приход королевским указом от 18 ноября 1557 года был разделен на два самостоятельных прихода, причем их соответствующие резиденции находились в соборе и в церкви Носса-Сеньора-ду-Кальяу. \n\nПосле монахов-францисканцев, похоже, что Нуну Кан (см. это имя) был одним из первых священников, которые выполняли приходские функции в этом приходе, перейдя в 1508 году в собор и будучи в 1514 году возведен в сан декана того же собора. Разделенный в 1537 году приход, первым викарием Санта-Мария-Майор был лиценциат Антониу Моран, которому королевским указом от 23 февраля 1558 года был установлен ежегодный оклад в размере 20 000 реалов, одна бочка вина и два моио пшеницы. \n\nНастоятельство этого прихода было учреждено королевским указом от 27 августа 1589 года с ежегодным жалованьем в размере 20 000 реалов. В этой церкви была коллегиальная церковь, созданная указом от 18 ноября 1557 года, состоящая, помимо викария и настоятеля, еще из трех священнослужителей, которые позже были увеличены до шести, и казначея, проповедника и органиста. \n\nВ этом приходе есть часовни Тела Христова, Носса-Сеньора-ду-Бон-Сусессу, Носса-Сеньора-ду-Файал, Носса-Сеньора-Маи-душ-Оминш и другие, которые уже исчезли, о всех которых мы дадим краткую информацию.\n\nНа территории этого прихода находятся старое поле короля Карлуша, ныне поле адмирала Рейша, крепость Святого Иакова, поле Барки или Мигеля Бомбарды, наземный дезинфекционный пост, электростанция и другие промышленные предприятия. \n\nНаселение прихода Санта-Мария-Майор составляет 7823 человека (1921 год), и он начинается с ручья Жуана Гомиша. Принято считать его границами с востока западную или левую половину дорог Пальейру и Терса, а восточная или правая половина относится к приходу Сан-Гонсалу. Следует, однако, отметить, что такие границы не согласуются с теми, которые указаны в Алфавитной карте улиц города, утвержденной гражданским губернатором 15 декабря 1863 года, в которой ясно говорится, что вся улица Пальейру, от Кинты-ду-Аккайоли или Файала до улицы Бела-ди-Сан-Тиагу, относится к приходу Санта-Мария-Майор и что этот приход простирается до места Лоурош, оставаясь, однако, Олария, ныне Лазарето, в приходе Сан-Гонсало. \n\nСогласно той же Карте, пространство между улицей Бела-ди-Сан-Тиагу и зданием Томаша Теодору на Кальсада-ду-Сокорру относится к Санта-Мария-Майор на северной стороне и к Сан-Гонсало на южной стороне, поэтому следует считать, что южная часть Пласа-да-Форка и дороги Лазарето до точки, где начинается Лоурош, относится к последнему приходу.\n\n> См. Границы города, Приходы, Носса-Сеньора-ду-Кальяу, Академика (Площадь), Кан (Нуну), Орден Христа, Карлуш (Поле) и Наземный дезинфекционный пост.\n",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Posto de Desinfeccão",
        "Carlos (Campo de D.)",
        "Ordem de Cristo",
        "Academica (Praça)",
        "Nossa Senhora do Calhau",
        "Cão (Nuno)",
        "S. Gonçalo"
    ],
    "locations": {
        "Фуншал": [
            "Город"
        ],
        "Рибейра-ди-Жуан-Гомиш": [
            "Левый берег"
        ]
    },
    "people": {
        "Жуан Гонсалвиш Зарку": [
            "Построил часовню"
        ],
        "Нуну Кан": [
            "Один из первых священников, служивших в этом приходе"
        ],
        "Антониу Мураун": [
            "Первый викарий Санта-Мария-Майор"
        ]
    },
    "years": {
        "1508": [
            "Резиденция прихода перенесена в новую обширную церковь"
        ],
        "1557": [
            "Разделен на два самостоятельных прихода"
        ],
        "1589": [
            "Создан этот приход"
        ]
    }
}