{
    "id": 3195,
    "lang": "ru",
    "is_original": false,
    "title": "Часовни Святой Квитерии",
    "fl": "Ч",
    "original_title": "Santa Quitéria (Capelas de)",
    "body": "Говоря о часовне этого посвящения, доктор Алвару ди Азеведу утверждал, что она была основана Симаном ди Нобрегой в Куррал-дас-Фрейраш, что явно ошибочно. Эта часовня находилась в приходе Санту-Антониу и была построена алфересом Симаном ди Нобрегой и Соуза и его женой Марией Тавареш ди Соуза на ферме, которой они владели в местности Пику-ду-Карду того же прихода. В Куррал-дас-Фрейраш существовала лишь часовня Святого Антония, возведенная монахинями монастыря Санта-Клара. Часовня Святой Квитерии была построена в 1727 году, соответствующий дарственный акт датирован 3 июля того же года. В 1814 году она была осквернена и много лет в ней не совершались богослужения. Она дала название местности, где была построена.\n\nБыла еще одна часовня того же посвящения в местности Ломбу-да-Эстрела прихода Кальета, основанная в 1724 году Жуаном Омем ди Абреу и его женой доной Аной Квитерией или Лузией. Дарственный акт датирован 30 мая того же года.\n\nЧасовня Святой Квитерии, основанная священником Жуаном да Силва Алвешем, существовала в приходе Мадалена-ду-Мар.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo António",
        "Calheta",
        "Madalena do Mar"
    ],
    "locations": {
        "Куррал-дас-Фрейраш": [
            "Существовала лишь часовня Святого Антония"
        ],
        "Санту-Антониу": [
            "Приход, где была построена часовня Святой Квитерии"
        ],
        "Пику-ду-Карду": [
            "Местность, где Симан ди Нобрега и его жена владели фермой"
        ],
        "Ломбу-да-Эстрела": [
            "Местность, где была основана другая часовня Святой Квитерии"
        ],
        "Кальета": [
            "Приход, где была основана другая часовня Святой Квитерии"
        ],
        "Мадалена-ду-Мар": [
            "Приход, где существовала часовня Святой Квитерии"
        ]
    },
    "people": {
        "Симан ди Нобрега": [
            "Основатель часовни Святой Квитерии в Куррал-дас-Фрейраш"
        ],
        "Мария Тавареш ди Соуза": [
            "Жена Симана ди Нобреги, участвовала в строительстве часовни Святой Квитерии"
        ],
        "Жуан Омем ди Абреу": [
            "Основатель часовни Святой Квитерии в Ломбу-да-Эстрела"
        ],
        "Дона Ана Квитерия": [
            "Жена Жуана Омема ди Абреу, участвовала в строительстве часовни Святой Квитерии"
        ],
        "Жуан да Силва Алвеш": [
            "Основатель часовни Святой Квитерии в приходе Мадалена-ду-Мар"
        ]
    },
    "years": {
        "1727": [
            "Год постройки часовни Святой Квитерии в Куррал-дас-Фрейраш"
        ],
        "1814": [
            "Год, когда часовня Святой Квитерии в Куррал-дас-Фрейраш была осквернена"
        ],
        "1724": [
            "Год основания часовни Святой Квитерии в Ломбу-да-Эстрела"
        ],
        "30 мая": [
            "Дата дарственного акта часовни Святой Квитерии в Ломбу-да-Эстрела"
        ]
    }
}