{
    "id": 3197,
    "lang": "ru",
    "is_original": false,
    "title": "Санту-Амару (Капеллы)",
    "fl": "С",
    "original_title": "Santo Amaro (Capelas de)",
    "body": "Часовня Санту-Амару является одной из старейших в епархии, она возвышается на одноименном месте в приходе Санту-Антониу. Это одно из немногих сооружений 15 века, которое сохранилось до наших дней, хотя, возможно, от первоначальной постройки ничего не осталось из-за глубоких изменений, которые там произошли за четыре с половиной века.\n\nДоктор Алвару Р. ди Азеведу, очевидно, по ошибке, помещает эту часовню в приход Сан-Мартинью, хотя она всегда принадлежала к приходу Санту-Антониу. Возможно, ошибка произошла из-за того, что ее основатель владел обширными землями в обоих этих приходах, возможно, смежными, так что часовня могла считаться расположенной в любом из них. Тот факт, что она была построена на границе двух приходов, а также то, что главный вход в окружавшую часовню усадьбу вел на дорогу, разделяющую эти приходы, легко мог ввести в заблуждение и заставить предположить, что небольшая церковь Санту-Амару находится не на территории прихода Санту-Антониу.\n\nХорошо осведомленные в мадейрских хрониках знают, что с материка в это королевство прибыли четыре дворянина с определенной целью жениться на дочерях первооткрывателя Мадейры и первого капитана-донатора Фуншала. Третья из них, по имени Дона Катарина да Камара, вышла замуж за Гарсию Омем ди Соуза, который и основал эту часовню. В примечаниях к \\\n\nЧасовня в ее нынешнем виде представляет собой реконструкцию, датируемую второй или третьей четвертью XVII века. В небольшой церкви три алтаря, и по размерам она не мала, но в ней нет ничего, что привлекло бы внимание наблюдателя, поскольку, похоже, что там не сохранилось даже следов старого первоначального строения. Когда-то это место было центром многолюдного паломничества.\n\nВсего несколько лет назад на обочине дороги, ведущей к Ломбада-дус-Эсмералдус в приходе Понта-ду-Сол, можно было увидеть развалины часовни, посвященной Санту-Амару, которая, как утверждается, была построена Жуаном Эсмералду в конце XV века (см. Ломбада-дус-Эсмералдус).\n\nВ пределах города Санта-Крус есть часовня Санту-Амару, построенная народом, но год ее сооружения неизвестен. Ежегодный праздник в честь покровителя привлекает сюда чрезвычайное стечение людей из близлежащих приходов. Часовня была перестроена в 1922 году.",
    "categories": [
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "Santo Amaro",
        "Ponta do Sol",
        "Santo Antonio",
        "São Martinho"
    ],
    "locations": {
        "Камара-ди-Лобуш": [
            "Населенный пункт, упомянутый в тексте"
        ],
        "Ломбада-душ-Эсмеральдуш": [
            "Населенный пункт, упомянутый в тексте"
        ],
        "Понта-ду-Сол": [
            "Населенный пункт, упомянутый в тексте"
        ],
        "Санта-Круш": [
            "Населенный пункт, упомянутый в тексте"
        ]
    },
    "people": {
        "Гарсиа Омем де Соуза": [
            "Основатель капеллы, бывший капитан-губернатор Камары-ди-Лобуш"
        ],
        "Филиппе де Карвальял Эсмеральду": [
            "Администратор связанного поместья Санту-Амару"
        ],
        "Жозе Жоаким де Карвальял Эсмеральду": [
            "Преемник Филиппе де Карвальял Эсмеральду"
        ],
        "Франсишку Антониу де Беттенкурт Карвальял Эсмеральду": [
            "Брат Жозе Жоакима де Карвальял Эсмеральду"
        ],
        "Донья Изабел Эсмеральду Барбоза де Матуш и Камара": [
            "Наследница поместья и капеллы"
        ],
        "Донья Жулия Эсмеральдуш": [
            "Сестра доньи Изабел Эсмеральду Барбозы де Матуш и Камары"
        ]
    },
    "years": {
        "1460": [
            "Год основания капеллы"
        ],
        "1700": [
            "Год, когда Гарсиа Омем де Соуза был капитаном-губернатором Камары-ди-Лобуш"
        ],
        "1915": [
            "Год смерти доньи Жулии Эсмеральдуш"
        ],
        "1922": [
            "Год перестройки капеллы"
        ]
    }
}