{
    "id": 3199,
    "lang": "ru",
    "is_original": false,
    "title": "Санту-Антониу (Капелы)",
    "fl": "С",
    "original_title": "Santo António (Capelas de)",
    "body": "Часовня Святого Антония в приходе Сантана датируется второй четвертью XVI века и не была построена в 1730 году, как утверждает доктор Алвару Родригес ди Азеведу, а была перестроена примерно в это время. В 1729 году люди попросили разрешения у церковных властей на ее реконструкцию, утверждая, что она была построена прихожанами примерно два века назад. Строительство часовни было завершено 13 апреля 1730 года, когда она была освящена и затем открыта для богослужений.\n\nВ имении, принадлежавшем майорату Жуан Жозе ди Беттенкурт в местности Адегаш прихода Понта-ду-Сол, была небольшая часовня или домашняя церковь, название которой нам неизвестно. Антониу Гонсалвиш ди Алмейда купил это имение и приспособил церковь так, чтобы в нее можно было войти снаружи, и освятил ее в честь Святого Антония. Часовня была освящена 13 июня 1853 года.  \n\nВ приходе Санта-Мария-Майор существовала часовня, посвященная Святому Антонию, основанная около 1682 года в майорате, учрежденном капитаном Антониу Телеш ди Менезеш. Мы полагаем, что это та часовня, руины которой еще несколько лет назад находились на улице, которая до сих пор носит название Святого Антония или Старой больницы.  \n\nВ приходе Кальета есть часовня, посвященная Святому Антонию Чудотворцу, которая находится в Ломбу-ду-Салао и где до сих пор совершаются богослужения. Она принадлежит Жувеналу Р. Вашконселушу (1921).\n\nПод названием Святой Антоний Мальвазия была известна часовня, которая существовала в приходе Рибейра-Брава, основанная Энрике Брандао Энрикешем в 1696 году. Соответствующий акт дарения датирован 13 августа того же года.  \n\nЕще одна часовня, посвященная Святому Антонию, находилась в приходе Понта-ду-Сол. Она находилась в местности Байшу и принадлежала усадьбе Карвальял. Когда эту собственность продали около тридцати лет назад, новые владельцы снесли дом, который там был, и упомянутую часовню Святого Антония, которая к нему примыкала. На том же месте они построили красивый загородный дом и рядом восстановили старую часовню Святого Антония. Ее освятил епископ Мануэл Агоштинью Баррету 25 февраля 1906 года.  \n\nВо дворе таможни находится небольшая часовня, посвященная Святому Антонию, построенная в 1714 году проведором Жуаном ди Агиаром. Над портиком выгравирована надпись Ad salem sol.\n\nВ приходе Монте, недалеко от дороги, идущей вдоль Левады Санта-Лузия, находится часовня, посвященная Святому Антонию, которую Мануэл Феррейра Фразао воздвиг в 1718 году.  \n\nЧасовня, которую Триштао ди Франса Беттенкурт воздвиг в приходе Санта-Лузия в 1727 году, была известна как Святой Антоний Морария.\n\nПриход Куррал-даш-Фрейраш принадлежал монастырю Санта-Клара, и монахини построили там часовню Святого Антония, в которой до создания прихода был свой священник. Она была построена, возможно, в конце XVI века. Когда в 1790 году был создан приход Куррал-даш-Фрейраш, его центром стала часовня Святого Антония, и он находился там несколько лет до строительства новой приходской церкви.  \n\nВ поместье Святого Антония прихода Эштрейту-ди-Камара-ди-Лобуш есть часовня этого же посвящения, построенная в 1705 году Инасиу Вианой ду Регу. Она принадлежала советнику Антониу Коррейя Эредиа. Несколько лет назад ее купил Франсишку Пинту Коррейя, и сейчас она принадлежит его наследникам (1921).\n\nКапитан Антониу Эспранжер да Камара воздвиг часовню Святому Антонию в приходе Арку-да-Кальета в 1724 году, дарственная запись датирована 4 июня того же года.  \n\nВ приходе Машику существовала часовня, посвященная Святому Антонию, основателя и год постройки которой мы не знаем.\n\nВ местности Пику прихода Понта-Делгада была часовня того же посвящения, от которой сохранились некоторые руины.\n\nТакже существовала часовня этого святого в местности Терра-Баптишта прихода Порту-да-Круш, принадлежавшая семье по фамилии Нунеш Калдейра.\n\nВ поместье Помар прихода Кинта-Гранди рядом с красивым загородным домом, который там есть, бывший настоятель Камара-ди-Лобуш Антониу Силвину Гонсалвиш ди Андради в 1883 году построил часовню в честь Святого Антония. Этот священник, который в свое время слыл великим проповедником, был братом докторов Франсишку Жуштину Гонсалвиш ди Андради и Жуана Жасинту Гонсалвиш ди Андради, о которых мы писали в этом Словаре (том I, стр. 69 и 66). Эта часовня Святого Антония сейчас принадлежит доктору Жуану Франсишку ди Алмада (1921).  \n\nНа старой Ларанжейра (см. это название) в городе Фуншал существовала часовня Святого Антония, которую городской совет приказал снести 5 февраля 1836 года.\n\nВ городе Понта-ду-Сол есть часовня, посвященная Святому Антонию.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Santa Maria Maior",
        "Quinta Grande",
        "Estreito de Câmara de Lobos",
        "Ribeira Brava",
        "Ponta do Sol",
        "Arco da Calheta",
        "Machico",
        "Curral das Freiras",
        "Porto da Cruz",
        "Calheta",
        "Santana"
    ],
    "locations": {},
    "people": {
        "Франсишку Жуштину Гонсалвиш ди Андради": [
            "Упомянут как брат священника"
        ],
        "Жуан Жасинту Гонсалвиш ди Андради": [
            "Упомянут как брат священника"
        ],
        "Др. Жуан Франсишку ди Алмада": [
            "Владелец часовни в 1921 году"
        ]
    },
    "years": {
        "1836": [
            "Снос часовни на улице Ларанжейра"
        ]
    }
}