{
    "id": 3200,
    "lang": "ru",
    "is_original": false,
    "title": "Санту-Антониу (приход)",
    "fl": "С",
    "original_title": "Santo António (Freguesia de)",
    "body": "Это один из пяти пригородных приходов Фуншала, граничащий с приходами Сан-Роке, Сан-Педру, Сан-Мартинью, Камара-ди-Лобуш, Эштрейту-ди-Камара-ди-Лобуш и Куррал-даш-Фрейраш.\n\nЗемли, которые в настоящее время составляют этот приход, первоначально принадлежали к приходу Се, который тогда распространял свою обширную территорию до подножия холмов, окружающих Куррал-даш-Фрейраш, который отделился от Санту-Антониу только в 1790 году.\n\nЧто касается его создания, доктор Алвару ди Азеведу в одной из своих заметок к работе Гаспара Фрутуозу говорит следующее: «Приход Санту-Антониу, пригородный к Фуншалу, был создан, вероятно, примерно в то же время, что и приход Сан-Педру, в 1566 году, оба были отделены от Се: несомненно, он существовал до 1574 года, потому что, как видно из указа от 16 сентября того года, ранее установленное содержание его викария было увеличено». В другом месте и в другой работе доктор Азеведу устанавливает дату 1568 года как год его создания.\n \nУ нас недостаточно необходимых элементов, чтобы с абсолютной точностью определить год создания этого прихода, но нам кажется, что его создание следует отнести к более раннему периоду, по крайней мере в качестве автономного прихода, по аналогии с другими, которые существовали в этой епархии и которые представляли собой приходы, почти полностью независимые и имеющие собственную гражданскую и религиозную жизнь. Самые ранние записи, которые мы находим в соответствующем приходском архиве, датируются 1557 годом, и начиная с этого периода ведется регулярная регистрация крещений и браков, что заставляет нас предположить, что именно с этого года был создан автономный приход, который позже, в год, который сегодня невозможно установить, был окончательно возведен в ранг прихода. В этой епархии существовали независимые приходы и даже часовни с алтарем in solidum и «приходскими капелланами», которые впоследствии превратились в столько же приходов или, скорее, были истинным происхождением их. Таким образом, большие вероятности, если не сказать полную уверенность, свидетельствуют в пользу нашего утверждения, определяя 1557 год как год создания прихода, окончательно возведенного в ранг прихода к 1566 году.\n\nИз соответствующих книг записей известно, что священник Гонсалу Жорже Родригеш был первым священником, который в период с 1557 по 1559 год выполнял здесь приходские функции, никогда не указывая категорию занимаемой им должности. Его преемник, Франсиску Афонсу, с 1559 по 1569 год, всегда именовал себя кюре, как и другие, кто последовал за ним. Очень странно, что даже после создания прихода, которое, без сомнения, имело место до 1574 года, как видно из документа этого года, процитированного в нескольких местах, некоторые священники, исполнявшие здесь пастырские обязанности, продолжают именовать себя кюре, а другие - то кюре, то викариями, как это было с Афонсу Лопешем с 1585 по 1586 год.\n\nСамыми ранними настоятелями этого прихода были Гонсалу Жорже Родригеш, Франсиску Афонсу, Мигел Родригеш, Мануэл Лопеш, Висенте Афонсу, Афонсу ди Леме, Антониу Лопеш, Домингуш Фернандеш, Фернау Гомеш, все в XVI веке.\n\nТолько начиная с 1574 года мы можем установить размер соответствующих содержаний, в свете упомянутых документов, найденных в Общем указателе бывшего казначейства Королевства в этом архипелаге, о котором мы неоднократно упоминали.\n\nСамый ранний из этих документов - это королевский указ Себастьяна от 16 сентября 1574 года, изданный в пользу настоятеля Антониу ди Лимы и его преемников, повышающий ежегодное содержание, которое тогда составляло 13$300 реалов, до 25$000 реалов, также ежегодно, поскольку в приходе уже насчитывалось 120 домохозяйств. Это содержание последовательно увеличивалось, и, безусловно, в соответствии с постоянно растущим населением, как видно из следующих документов: указ от 17 июля 1588 года, добавляющий 30 алкеиров пшеницы к предыдущему содержанию в размере 25$000 реалов; указ от 14 декабря того же года, увеличивающий сумму на 4$000 реалов в год за субботние мессы за души инфантов; указ от 26 августа 1645 года, изменяющий форму выплаты содержания, которое составило 10$000 реалов наличными и две с половиной бочки вина; и, наконец, указ от 1 октября 1775 года, добавляющий два моио пшеницы к содержанию, установленному в предыдущем документе. Содержание настоятелей этого прихода претерпело бы и другие изменения, но о них нам ничего не известно. Закон от 26 марта 1845 года глубоко, но несправедливо изменил распределение содержаний в этой епархии, однако прилагаемая таблица не установила размер вознаграждения настоятеля Санту-Антониу, вероятно, из-за ошибки или непреднамеренного упущения. Содержание, отмененное декретом от 20 апреля 1911 года, составляло двести тысяч реалов в год.\n\n\n\nРазвитие населения и связанное с этим приходское обслуживание побудили епископа диоцеза Д. Луиса Фигейредо де Лемоса ходатайствовать об учреждении прихода в этом приходе, разрешение на которое было дано указом Филиппа II от 29 октября 1602 года, который разрешил создание этого места и назначил на него священника Домингу Браса. Его доход составлял первоначально 20$000 реалов в год в деньгах и одну бочку вина. Эта конгруа была увеличена на один моио пшеницы согласно указу от 14 августа 1609 года. Уже упомянутый закон от 26 марта 1845 года установил для прихода этого прихода конгруа в размере 20$000 реалов в деньгах, 1 бочки и 15 алмудов вина, а также 1 моио и 30 алкейров пшеницы. Декрет от 20 апреля 1911 года отменил последнюю конгруа в размере 130$620 реалов в год.\n\nУ нас есть основания полагать, что священники в определенный период назначались королем, поскольку мы видим, что священник Фернан Гомеш подписывался «священник-собственник от короля», а также «подтвержденный священник», и мы находим упоминание королевского указа Жуана IV от 18 декабря 1648 года, в соответствии с которым священник Франсиско де Гувея назначается священником этого прихода.\n\nЭтот приход был основан в середине XVI века в часовне Святого Антония, которая, несомненно, первоначально была частью населенного поместья. Возможно, до создания прихода эта часовня имела своего частного капеллана, как это обычно и происходило в подобных обстоятельствах. Эта часовня дала название месту, а затем и приходу, год ее постройки неизвестен.\n\nС течением лет она претерпела некоторые изменения и даже расширения, но по мере значительного роста населения она стала слишком маленькой, и возникла необходимость в строительстве храма более обширных размеров. Выбранное место находилось на земле между нынешним приходским домом и общественной дорогой, которая была частью пастбища, уступленного для этой цели тогдашним священником, отцом Антониу Афонсу де Фариа, датируя его строительство первой четвертью XVII века. В период с 1665 по 1682 год была пристроена алтарная часть и построены часовни Пресвятых Даров и Душ, а также проведены другие важные улучшения. Это был не маленький храм, в нем было 6 алтарей, а внутри он был хорошо украшен резьбой и позолотой. В постановлении 1756 года он назван «богатой церковью» с точки зрения его убранства, но уже в то время шесть алтарей были «старыми и непропорциональными», согласно тому же постановлению.\n\nМы полагаем, что в конце XVII или начале следующего века в старой церкви были проведены крупные перестроечные или расширительные работы, поскольку в Главном указателе реестра бывшего королевского казначейства на этом острове мы находим ссылку на королевский указ от 9 сентября 1711 года, предписывающий продолжить работы в церкви Святого Антония, оцененные в 2 233$920 реалов. У нас нет данных, чтобы утверждать, что работы были завершены в соответствии с этим бюджетом, но известно, что в разные эпохи в старой приходской церкви этого прихода проводились крупные ремонтные работы. Со строительством нынешнего храма старая церковь начала разбираться в 1785 году, часовня Пресвятых Даров осталась на месте и служила приходским храмом до 1789 года. Рядом с домом священника до сих пор стоит кусок стены, о которой традиция утверждает, что она принадлежит старой церкви.\n\nПостоянный рост населения и состояние разрухи, в котором землетрясение 1748 года оставило церковь, сразу посоветовали построить новый и более обширный храм. Современное землетрясению сообщение гласит: «На фасаде церкви Святого Антония есть разные трещины: каменная кладка главного входа разъединена, а стены нефа церкви треснуты в разных местах, как и стены ризницы, и что беспокоит больше всего, это потолок, который находится в серьезной опасности». Несмотря на то, что церковь была настолько повреждена, и на настойчивые усилия тогдашнего священника, доктора Антониу Перейра Боржеса, строительство нового храма началось только в 1783 году, то есть через 35 лет после этого сильного землетрясения. Место\n\n\n\nМесто было выбрано на участке, почти примыкающем к старой церкви. По преданию, не найдя достаточно прочной почвы при раскопках для закладки фундамента, в основание бросили большие каштановые бревна, а уже на них уложили первые каменные блоки, послужившие базой для стен нового храма. Это может показаться необычным для Мадейры, где на небольшой глубине всегда находят твердый и надежный грунт, но не в других местах, где природа грунта вынуждает прибегать к таким и подобным методам. Строительство длилось шесть лет и было завершено в 1789 году, хотя отделочные работы внутри церкви, особенно алтарей, продолжались еще несколько лет. \n\nИнспектором работ был алферес Антониу Франсишку да Круш Камачу, умерший в этом приходе 21 августа 1815 года. Он был похоронен под аркой главного алтаря, на надгробной плите говорится, что он был поручителем и инспектором этой церкви, строительство которой началось в 1783 году и закончилось в 1789 году. Он всегда проявлял высочайшую преданность и бескорыстие в продвижении работ, которые иногда продвигались очень медленно, хотя по причинам, не зависящим от его воли. Ему следует выразить большую благодарность за неустанные усилия в доведении новой церкви до полного завершения.\n\n На фронтоне и над главным входом есть мемориальная доска со следующей надписью: «Храм посвящается Антонию, покровителю лузитанцев, при Августейшей королеве Марии Первой, чья щедрость изливается на ее подданных на этом острове, по распоряжению казначейства и министров. Год 1783». \n\nНесмотря на то, что богослужения в новом храме начались в 1789 году, внутренняя отделка заняла еще много лет. Работы в часовне Носса Сеньора де Гвадалупе были завершены только в 1798 году; в 1801 году главный алтарь еще не был полностью готов, а отделка часовни Святых Даров была закончена только в начале 19 века.\n\nВ 1880 году, когда гражданским губернатором округа был Жозе Силвештри Рибейру, по его приказу в этой церкви был произведен капитальный ремонт, включавший в себя устройство полов в главном алтаре, ремонт стен и башен, перекрытие крыши и другие небольшие работы. Также в 1852 году был произведен ремонт дома для омовений и других пристроек.\n\nКолокольни так и не были достроены, и только в 1880 году канонику Фелисиану Тейшейре, депутату от Мадейры, удалось получить от центрального правительства средства, необходимые для расширения башен и их окончательного завершения. Соответствующие работы были выполнены и завершены в 1883 году. Шпили башен были построены без должной прочности, так как сильный порыв ветра 8 марта 1899 года сбросил южный шпиль, из-за чего пришлось подпереть северный, не выдерживающий нагрузок.\n\nВ этой приходской церкви есть часовня, посвященная Носса Сеньора де Гвадалупе, культ Девы Марии под этим наименованием очень древний в этом приходе. Создание этой часовни во многом заслуга настоятеля Мануэла Ж. Перейры де Соуза, который не только украсил ее прекрасными декорациями, но и получил папскую буллу от 14 июля 1805 года, дарующую полную индульгенцию тем, кто посещает этот храм в праздник Носса Сеньора де Гвадалупе.\n\nВ этом приходе есть часовни Санту-Амаро, Носса-Сеньора-дас-Пресес, Носса-Сеньора-ду-Популо, Сан-Жуан-и-Сантана, Носса-Сеньора-ду-Ампару и кладбища, где до сих пор совершается месса. Осквернена часовня Сан-Филипе, в руинах находится часовня Санта-Мария-Мадалена. Не осталось и следов часовни Носса-Сеньора-да-Киетасан, Санта-Китерия и Носса-Сеньора-дас-Бротас. О каждой из этих часовен мы писали в других местах этого произведения.\n\nО часовне Носса-Сеньора-ду-Популо на Пику-ду-Карду, принадлежавшей иезуитам, и о пребывании блаженного Игнасиу ди Азеведу в этом приходе мы уже писали в 1 томе Элюсидариу на стр. 110 и во 2 томе на стр. 187.\n\nЧасовня Сан-Жуан и Сантана находится в усадьбе Трапиши, к которой прилегает отличный загородный дом, ранее принадлежавший Марии Пауле Регу, наследнице старинного майората Гувея Регу, которому эта усадьба и принадлежала. Она служила летней резиденцией последних епископов этой епархии, а несколько лет назад там временно размещалась епархиальная семинария. Эту сельскую и городскую собственность планируется приспособить под психиатрическую лечебницу, уже начав работы по адаптации (1921).\n\n\nОсновные места этого прихода: Казаш-Проксимаш, Ромейраш, Коурелаш, Кинта-даш-Фрейраш, Терра-Шан, Жамботу, Фонтеш, Ладейра, Шаморра, Энкрузильядаш, Вашку-Жил, Казаш, Каза-Бранка, Боликеме, Баррейра, Трапише, Куррал-Велью, Ларанжал, Ломбу-душ-Агияреш, Помар-ду-Мирадоуру, Рибейра-Гранде, Лугар-ду-Мейу, Салан, Аламуш, Пентеада, Кинта-ду-Леме, Мадалена, Левада-ду-Кавалу, Пилар, Пику-душ-Барселуш, Санту-Амару, Танке, Алекринш, Пресеш, Пиньейру-даш-Волташ, Санта-Китерия, Пику-ду-Карду, Треш-Пауш, Виана, Рибейру-душ-Сокорридуш и Фажан. Со многих из этих мест открываются обширные и удивительные горизонты, заслуживают особого упоминания Пику-душ-Барселуш, который еще несколько лет назад был почти полностью неизвестен большинству жителей Фуншала, но который сегодня, благодаря недавно построенной дороге (1921 год), обеспечивающей легкий доступ к вершине этого пика, стал обязательным пунктом всех экскурсий, проводимых в муниципалитете Фуншал. Редкий день обходится без того, чтобы значительное число автомобилей, особенно во время визита туристов, не поднималось бы на эту возвышенность, откуда открывается один из самых чудесных видов несравненного мадейрского ландшафта.\n\nПомимо нескольких передвижных школ, в этом приходе девять официальных начальных школ, которые работают в местах Мадалена, Казаш-Проксимаш, Салан, Терра-Шан, Ломбуш-душ-Агияреш, Трапише, Энкрузильядаш, Шаморра и Ромейраш.\n\nОдним из крупных улучшений, осуществленных в этом приходе в последние годы, было расширение дороги, ведущей от площади Маравильяш к приходской церкви. Соответствующие работы начались в конце ноября 1914 года и до сих пор окончательно не завершены (1921 год).\n\nВ марте 1914 года начал выходить небольшой двухнедельный журнал под названием «Приход Святого Антония Фуншальского», в котором было опубликовано 46 номеров, содержащих историческую справку об этом приходе.\n\nМы не можем не упомянуть о важных улучшениях, осуществленных в приходской церкви этого прихода в период с 1922 по 1928 год, на которые было потрачено более трехсот тысяч эскудо, собранных путем публичной подписки среди прихожан. К этим улучшениям добавилась установка великолепных часов на одной из башен колокольни - щедрый дар известного промышленника Энрике Интона, который оказывает отличную услугу этому многолюдному приходу.\n\nБолее подробно об этих ценных улучшениях говорится в книге «Приход Святого Антония острова Мадейра» - это 230-страничный том, содержащий развернутую историческую монографию того же прихода, написанную одним из соавторов этого Элюсидариу.\n\nВ местной прессе и в высших органах управления округом неоднократно высказывалась идея разделения прихода Святого Антония на два самостоятельных прихода, учитывая его непрерывное и прогрессивное увеличение населения и расширение его территориальной зоны, которая широко распространяется на окружающие горные хребты. Они получили бы уместные названия Верхний Святой Антоний, с центром в Боликеме или Энкрузильядаш, и Нижний Святой Антоний с центром в Казаш-Проксимаш. Население первого составляло бы около 9000 человек, а второго - около 6000. Наибольшей трудностью в осуществлении этого плана, который принес бы несомненные преимущества местным жителям, было бы строительство новой приходской церкви и пресвитерия или резиденции, предназначенной для духовенства.",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho",
        "Estreito de Câmara de Lobos",
        "São Roque",
        "Curral das Freiras",
        "São Pedro",
        "Santo António",
        "Câmara de Lobos"
    ],
    "locations": {
        "Сан-Жуан и Сантана": [
            "Часовня, расположенная на ферме Трапиче."
        ],
        "Ферма Трапиче": [
            "Имение, принадлежащее Донье Марии Пауле Регу, наследнице бывшего майората Гувея Регу."
        ]
    },
    "people": {
        "Др. Алвару ди Азеведу": [
            "Историк"
        ],
        "Гаспар Фрутуозу": [
            "Историк"
        ],
        "Дон Себастьян": [
            "Король Португалии"
        ],
        "Антониу ди Лима": [
            "Священник"
        ],
        "Дон Луиш Фигейреду ди Лемуш": [
            "Епископ епархии"
        ],
        "Филипп II": [
            "Король Португалии"
        ],
        "Домингуш Браш": [
            "Отец"
        ],
        "Фернау Гомеш": [
            "Священник"
        ],
        "Дон Жуан IV": [
            "Король Португалии"
        ],
        "Франсишку ди Гувея": [
            "Отец"
        ],
        "Антониу Афонсу ди Фариа": [
            "Тогдашний священник"
        ],
        "Др. Антониу Перейра Боржеш": [
            "Тогдашний настоятель прихода"
        ],
        "Антониу Франсишку да Круш Камачу": [
            "Поручитель и инспектор церковных работ"
        ],
        "Жозе Силвештри Рибейру": [
            "Гражданский губернатор округа"
        ],
        "Фелисиану Тейшейра": [
            "Каноник и депутат от Мадейры"
        ],
        "Донья Мария Паула Регу": [
            "Наследница бывшего майората Гувея Регу."
        ],
        "Энрике Интон": [
            "Заслуженный промышленник, подаривший великолепные часы для приходской церкви."
        ]
    },
    "years": {
        "1557": [
            "Создание автономного прихода"
        ],
        "1566": [
            "Окончательное возведение в ранг прихода"
        ],
        "1574": [
            "Увеличение ежегодного жалованья священника Антониу ди Лимы и его преемников"
        ],
        "1588": [
            "Добавление 30 алкейров пшеницы к предыдущему жалованью в 25000 реалов"
        ],
        "1602": [
            "Учреждение прихода в этом приходе"
        ],
        "1609": [
            "Добавление одной кварты пшеницы к жалованью отца Домингуша Браша"
        ],
        "1645": [
            "Изменение формы выплаты жалованья"
        ],
        "1775": [
            "Добавление двух кварт пшеницы к жалованью, установленному предыдущим указом"
        ],
        "1845": [
            "Изменение распределения жалований в этой епархии"
        ],
        "1911": [
            "Отмена жалованья"
        ],
        "1711": [
            "Было приказано продолжить работы по строительству церкви Санту-Антониу, оцененные в 2233920 реалов"
        ],
        "1785": [
            "Началось строительство нынешнего храма"
        ],
        "1921": [
            "Год, когда начались работы по адаптации сельскохозяйственной и городской собственности для создания психиатрической лечебницы."
        ],
        "1914": [
            "Год, когда начал выходить двухнедельный журнал Приход Санту-Антониу-ду-Фуншал."
        ]
    }
}