{
    "id": 3202,
    "lang": "ru",
    "is_original": false,
    "title": "Санту-Антониу-да-Серра (приход)",
    "fl": "С",
    "original_title": "Santo António da Serra (Freguesia de)",
    "body": "Приход Санту-Антониу-да-Серра или Санту-да-Серра, как его чаще называют, расположен в основном на плато, возвышающемся над приходами Санта-Крус и Машику, на средней высоте 700 метров над уровнем моря. Он считается одним из самых красивых и очаровательных мест на этом острове. Хотя здесь довольно часто идут дожди и дуют ветры, а температура значительно понижается в зимний период, это место очень популярно в тёплое время года благодаря прохладе и приятному климату наряду с изумительной красотой удивительного ландшафта. Здесь находится несколько отличных загородных домов, где многие семьи, особенно из Санта-Крус и Машику, обычно проводят самые жаркие месяцы года. В прошлом это место часто посещали англичане, которые построили здесь несколько усадеб, сохранившихся до наших дней.\n\nКак и все точки в глубине Мадейры, особенно из-за климатических условий и густых лесов, Санту-да-Серра не подвергался никакой сельскохозяйственной эксплуатации или попыткам колонизации в первые времена заселения нашего острова. Предполагается, что только в первой четверти XVI века началось расчистка некоторых земель на плато, где в настоящее время находится приходская церковь или в непосредственной близости от неё, а также предполагается, что в то время там ещё не было постоянных жителей. \n\n> «Две часовни, говорит отец Фернанду Аугушту ди Понтиш, первоначально воздвиг там Жил ди Карвалью. Первую он не завершил в Алкофораду, месте своего проживания, которое до сих пор носит название Часовня. Вторая занимает место приходской церкви этого места». Тот же священник утверждает в своей книге «Экскурсии», что Жил ди Карвалью умер в Санта-Крус в 1541 году, что относит строительство часовен к более раннему периоду, поскольку мы считаем, что это строительство не могло начаться ранее последней четверти XVI века. Та, которая была превращена в приходскую церковь, уже существовала в 1612 году, поскольку королевский указ от 3 сентября этого года предписывал выделить 70 000 реалов на покупку алтаря для этой часовни. Можно предположить, что в то время там уже было довольно значительное поселение. У этой часовни был свой частный капеллан, а в 1790 году ему было разрешено оказывать последние таинства в неотложных случаях.\n\nКак говорит выдающийся комментатор «Воспоминаний»: «Приход Санту-да-Серра был старой часовней, подчинённой викарию Машику. Поскольку он и викарии Санта-Крус и Агуа-ди-Пена оспаривали владение этой часовней, епископ Дон Фрэй Лоренсу ди Тавора в 1612 году взял её под свою защиту и, вероятно, сделал её приходом. С течением времени эти юрисдикционные споры продолжались, и позже эти битвы повторились с разграничением муниципалитетов Санта-Крус и Машику. Несомненно, именно с того времени, то есть с первой четверти XVII века, часовня Санту-Антониу-да-Серра перешла под прямую епископскую юрисдикцию, и тот прелат взял в аренду окрестные земли часовни, которые всегда считались собственностью митрополии Фуншала. Позже эти земли по особому разрешению епархиальных епископов были предоставлены священникам в качестве части соответствующего прихода. Однако приход был создан только в 1813 году, в его состав вошли места Пресеш, Эрмида, Маргаса и Мадейра-да-Игрежа прихода Машику, места Моуру, Амейшираш, Жуан-Ферину, Куррал-Велью, Рибейру-ди-Жуан-Гонсалвиш и Мадри-ди-Агуа прихода Санта-Крус и место Ашада-ду-Барру прихода Агуа-ди-Пена.\n\nНаходясь в Санту-да-Серра, викарный капитул и правитель епархии Антониу Алфреду ди Санта Катарина Брага издал там распоряжение от 13 июня 1836 года об упразднении прихода Агуа-ди-Пена и создании прихода Санту, или, вернее, о присоединении первого к приходу Санту-да-Серра и превращении последнего в центр нового прихода под названием приход Санту-да-Серра и Агуа-ди-Пена. Новый приход просуществовал недолго, потому что королевским указом от 24 июля 1848 года был восстановлен прежний приход Агуа-ди-Пена, потеряв при этом место Ашада-ду-Барру, которое было включено в состав Санту-да-Серра. Это поселение, которое было дочерним приходом Машику, стало самостоятельным приходом с 1848 года.\n\nВ течение многих лет между муниципалитетами Санта-Крус и Машику возникали различные разногласия по поводу разграничения территорий соответствующих муниципалитетов, каждый из которых стремился включить значительную часть Санту-да-Серра в свою юрисдикцию. Эти споры завершились в 1862 году, как уже упоминалось на страницах 299 тома II, куда мы и отсылаем читателя, чтобы избежать ненужных повторений.\n\n\nПервоначальная часовня, где разместилась резиденция настоятеля и прихода, должна была быть построена в конце XVI или в начале XVII века. Как мы уже видели, в 1612 году ей была предоставлена сумма в размере 70 000 реалов, предназначенная для изготовления соответствующего алтарного образа. Безусловно, она претерпела несколько ремонтов и даже была расширена, пока к середине прошлого века не была полностью перестроена с теми пропорциями, которые она сохраняет в настоящее время. В 1851 году правительство восстановило алтарную часть и часть приходского дома, потратив около четырех тысяч реалов. Американский консул Джон Ховард Марч (том II, страницы 339) построил за свой счет корпус церкви и стены, окружающие обширный двор, за что был похвален в приказе от 3 июля 1855 года за выдающиеся услуги, оказанные этому приходу, и особенно за строительство церкви.\n\nТоржественное освящение нового храма состоялось 23 августа 1857 года в присутствии епархиального архиерея Д. Мануэля Мартинса Мансо, и по этому случаю произнес превосходную речь выдающийся священнослужитель, каноник Франсиско Жуан ди Фрейтас Феррас.\n\nНапротив приходского дома некоторые английские подданные построили дом, предназначенный для размещения людей, которые из отдаленных приходов приходили сюда на поклонение к небольшой святыне, посвященной Святому Антонию, которая тогда была часовней очень скромных размеров. Дом, построенный в 1808 году, был немаленьким и имел некоторую архитектурную привлекательность. Несколько лет он находился под управлением английских торговцев, которые заботились о его сохранности и чистоте, но потом был оставлен без присмотра, превратившись в течение нескольких лет в бесформенную груду развалин. За заброшенность здания и его быстрое разрушение ответственность несут управление общественных работ этого округа, которое осуществляло надзор за зданием, а также некоторые жители этого прихода.\n\nВ статье, посвященной епископу этой епархии Д. Луишу Родригешу ди Виларешу, мы уже упоминали, что этот архиерей несколько месяцев прожил в этом приходе, отбывая ссылку, назначенную ему губернатором и генерал-капитаном Д. Жозе Мануэлом да Камарой (см. том III, стр. 216).\n\nЭтот приход был одним из тех, где протестантский прозелитизм, инициированный и осуществляемый доктором Роберто Калли (том II, стр. 208), пустил наиболее глубокие корни и вызвал наибольшие волнения среди мирного населения Мадейры. В 1844 году в этом месте произошли беспорядки, было произведено много арестов, проводились расследования и дознания в муниципалитетах Санта-Крус и Машику, а также были возбуждены несколько дел против бунтовщиков и некоторых апостолов новых учений. Пропагандисты не забыли первоначальную кальвинистскую евангелизацию и по сей день поддерживают свой прозелитизм, хотя и без ощутимых результатов. Именно доктор Калли своим редким и подавляющим красноречием привлек большое число людей к кальвинистским идеям в этом приходе, в поместье Серраду дас Амейшиейрас.\n\nМы уже упоминали выше о потрясающем ландшафте этого прихода и захватывающих панорамах, которыми можно насладиться здесь, особенно в местах Ламасейруш, Портела и Маселаш. Цитируемый выше отец Фернанду ди Понтеш писал: «В Портеле приход Порту-да-Крус лежит у ног зрителя. В Ламасейруше открывается вид не только на Порту-да-Крус и Пенья-ди-Агия, но и на часть Файала и Санта-Анна, окруженную роскошной растительностью. В Маселаше на севере виднеются покрытые зеленью холмы, огромное зеленое пространство и бесчисленное множество домов под глазами; в центре - река, извивающаяся серебряными лентами; внизу - белизна многих домов возле храма; дальше - волны, разбивающиеся о скалы; еще дальше - мрачное величие скал Сан-Лоренсу, отражающихся в спокойных водах, и бескрайний океан на горизонте...».\n\nНельзя не упомянуть особо то, что говорят «Анналы Порту-Санту» о создании поселения в приходе Санту-да-Серра, состоящего из жителей того острова. Этот интересный факт приводится в старом «Вестнике»...\n\n\n\nв спокойных водах, и бескрайность океана на мысе... Нельзя не упомянуть особо то, что говорится в Анналах Порту-Санту о создании поселения в приходе Санту-да-Серра, состоящего из жителей того острова. Этот интересный факт описан в старом Геральдо да Мадейра следующим образом: «Мария I, сжалившись над последовательными кризисами, которые переживал Порту-Санту, где голод стучался в двери менее обеспеченных, несмотря на меры, принятые маркизом Помбалом, решила перевезти в Санту-Антониу-да-Серра некоторых из этих нуждающихся, которым она обеспечила всё необходимое, потратив много из своей щедрости и из государственной казны 50 тысяч крузадо на строительство нескольких домов, которые были бесплатно распределены. Санту-Антониу-да-Серра стал называться Деревней Королевы, согласно указу от 18 декабря 1768 года, потеряв земли часовни к северу, которые были присоединены к новому поселению. Однако элементы, из которых оно было составлено, не были приспособлены к тому, чтобы укрепиться на столь многообещающих основаниях. Без способностей к сельскому хозяйству и нежелая работать, эмигранты с Порту-Санту, преследуемые холодной зимой и глубокой ностальгией, стали возвращаться в свой старый дом, пока они полностью не покинули деревню в 1783 году. Плохое управление и отсутствие заботы о государственном имуществе всегда были одной из причин, способствовавших нашему спаду. Споры и препирательства по любому поводу, на которые тратятся реки денег. Общины Машику и Санта-Крус обе хотели вмешиваться в дела деревни, они очень много судились, и в итоге победил первый, когда последняя почти перестала существовать.\" Основные места этого прихода: Часовня, Маргаса, Мадейра-да-Игрежа, Фажа-душ-Ролуш, Рибейра-ди-Машику, Ломбу-даш-Файаш, Фажа-даш-Вакаш, Ломбу-даш-Райзиш, Казайш-Проксимуш, Ашада-ду-Барру, Пойзу, Мадри-ди-Агуа, Серраду-даш-Амейшейраш, Рибейра-ди-Жуан-Гонсалвиш, Терра-ди-Брага, Жуан-Ферину-и-Куррал-Велью. Население - 2130 человек (1921). См. Кратеры и геология.",
    "categories": [
        "geography",
        "religion",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo António da Serra",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Санту-Антониу-да-Серра": [
            "Деревня Королевы"
        ]
    },
    "people": {
        "Жил де Карвалью": [
            "Первоначально построил две часовни в Санту-Антониу-да-Серра."
        ],
        "Д. Луиш Родригеш де Вилареш": [
            "Епископ этой епархии"
        ],
        "Др. Роберто Калли": [
            "Протестантский прозелитизм"
        ]
    },
    "years": {
        "1612": [
            "Приход Санту-да-Серра был старой часовней, подчиненной викарию Машику.",
            "Выделение 70 000 реалов на строительство иконостаса часовни"
        ],
        "1862": [
            "Конец борьбы между муниципалитетами Санта-Крус и Машику"
        ],
        "1768": [
            "Деревня Королевы стала называться Деревней Королевы"
        ],
        "1783": [
            "Полностью покинули Деревню в 1783 году"
        ]
    }
}