{
    "id": 3203,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Дух (Часовня)",
    "fl": "С",
    "original_title": "Santo Espírito (Capela do)",
    "body": "Эта часовня, расположенная в Ломбада-дус-Эсмералдус (см. эту статью), приход Понта-ду-Сол, была резиденцией одного из двух майоратов, учрежденных там фламандцем Жуаном Эсмералду (см. эту статью). Другой майорат был известен под названием майорат Вале-да-Бика. Часовня Святого Духа, которую сейчас называют часовней Непорочного Зачатия, была построена в начале XVI века вышеупомянутым Жуаном Эсмералду и освящена в 1508 году епископом Жуаном Лобу, который до создания епархии прибыл на этот остров выполнять епископские функции по приказу великого магистра Ордена Христа, которому архипелаг принадлежал в духовном плане. До сих пор на одной из внутренних стен храма можно прочитать следующую надпись: «Эта церковь была освящена Д. Жуаном Лобу, епископом Таиере, 27 августа 1508 года». Несомненно, что нынешняя церковь не является первоначальной постройкой. Она была перестроена примерно в середине XVII века и имеет более обширные размеры, чем первоначальный план. Несколько лет назад она подверглась новой реставрации и была освящена в 1904 году, как следует из следующей надписи: «Эта часовня, отремонтированная, была вновь освящена 10 июня 1904 года со всеми полагающимися обрядами епархиальным архиереем Его Преосвященством Д. Мануэлом Агостиньо Баррето». Это самая обширная, самая элегантная и самая богатая часовня всей епархии. Достойны восхищения изразцы, покрывающие цоколь стен нефа и алтарной части церкви, изображающие в символических фигурах дары и плоды Святого Духа. В этой часовне, где пять алтарей, находятся некоторые художественно и мастерски высеченные образы, которые сразу приковывают внимание посетителей. Рядом с этой церковью до сих пор, хотя и в очень поврежденном состоянии, возвышается обширный и пышный дом администраторов этого майората, последним владельцем которого был 2-й граф Карвальял. В мадейрском журнале \"A Esperança\" за 1 и 15 октября 1920 года опубликовано интересное описание этой часовни с художественной точки зрения, заслуживающее внимания, несмотря на возможные преувеличения.\n\nСм. брошюру \"A Lombada dos Esmeraldos\" отца Фернанду А. Силвы.",
    "categories": [
        "architecture"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {
        "Ломбада-дус-Эсмералдус": [
            "Приход Понта-ду-Сол"
        ],
        "Понта-ду-Сол": [
            "Приход"
        ]
    },
    "people": {
        "Жуан Эсмералду": [
            "Фламандец"
        ],
        "Д. Жуан Лобу": [
            "Епископ Таиере"
        ],
        "Д. Мануэл Агостиньо Баррето": [
            "Епархиальный архиерей"
        ]
    },
    "years": {
        "1508": [
            "Освящение церкви"
        ]
    }
}