{
    "id": 322,
    "lang": "ru",
    "is_original": false,
    "title": "Атлантида (Остров)",
    "fl": "А",
    "original_title": "Atlantida (Ilha)",
    "body": "Согласно Платону, знаменитому древнегреческому философу древности, Атлантида находилась по эту сторону Геркулесовых столпов, была больше, чем Африка и Азия вместе взятые, и исчезла в течение одного дня и одной ночи из-за грандиозного сотрясения земли.\n\nДолгое время рассказ Платона считался вымыслом, но сегодня, когда наука стремится распространить свое господство даже на самые отдаленные уголки земного шара, можно сказать, что хотя существование Атлантиды еще не приобрело статус истины, его также нельзя считать невозможным.\n\nГ-н Термье в номере 256 бюллетеня Океанографического института Монако сообщает, что летом 1898 года оборвался телеграфный кабель, идущий от Бреста до мыса Код, и люди, ответственные за его подъем со дна моря, заметили, что он часто застревал в острых скалах с острыми краями, обломки которых тросы иногда приносили на поверхность. Эти фрагменты были собраны и изучены, и выяснилось, что они принадлежат стекловидной лаве, называемой трахилитом, с химическим составом базальтов, которая в том состоянии, в каком она была найдена, могла затвердеть только под атмосферным давлением.\n\nПоскольку скалы, о которых идет речь, были обнаружены на глубине трех тысяч метров и в девятистах километрах к северу от Азорских островов, г-н Термье сделал вывод из этих фактов, что в этом регионе когда-то существовал континент, который позже ушел под воду, и этот континент мог включать упомянутый архипелаг, расположенный, как известно, в Атлантическом вулканическом поясе. Между извержением лавы и погружением этого континента должен был пройти короткий промежуток времени, иначе атмосферная эрозия сровняла бы и сгладила поверхность скал.\n\nПо мнению профессора Эдуардо Форбса, все острова Атлантики должны были быть соединены в недавнем прошлом с Европой или Африкой, а по мнению Унгера и доктора Хира, гипотеза о существовании Атлантиды не представляла ничего необычного, поскольку только она могла удовлетворительно объяснить сходства, отмеченные натуралистами между флорой и фауной этих островов и близлежащих материков.\n\nОднако благодаря выдающимся работам Дарвина было показано, что не только многие семена растений, но и некоторые виды животных могут переноситься на большие расстояния ветрами, птицами и даже морскими течениями, поэтому нам кажется ненужным прибегать к упомянутым гипотезам, чтобы объяснить присутствие в архипелагах Атлантики разнообразной флоры и фауны.\n\nАтлантида Платона, кажется, несколько отличается от Атлантиды, представляемой натуралистами, но будем ли мы рассматривать этот регион, истинный или вымышленный, как остров или как продолжение нынешних континентов, одно кажется определенным: Мадейра и близлежащие острова не имеют к ней никакого отношения. Геологическая структура этих островов, большая глубина моря, которое их окружает, и отсутствие на всех них мелких четвероногих, которые в изобилии водятся на близлежащих материках, заставляют нас полагать, что наш архипелаг - независимое творение, а не остаток обширных территорий, ныне погруженных под воду.\n\nСказанное нами о Мадейре, возможно, применимо и к соседним архипелагам, несмотря на мнение г-на Термье относительно происхождения Азорских островов. Этот геолог говорит, что для того, чтобы иметь право утверждать, что Канарские острова являются фрагментами погруженного континента, необходимы определенные местные наблюдения, которые до настоящего времени не проводились.\n\nПо нашему скромному мнению, гипотеза, сформулированная некоторыми геологами, о том, что архипелаги Атлантического океана были связаны с Европой, Африкой и, возможно, Америкой в недавнем геологическом периоде, не согласуется с тем, что известно об этих архипелагах, хотя вполне допустимо предположить, что это море когда-то омывало обширнейшие земли, которые погрузились под воду в эпоху катастроф и катаклизмов, начало и продолжительность которых невозможно определить.",
    "categories": [
        "geography",
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Азорские острова": [
            "Архипелаг, расположенный в Атлантическом вулканическом поясе"
        ]
    },
    "people": {
        "Платон": [
            "Знаменитый древнегреческий философ древности"
        ],
        "Термье": [
            "Г-н Термье, геолог"
        ]
    },
    "years": {
        "1898": [
            "Оборвался телеграфный кабель, идущий от Бреста до мыса Код"
        ]
    }
}