{
    "id": 3220,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Филипе (часовня)",
    "fl": "С",
    "original_title": "São Filipe (Capela de)",
    "body": "Фламандец Антонио де Леме получил землю в приходе Санто-Антонио, в месте, которое до сих пор известно как Кинта-ду-Леме, и построил там дом и часовню, которую аннотатор Саудадес датирует 1536 годом. Из изученных нами документов видно, что эта часовня Святого Филиппа была перестроена в 1654 году Инасиу да Камара Леме, преемником основателя в управлении этим поместьем. Землетрясение 1748 года сильно разрушило ее, и она была вновь отстроена ее управляющим Франсишку Аурелиу да Камара Леме в 1752 году.\n\nВ месте, которое до сих пор носит название Сан-Филипе, в приходе Санта-Мария-Майор, находится оскверненная и сильно разрушенная часовня этого же посвящения, построенная в 1562 году Филиппе Жантилем де Лиможем, которая была центром майората, учрежденного им в том же году.\n\nМы уже говорили, что в этой часовне еще недавно можно было прочитать на надгробной плите надпись: \"Могила невинных, которых тиранически убили на Ачаде этого города. 1621\". Мы не знаем имен людей, о которых идет речь в этой надписи, и причин этих смертей, но можно предположить, что это были люди из семьи Лимож, которой принадлежала эта часовня (1921).\n\nСведения, полученные позже этой даты, позволяют с уверенностью сообщить, что дата, высеченная на этой могиле - 1666, а эпитафия относится к захоронению костей многих детей, умерших от рук \"кормилицы-подкидышей\" того времени, которая, получая \"брошенных\" детей, убивала их и хоронила рядом со своим домом в известном месте Ачада в приходе Сан-Роке. Эта часовня, которая находилась в сильно разрушенном состоянии, была восстановлена ее владелицей, графиней Торре-Бела, и освящена епархиальным архиереем 13 апреля 1925 года.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santo António",
        "Santa Maria Maior",
        "São Roque"
    ],
    "locations": {
        "Санто-Антонио": [
            "Приход"
        ],
        "Кинта-ду-Леме": [
            "Место"
        ],
        "Санта-Мария-Майор": [
            "Приход"
        ],
        "Ачада": [
            "Место"
        ],
        "Сан-Роке": [
            "Приход"
        ]
    },
    "people": {
        "Антонио де Леме": [
            "Фламандец"
        ],
        "Инасиу да Камара Леме": [
            "Преемник основателя в управлении этим поместьем"
        ],
        "Франсишку Аурелиу да Камара Леме": [
            "Управляющий"
        ],
        "Филиппе Жантиль де Лимож": [
            "Основатель часовни"
        ]
    },
    "years": {
        "1536": [
            "Строительство часовни"
        ],
        "1654": [
            "Перестройка часовни"
        ],
        "1748": [
            "Землетрясение, сильно разрушившее часовню"
        ],
        "1752": [
            "Перестройка часовни"
        ],
        "1562": [
            "Строительство часовни Филиппе Жантилем де Лиможем"
        ],
        "1621": [
            "Надпись на надгробной плите"
        ],
        "1666": [
            "Дата, высеченная на могиле"
        ],
        "1925": [
            "Восстановление часовни"
        ]
    }
}