{
    "id": 3227,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Гонсалу (приход)",
    "fl": "С",
    "original_title": "São Gonçalo (Freguesia de)",
    "body": "На крайнем востоке Фуншала расположен приход Сан-Гонсалу, который является одним из пяти пригородных приходов этого муниципалитета. На западе он граничит с приходом Санта-Мария-Майор, а на востоке - с Канису. Зажатый между этими двумя приходами, он простирается от океанского побережья до вершин холмов, ограничивающих часть Фуншала. Земли, составляющие этот приход, первоначально принадлежали приходу Санта-Мария-Майор, а когда там было основано место, которое позже стало Кафедральным собором, эти земли также были включены в его состав. В 1558 году, когда Фуншал был разделен на два прихода, они снова стали частью прихода Санта-Мария-Майор.\n\nО часовне Носса-Сеньора-дас-Невис, где была учреждена резиденция прихода, мы уже давали краткое описание на странице 462 тома II. У нее был свой частный капеллан, который выполнял некоторые приходские функции. Затем она была возведена в ранг викариата королевским указом от 7 марта 1566 года, а жалованье викария составляло 12 000 реалов в деньгах и один моио пшеницы в год. В Общем указателе реестров бывшего казначейства, который мы часто цитировали, упоминаются следующие документы: королевское письмо от 16 сентября 1574 года, назначающее викарию 20 000 реалов в год, поскольку в викариате было более 100 домохозяйств; королевский указ от 9 июня 1581 года, устанавливающий это жалованье в размере 25 000 реалов; указ от 3 февраля 1589 года, добавляющий к тому же вознаграждению тридцать алкейресов пшеницы и один кварт вина; и указ от 14 декабря 1592 года, устанавливающий соответствующий оклад в размере 16 000 реалов в деньгах, один моио пшеницы и одну бочку вина. Ни в одном из этих документов не упоминается о приходе или викариате, а только о бенефициарном викарии, хотя и с полномочиями настоятеля. В \"Воспоминаниях о земле\" говорится, что приход был создан королевским указом от 12 марта 1574 года, в то время как вышеупомянутый указ от 16 сентября 1574 года, который был позже, по-прежнему конкретно ссылается на бенефициарного викария. Исходя из анализа и сопоставления многих документов, касающихся создания различных церковных должностей, мы можем утверждать, что указы, упомянутые в Общем указателе казначейства, предлагают большую надежность в их датах, чем те, которые процитировал выдающийся комментатор Гаспара Фрутуозу. На наш взгляд, наиболее вероятно, что бенефициарный викарий, созданный указом от 7 марта 1566 года, соответствует созданию прихода и что в то время функции, присущие определенным должностям, смешивались.\n\nЧасовня Носса-Сеньора-дас-Невис, первоначальное местопребывание прихода, датируется XVI веком, как мы уже упоминали, и является одной из старейших в этой епархии. За века она претерпела многочисленные изменения, но уже в начале XVII века она была слишком тесной для населения прихода. Несмотря на различные предпринятые усилия, лишь в конце XVII века распоряжение Совета казначейства от 15 октября 1697 года приказало построить новый храм, строительство которого началось в начале XVIII века.\n\nВ этом приходе были часовни Носса-Сеньора-да-Инкарнасан и Носса-Сеньора-да-Пьедади, а также до сих пор существуют часовни Носса-Сеньора-дас-Невис и Носса-Сеньора-да-Боа-Нова. Мы рассказываем о них в другом месте.\n\nПервоначальное заселение этого прихода и первые сельскохозяйственные работы, проведенные на его территории, должны быть современными, как и в других приходах этого муниципалитета, колонизации и расчистке земель, которую Жуан Гонсалвиш Заргу сразу начал в Фуншале после открытия острова и пожара, охватившего, несомненно, всю протяженность долины, покрытой густыми лесами. О одном из первых поселенцев, который был самым выдающимся спутником Заргу в деле открытия, мы знаем, что он владел обширными землями, предоставленными ему в аренду в этом приходе, которые простирались от правого берега ручья, которому он дал свое имя, до ручья Жуан Гомиш, имея на севере в качестве границ хребты гор. Это Гонсалу Айриш, о котором мы уже достаточно подробно рассказывали на странице 21 тома II этого произведения. В границах этого прихода находятся великолепная усадьба Палейру (том III, стр. 43) и лепрозорий Гонсалу Айриша в устье одноименного ручья (том II, стр. 223 и далее). Основными местами являются: Форка, Лоуруш, Муртейраш, Сан-Жуан-ди-Латран, Салойнш, Фонти, Боа Нова, Ломбу да Кинта, Рибейра да Кинта, Палейру ду Феррейру, Алгарвиу, Бика ди Пау, Игрежа, Рибейру Секу, Невиш и Кансела. Население составляет 2987 человек (1921 год).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "Caniço"
    ],
    "locations": {
        "Фуншал": [
            "Город, расположенный на острове Мадейра."
        ]
    },
    "people": {
        "Жуан Гонсалвиш Заргу": [
            "Пионер в колонизации и расчистке земель в Сан-Гонсалу."
        ]
    },
    "years": {
        "1558": [
            "Год, когда Фуншал был разделен на два прихода."
        ]
    }
}