{
    "id": 3228,
    "lang": "ru",
    "is_original": false,
    "title": "Иоанн Креститель (Часовни)",
    "fl": "И",
    "original_title": "São João Baptista (Capelas de)",
    "body": "Эта часовня, более известная под названием Святого Иоанна Рибейра, расположена на правом берегу самого западного ручья Фуншала, который с течением времени назывался ручьем Святой Екатерины, Святого Павла, Святого Лазаря, Святого Антония и Святого Иоанна, последнее название сохранилось до наших дней. Некоторые приписывают основание этой часовни Жуану Гонсалвишу Зарку, это, безусловно, одна из старейших часовен епархии и одна из немногих XV века, которые до сих пор существуют, хотя от первоначального строения ничего не сохранилось. Францисканские монахи, сопровождавшие первооткрывателя на этот остров, построили рядом с часовней небольшой монастырь, где и оставались до строительства монастыря Святого Франциска в тогдашнем городе Фуншал. Фрутуозу говорит, что «место было пустынным, и там повесился один монах... монахи устроили дом внизу...». Эта информация отличается от того, что говорит аннотатор Истории Островов, утверждая, что францисканцы «жили как отшельники... и через одиннадцать лет после открытия, когда их число увеличилось... они собрались в общине в гостинице и часовне Св. Иоанна, которую начали строить в 1432 году на некоторых милостынях и трудах своих рук, не то, чтобы Зарко основал часовню...; в 1459 году монахи покинули гостиницу Святого Иоанна и отправились в путешествие в Португалию...; пятнадцать лет спустя на остров прибыл Фр. Родригу да Арруда..., который восстановил общину в той же гостинице Святого Иоанна... К 1476 году монахи поселились в Св. Франциске». Эта информация декана Гонсалвиша ди Андради, которая, как нам кажется, является наиболее точной, была почерпнута из францисканских хроник и приводится им в качестве опровержения утверждений отца Антонио Кордейро. Мощный паводок ручья разрушил часовню и часть прилегающей гостиницы в начале XVIII века, и казначейство приступило к ее реконструкции в 1720 году. Наводнение 1803 года также нанесло ей значительный ущерб. В 1762 году епископ епархии Д. Гаспар Афонсу да Кошта Брандан основал в этой часовне братство Святого Иоанна Крестителя, предназначенное для поддержания там религиозных служб, но, как нам кажется, оно не просуществовало долго. В середине прошлого века Антониу Феррейра Ногейра и Мануэл Фернандиш Жардин за свой счет провели там важные ремонтные работы, вернув часовню к отправлению культа. В прошлые времена она была центром многолюдного паломничества, туда стекались паломники со всего острова. В настоящее время там с большим блеском и большим стечением людей из города и окрестностей проходят девятидневные молебны и празднества в честь небесного покровителя. Описывая это место, часовню, ярмарку и праздники Святого Духа, которые когда-то там проходили, Сероэнс опубликовали интересную и подробную статью мадейрского писателя Жуана душ Рейш Гомиша. В местечке Ломбу-ди-Сан-Жуан-да прихода Понта-ду-Сол есть часовня того же посвящения, дату постройки которой мы не знаем. Она принадлежала виконту Сан-Жуан. В 1700 году в местечке Серраду-да-Адега прихода Камара-ди-Лобуш Антониу Коррейа Энрикеш и его жена донья Мария да Камара основали часовню Святого Иоанна Крестителя, которой дали соответствующее приданое по нотариальному акту от 17 июня того же года. В долине Кальета в руинах находится часовня Святого Иоанна Крестителя, построенная в поместье Сан-Жуан, резиденции майората, учрежденного капитаном Мануэлом ди Фигейроа, который был основателем этой часовни в 1651 году. Обнаружив, что она сильно разрушена, Донья Гиомар Китерия Бетанкур де Атугия, вдова Жуана Албукерки и Фрейташа, восстановила ее в 1770 году, разрешение на ее освящение было дано 19 августа того же года. Существовала часовня, посвященная Святому Иоанну Крестителю, в приходе Кампанариу, учрежденная в 1728 году священником Жуаном Бетанкур да Камара. В 1813 году она управлялась майоратом Луишем Совайром. Под тем же названием была часовня в приходе Сантана, возведенная в 1660 году каноником Домингушем Гонсалвишем де Алваренгой. Похоже, была еще одна часовня Святого Иоанна в приходе Кальета, расположенная в Ломбу-ду-Атугия, которая до сих пор существует, но сейчас известна под именем Св. Петра Алькантарского. Возможно, изначально она была посвящена двум святым, что не было бы уникальным случаем на этом острове.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Câmara de Lobos",
        "Campanário"
    ],
    "locations": {
        "Фуншал": [
            "Столица острова Мадейра"
        ],
        "Понта-ду-Сол": [
            "Приход на острове Мадейра"
        ],
        "Камара-ди-Лобуш": [
            "Муниципалитет на острове Мадейра"
        ],
        "Калета": [
            "Муниципалитет на острове Мадейра"
        ],
        "Кампанариу": [
            "Приход на острове Мадейра"
        ],
        "Сантана": [
            "Муниципалитет на острове Мадейра"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Основатель часовни"
        ],
        "Д. Гаспар Афонсу да Коста Брандан": [
            "Епископ-диоцез, основавший братство Иоанна Крестителя в часовне"
        ]
    },
    "years": {
        "1432": [
            "Строительство часовни Св. Иоанна"
        ],
        "1459": [
            "Уход монахов из госпиталя Св. Иоанна в Португалию"
        ],
        "1476": [
            "Размещение монахов в Св. Франциске"
        ],
        "1700": [
            "Основание часовни Иоанна Крестителя на месте Серраду-да-Адега"
        ],
        "1728": [
            "Учреждение часовни, посвященной Иоанну Крестителю, в приходе Кампанариу"
        ],
        "1660": [
            "Строительство часовни Иоанна Крестителя в приходе Сантана"
        ],
        "1813": [
            "Управление часовней, посвященной Иоанну Крестителю, в приходе Кампанариу"
        ]
    }
}