{
    "id": 3230,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Иоанн Богослов (Колледж и церковь)",
    "fl": "С",
    "original_title": "São João Evangelista (Colégio e Igreja de)",
    "body": "В статье Иезуиты мы уже дали краткое описание основания Общества Иисуса и его пребывания на этом острове до изгнания по приказу маркиза Помбала, то есть с 1570 по 1760 год, что соответствует периоду в 190 лет (том II, страница 186).\n\nНекоторое время иезуиты находились в нескольких домах рядом с часовней Святого Себастьяна на улице, которая носила это имя, а сейчас называется Площадь Коммерции (том II, страница 359). Там они отправляли религиозные обряды и руководили своими кафедрами гуманитарных наук и богословия, а затем перешли в церковь и гостиницу Святого Варфоломея (том I, страница 70), которые находились на Прямой улице, которая тогда простиралась по левому берегу ручья Санта-Лузия до нынешнего моста Торреан.\n\nЭти монахи приобрели участок, где сейчас (1921) находятся церковь Колледжа и 27-й пехотный полк, и поселились там в скромных помещениях, имея рядом небольшой храм. Мы предполагаем, что это поселение произошло в последние годы XVI века. Строительство большого колледжа и великолепного храма, по-видимому, началось в конце первой четверти XVII века, как кажется, следует из рукописи середины XVIII века, что, впрочем, согласуется со следующими словами ученого комментатора доктора Гаспара Фрутуозу: «Мы напрасно искали в здании церкви и колледжа иезуитов Фуншала памятную надпись о том, когда они были построены: мы нашли только над внешними воротами двора аудиторий, принадлежащих тому же колледжу... эру 1619 года... Свод алтарной части имеет черты еще мануэлинского архитектурного стиля. Трансепт, неф и резьба часовен - в ублюдочном стиле Возрождения. Строительство, по-видимому, велось медленно и было завершено только к середине XVII века, не считая каких-либо деталей отделки, которые позже были окончательно закончены, как, например, установка статуй на фасаде церкви, декорирование некоторых часовен и т.д.\n\nИезуиты владели этой церковью и колледжем до 16 июля 1760 года, когда по приказу маркиза Помбала они были арестованы и высланы с Мадейры. В течение нескольких лет все помещения колледжа и храма оставались закрытыми, пока королевским указом от 10 августа 1787 года Мария I не передала эти здания епископу Жозе да Кошта Торрешу для размещения там епархиальной семинарии, торжественное открытие которой состоялось 31 марта 1788 года. Семинария не оставалась там долго, потому что оккупация Мадейры английскими войсками в 1801 году вынудила перевести это учебное заведение в старое здание на улице Мостейро-Ново, а Колледж иезуитов был превращен в казармы и занят частью английского гарнизона. После ухода британских войск Колледж был освобожден и в 1803 году, во время страшного наводнения, служил убежищем для многих людей, оставшихся без крова.\n\nКолледж также был занят некоторыми национальными военными силами, и губернатор и генерал-капитан Жозе Мануэл да Камара отказался вывести эти силы по требованию епископа Луиша Родригеша де Вилареша, чтобы восстановить там епархиальную семинарию. Этот отказ и некоторые другие обстоятельства привели в 1803 году к серьезному конфликту между губернатором и прелатом, как уже кратко упоминалось на странице 216 этого тома. Хотя епархиальный епископ вышел победителем из этого конфликта, и его право на владение Колледжем и его зависимостями было признано, однако семинария больше не функционировала там, а сам Колледж продолжал служить расквартированием войск и размещением различных государственных учреждений.\n\nС 1808 по 1814 год, во время второй оккупации этого острова английскими войсками, Колледж снова служил казармами для этих войск, и некоторое время генерал-майор Бересфорд имел там штаб-квартиру своего правительства на этом острове. С тех пор и до настоящего времени бывший Колледж иезуитов постоянно служил казармами для войск гарнизона этого города.\n\nПосле того, как монахи Общества Иисуса покинули этот остров в 1760 году, церковь Святого Иоанна Евангелиста была закрыта для посещения верующими, и в течение многих лет в ней не совершались богослужения. Возможно, что во время пребывания семинарии в соседнем здании храм был возвращен религиозным целям. Где-то мы видели упоминание о том, что британские войска проводили там протестантские богослужения, из-за чего церковь была запрещена. Мы не можем утверждать это с полной уверенностью.\n\n\n\nКогда в 1847 году советник Жозе Силвестр Рибейру возглавил управление этим округом, церковь Колледжа находилась в состоянии продвинутого разрушения, и уже долгое время там не проводились католические богослужения. Исключительно благодаря его настойчивым усилиям этот храм прошел важный ремонт и был возвращен религиозной службе, которая сохраняется до настоящего времени.\n\nВ рукописи, хранящейся в Публичной библиотеке Порту и цитируемой в «Истории церкви в Португалии» Фортунату ди Алмейды, содержится несколько интересных заметок о создании различных колледжей и церквей, основанных иезуитами. Наш уважаемый друг, проживающий в городе Порту, любезно сделал для нас выдержки из этой рукописи, касающиеся колледжа Св. Иоанна Евангелиста в Фуншале, которые мы воспроизводим ниже:\n\n\n\nПервая часовня со стороны Евангелия посвящена Одиннадцати тысячам девственниц: ее основателем был Симон Нуньес Мачадо. Вторая часовня посвящена Архангелу Михаилу, ее основал отец Мигель Перейра, великий благодетель того колледжа. Со стороны послания первая часовня посвящена апостолу Востока Святому Франциску Ксавьеру, ее основал и наделил лиценциат Бенто де Маттос. Вторая часовня посвящена Святому Антонию Падуанскому, ее основателями были доктор Антонио Спинола, известный врач того города, и его жена донья Франсиска де Сан-Пайо, которые также внесли щедрые пожертвования в этот колледж. Отец Антонио Франко писал, что в его время две часовни под хорами еще не имели основателей, хотя были украшены на средства колледжа. Однако, по словам некоторых монахов, служивших в этом колледже, часовня со стороны послания была посвящена Деве Марии Непорочного Зачатия, а ее основателем был Антонио де Оливейра, уроженец Португальского королевства из города Помбал. Он женился на Марии да Роша, и поскольку у них не было детей, они завещали все свое имущество этой часовне. В их совместном завещании Антонио де Оливейра указал, что если он умрет первым, то его жена должна будет на следующий день после его смерти пойти на мессу за упокой его души в часовню Непорочного Зачатия. Это он сделал, чтобы положить конец распространенному на том острове обычаю, когда люди в трауре в течение года не выходили из дома даже в воскресные и праздничные дни. О другой часовне под хорами мне сказали, что она богато украшена, так как у церкви очень большие доходы, но я не нашел информации о том, был ли у нее основатель или братство. Позже отец Жозе Лопес написал мне, что эта часовня посвящена Святой Квитерии и имеет братство этой святой девы и мученицы.\n\nГлавный фасад этой великолепной церкви, лучшей на всем острове, украшен четырьмя мраморными статуями в человеческий рост, изображающими Святого Игнатия Богоносца, Святого Франциска Ксавьерия, Святого Франциска Борджиа и Святого Станислава. Их заказал искусному скульптору в Лиссабоне отец Мануэл Лобу, но они прибыли и были установлены, когда ректором колледжа уже был отец Жозе Лопес.\n\nВесь комплекс колледжа состоит из пяти коридоров, расположенных вокруг великолепного внутреннего двора, куда также выходит церковь. Длина входного коридора - 94 локтя, Большого коридора - 350 локтей, Библиотечного коридора и внутренней часовни колледжа - 228 локтей, Эйраду - 162 локтя, Коридора умывальни - 246 локтей. Все коридоры одинаковой ширины - 16,5 локтя и высотой 20,5 локтя. Многие жители острова сделали щедрые пожертвования этому колледжу, поэтому у него много выдающихся благотворителей. Донья Елена де Васконселус пожертвовала два миллиона на сооружение главной часовни, которую она выбрала в качестве своей усыпальницы и захоронения для себя и своих двоюродных сестер доньи Бриттес да Сильва и доньи Изабель да Сильва, которые также завещали колледжу более четырех миллионов с обязательством выполнения некоторых благотворительных завещаний. Кроме того, они пожертвовали ризнице церкви много предметов из золота и серебра, так что церковь вместе с пожертвованиями часовен от других благотворителей стала одной из самых богатых в провинции, украшенной великолепием и изяществом.\n\nОснователь колледжа наделил его доходами от королевской таможни, но с течением времени это было заменено десятиной с трех приходов возле Рибейра-Брава, которая и составляет основную часть его содержания.\n\n«Основательницей главной часовни была Елена де Беттенкур и Васконселлус, замужем за Антониу ди Андради и Силва, которые оставили ей и её золовкам Бриттес и Изабел да Силва, дочерям Мартима Гонсалвиша ди Андради и доньи Марии ди Бриту, хорошее приданое. Все три были похоронены в этой часовне, и на месте, где они покоятся и сегодня, все еще можно прочитать: «Могила доньи Елены де Беттенкур, основательницы этой часовни, и её двоюродных сестер доньи Бриттес да Силва и доньи Изабел да Силва, выдающихся благотворительниц этой церкви и колледжа». В 1654 году Симон Нуньиш Машаду и его жена донья Жуанна Теллу пожертвовали имущество часовне Одиннадцати тысяч дев. В 1682 году священник Мигел Перейра, который там и похоронен, как видно из надписи на его надгробии, пожертвовал имущество часовне Святого Михаила. Доктор Антониу Спинола Тейшейра и его жена донья Франсишка, уроженка Коимбры, пожертвовали имущество часовне Святого Антония. Антониу ди Оливейра, уроженец Кондейша-а-Нова, и его жена Мария Роша также пожертвовали имущество часовне Непорочного Зачатия Девы Марии».\n\n6 мая, в день памяти мученичества святого Иоанна Богослова, от которого он чудесным образом избавился невредимым, иезуиты, заняв часовню Святого Себастьяна и прилегающие дома, где они первоначально обосновались, дали колледжу и церкви имя ссыльного с острова Патмос, в память об этом событии.\n\nАрхитектором и художником здания был итальянец из Тосканы, чье имя неизвестно, а главным скульптором был Браш Фернандиш.\n\n## Муниципалитет (Площадь).\n",
    "categories": [
        "society",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Маркиз Помбал": [
            "Важный политический деятель, ответственный за изгнание иезуитов с Мадейры"
        ],
        "Мария I": [
            "Предоставила здания епископу Жозе да Коста Торрешу"
        ],
        "Елена де Беттенкур и Васконселуш": [
            "Основательница алтаря"
        ],
        "Антониу ди Андради и Силва": [
            "Муж Елены де Беттенкур и Васконселуш"
        ],
        "Бриттес и Изабел да Силва": [
            "Невестки Елены де Беттенкур и Васконселуш"
        ],
        "Мартин Гонсалвеш ди Андраде": [
            "Отец Бриттес и Изабел да Силва"
        ],
        "Мария ди Бриту": [
            "Мать Бриттес и Изабел да Силва"
        ],
        "Симан Нунеш Машаду": [
            "Пожертвовал имущество часовне Одиннадцати тысяч дев в 1654 году"
        ],
        "Жоанна Теллу": [
            "Жена Симана Нунеша Машаду"
        ],
        "Отец Мигел Перейра": [
            "Пожертвовал имущество часовне Святого Михаила в 1682 году"
        ],
        "Доктор Антониу Спинола Тейшейра": [
            "Пожертвовал имущество часовне Святого Антония"
        ],
        "Франсишка": [
            "Жена доктора Антониу Спинолы Тейшейры"
        ],
        "Антониу ди Оливейра": [
            "Пожертвовал имущество часовне Непорочного Зачатия Девы Марии"
        ],
        "Мария Роша": [
            "Жена Антониу ди Оливейры"
        ],
        "Святой Иоанн Богослов": [
            "Изгнанный на остров Патмос"
        ]
    },
    "years": {
        "1570": [
            "Установление ордена иезуитов на острове"
        ],
        "1760": [
            "Изгнание иезуитов с Мадейры"
        ],
        "1787": [
            "Передача зданий епископу Жозе да Коста Торрешу"
        ],
        "1788": [
            "Торжественное открытие епархиальной семинарии"
        ],
        "1801": [
            "Оккупация Мадейры английскими войсками"
        ],
        "1803": [
            "Страшный оползень, в результате которого колледж иезуитов был использован в качестве жилого помещения"
        ],
        "1654": [
            "Пожертвование имущества часовне Одиннадцати тысяч дев"
        ],
        "1682": [
            "Пожертвование имущества часовне Святого Михаила"
        ]
    }
}