{
    "id": 3232,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Иоанн Непомук (Часовня)",
    "fl": "С",
    "original_title": "São João Nepomuceno (Capela de)",
    "body": "Жуан Непомусену ди Фрейташ Леал построил эту часовню в 1776 году рядом со своим домом в местечке Фолхадал прихода Порту-да-Круш. 3 ноября того же года был подписан документ о дотации часовни, наложенной на ферму «где называют врата монаха напротив монастыря, также напротив того места, где живет упомянутый монах Мануэл ди Гувея, которое он унаследовал от своего отца Панталеао ди Фрейташ Леал», как сказано в том же документе. Разрешение на освящение было выдано 3 марта 1786 года. Папской буллой того же года этой часовне было предоставлено право привилегированного алтаря.\n\nКогда в 1800 году был создан приход Порту-да-Круш, настоятелю было вменено в обязанность проживать в окрестностях той часовни и совершать в ней богослужения. Она была закрыта с 1812 по 1822 год, поскольку соответствующий администратор пытался изъять ее из приходской юрисдикции.\n\nОна всегда находилась во владении и управлении семьи Фрейташ Леал, и Донья Лузия Леал, племянница основателя, завещала небольшой храм Донье Августе Ломелину ди Фрейташ Леал, супруге советника доктора Жуана Батисты ди Фрейташ Леала, а ее племянники Антониу Ломелину Бианки и его братья являются ее нынешними владельцами (1921).\nЭта часовня хорошо сохранилась, и в ней проводятся богослужения.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Porto da Cruz"
    ],
    "locations": {
        "Фолхадал": [
            "Местечко Фолхадал прихода Порту-да-Круш"
        ],
        "Порту-да-Круш": [
            "Приход Порту-да-Круш"
        ]
    },
    "people": {
        "Жуан Непомусену ди Фрейташ Леал": [
            "Строитель часовни"
        ],
        "Донья Лузия Леал": [
            "Племянница основателя"
        ],
        "Донья Августа Ломелину ди Фрейташ Леал": [
            "Супруга советника доктора Жуана Батисты ди Фрейташ Леала"
        ],
        "Антониу Ломелину Бианки": [
            "Нынешний владелец часовни"
        ],
        "Жуан Батиста ди Фрейташ Леал": [
            "Советник"
        ]
    },
    "years": {
        "1776": [
            "Постройка часовни Жуаном Непомусену ди Фрейташ Леалом"
        ],
        "1800": [
            "Создание прихода Порту-да-Круш"
        ]
    }
}