{
    "id": 3235,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Жорже (приход)",
    "fl": "С",
    "original_title": "São Jorge (Freguesia de)",
    "body": "Этот приход первоначально состоял из земель, которые в настоящее время его составляют, а также из тех, которые в настоящее время являются частью приходов Сантана и Арко-де-Сан-Жорже. Приход Сантана вскоре отделился, находясь в зависимости от материнского прихода всего несколько лет, а приход Арко-де-Сан-Жорже стал самостоятельным приходом в 1676 году.\n\nСейчас невозможно точно определить, когда началось заселение и освоение этого прихода. Одним из его древнейших землевладельцев был Лопо Фернандес Пинто, «который, как говорит доктор Алваро де Азеведо, приехал жить на этот остров в середине XV века и умер в 1500 году: ему была дана большая часть прихода Сантана и земли, называемые Илья, где были основаны два майората, учрежденные его сыном Жорже Пинто и майорат Карвальял». Эти земли Илья расположены внутри этого прихода. Последним управляющим траста, учрежденного Жорже Пинто, был моргадо Фалкао, уроженец Азорских островов, который несколько лет назад продал эти земли поселенцам, которые их возделывали.\n\nДругим древним землевладельцем, которому принадлежали земли в этом приходе, был Педро Гомеш Галдо, которого мы находим, упомянутого в нескольких дворянских книгах, и которого, как мы предполагаем, приехал на этот остров в конце XV века. О других поселенцах, поселившихся в этом приходе в конце XV или первой половине XVI века, нам ничего не известно.\n\nНам кажется неточной дата, которую аннотатор «Саудадеш» указывает для создания этого прихода. 1517 год, который там указан, может относиться только к назначению частного капеллана, которому была дана юрисдикция выполнять некоторые приходские функции. Создание прихода Сан-Жорже как самостоятельного прихода должно быть одновременным с созданием прихода Файал, и, возможно, даже немного позже него, поскольку известно, что последний приход был создан в 1550 году, имея с 1519 года собственного капеллана. Самый ранний диплом, который мы находим, упоминающий приход Сан-Жорже - это диплом от 4 июня 1552 года, увеличивающий приходское содержание и устанавливающий его в один моио пшеницы, одну бочку вина и 8 000 реалов наличными, тогда как настоятель одновременно служил в том же приходе и в капеллании Сантана. У нас есть основания полагать, что дата создания прихода Сан-Жорже немного предшествует дате этого диплома. Королевский указ от 27 ноября 1572 года назначил настоятелю годовое жалованье в размере 25 000 реалов, когда в приходе было 106 домохозяйств, а указ от 20 апреля 1589 года добавил к этому жалованью еще тридцать алкейресов пшеницы и четверть вина.\n\nЧасовня, посвященная Святому Георгию, которая позже превратилась в приходскую церковь, дала название новому приходу. Строительство этой часовни, по-видимому, относится к последней четверти XV века или началу XVI века. В месте под названием Кальяу, на одном из берегов реки, была построена приходская церковь, о которой мы сейчас не можем сказать, была ли она возведена на том же месте, где находилась старая часовня. Около 1660 года церковь была почти полностью разрушена наводнением, после чего было решено, что новый храм должен быть построен в более безопасном и укрытом месте, которое в то же время будет более удобным для людей, поскольку фермы распространялись вглубь левого берега реки.\n\nЦерковь, которая была построена почти через век, - это храм, который в настоящее время служит приходской церковью. Ее строительство, должно быть, началось в конце второй четверти XVIII века, а работы были завершены к середине третьей четверти того же века. Некоторые приказы Совета казначейства 1747, 1751 и 1754 годов разрешили выплату определенных сумм, предназначенных для соответствующих работ. Большой вклад в завершение строительных работ и украшение храма внес настоятель Маркеш де Мендонса, не только своим рвением и преданностью, но и средствами из своего личного состояния.\n\nВнимание посетителя сразу привлекает позолоченная резьба главного алтаря и ризница для хранения облачений.\n\n\n\nСразу бросается в глаза посетителю позолоченная резьба главного алтаря и мебель в ризнице, предназначенная для хранения облачений и церковной утвари. В различных иностранных произведениях, особенно в труде маркиза Дегли Альбицци, мы находим некоторые ссылки на эти художественные работы. Здесь уместно привести слова доктора Альфредо Леала, недавно (1921 г.) опубликованные в одном из журналов этого города: «Это, безусловно, один из самых красивых храмов Мадейры, особенно в плане богатства позолоченной резьбы главного алтаря, который одновременно является часовней Святых Даров. Однако именно в ризнице я нашел интересную пищу для глаз. Стол и шкафы из тиля или винхатико с точеными колоннами в стиле рококо, который французы называют португальским рококо и который встречается во всех резных работах XVII и XVIII веков в Португалии, выполнены очень художественно, без тех позолоченных украшений, которыми так злоупотребляют в португальских церквях. Удивительно, как в этой и некоторых других ризницах Мадейры эти прекрасные резные работы избежали варварской кисти мастеров поддельного мрамора, который больше походит на мыльную массу, чем на мрамор, как, к несчастью, произошло со стройными колоннами собора Фуншала. Посередине шкафов над столом ризницы, напротив места, где священник облачается для священнодействия у алтаря, находится распятие, в котором тело Христа, возможно, имеет около метра в высоту. Это одна из самых красивых деревянных скульптур, которые я когда-либо видел. Это чудо, где анатомия и выражение лица и жестов сочетаются, производя трогательно величественное впечатление». Еще один шедевр искусства находится в этой церкви: небольшое изображение мученика Святого Себастьяна высотой четыре-пять дециметров, которое является настоящим чудом скульптуры. Оно принадлежало часовне, которая когда-то существовала в этом приходе, но от которой сегодня не осталось и следа. Увеличение населения обеспечило этому приходу священника, который был назначен королевским указом от 11 февраля 1746 года. Помимо упомянутой часовни, здесь была часовня Носса-Сеньора-ду-Розариу в районе Илья, и до сих пор существует часовня Сан-Педру, о которых мы дадим краткую информацию в другом месте этого тома. По сравнению с другими приходами Мадейры, этот приход не имеет больших перепадов высот, но чрезвычайно живописен, предлагая посетителям красивые и удивительные панорамы и имея, как Сантана, большое сходство с очаровательными пейзажами Минью. Основные места: Сан-Педру, Ашада-Гранди, Танки, Фарробу, Рибейра-Фунда, Пику, Пе-ду-Пику, Посу-и-Вали, Ломбу-ду-Кунья, Асуги-Велью, Коваш, Фурна-ди-Педру-Жоржи, Ломбу-ду-Пику, Жогу-да-Бола, Помар, Ашада-ду-Пику, Лансу, Фажа-Алта, Сан-Себастьян, Калхау, Педра-Моли, Лоурал, Транквада, Банда-ду-Сол и Илья. В районе ручья Меиу находится известное месторождение лигнита, о котором мы уже упоминали (том II, стр. 271). Что касается поместья Сан-Жорже, принадлежащего епископу, то о нем уже достаточно сказано на стр. 13 этого тома. В этом приходе проживает 2142 человека (1921 г.).",
    "categories": [
        "geography",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Jorge",
        "Santana",
        "Arco de São Jorge"
    ],
    "locations": {
        "Сан-Жорже": [
            "Приход Сан-Жорже, Мадейра"
        ]
    },
    "people": {
        "Лопо Фернандес Пинто": [
            "Один из старейших землевладельцев"
        ],
        "Педро Гомес Галдо": [
            "Другой старый землевладелец"
        ]
    },
    "years": {
        "1500": [
            "Умер Лопо Фернандес Пинто"
        ],
        "1517": [
            "Назначение личного капеллана"
        ],
        "1550": [
            "Создание прихода Файал"
        ],
        "1552": [
            "Увеличение приходского жалованья и установление его в размере одной меры пшеницы, одной бочки вина и 8 000 реалов наличными"
        ],
        "1572": [
            "Королевский указ установил годовое жалованье священника в размере 25 000 реалов"
        ],
        "1589": [
            "К этому окладу добавили еще тридцать мер пшеницы и четверть вина"
        ],
        "1660": [
            "Церковь почти полностью разрушена оползнем"
        ],
        "1747": [
            "Распоряжения Совета казначейства разрешили выплату определенных сумм"
        ],
        "1751": [
            "Распоряжения Совета казначейства разрешили выплату определенных сумм"
        ],
        "1754": [
            "Распоряжения Совета казначейства разрешили выплату определенных сумм"
        ],
        "1921": [
            "Рост населения Сан-Жорже"
        ]
    }
}