{
    "id": 3237,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Иосиф (Капеллы)",
    "fl": "С",
    "original_title": "São José (Capelas de)",
    "body": "В приходе Рибейра-Брава и недалеко от приходской церкви находилась часовня, посвященная Святому Иосифу, которую, по словам автора \"Воспоминаний о родине\", основал Луиш Гонсалвеш да Силва в 1710 году. К 1905 году она все еще стояла, хотя и в сильно разрушенном состоянии, и над портиком была дата 1709 года. 15 апреля 1750 года было дано разрешение на освящение, и тогда ее администратором был альферес Томе Жуан Пиментел. Была ли она освящена только в 1750 году или же речь идет о реконструкции? Мы не знаем. Тем не менее, достоверно, что 15 апреля 1750 года было дано разрешение на освящение, как мы имели возможность убедиться, увидев подлинный документ.\n\nВ приходе Кальета существовала часовня, посвященная Святому Иосифу, основателя и год постройки которой мы не можем определить. Однако известно, что землетрясение 1748 года сильно её разрушило, и Франсишку Агоштинью ди Фигейроа и Вашконселуш, её администратор, приказал восстановить её в 1776 году, перенеся на более безопасное место, но недалеко от первоначального. Для проведения богослужений она была осмотрена церковными властями 3 июня 1776 года.\n\nВ том же приходе и с тем же названием сегодня существует элегантная часовня, построенная в 1915 году на месте Вали-да-Бика доктором Мануэлом душ Пашшуш Фрейташом рядом с его домом (1921).\n\nНа острове Порту-Санту была часовня, освященная в честь Святого Иосифа, основанная в 1681 году Эштеваном Беттенкуртом Перештрелу, губернатором этого острова. Устав этой часовни датирован 7 июля 1681 года.\n\nСвященник Антониу Гонсалвеш Франку основал в 1730 году в приходе Машику часовню, посвященную Святому Иосифу, которая сегодня находится в руинах.\n\nВ приходе Санта-Круш существовала часовня, посвященная Святому Иосифу, основателя и год постройки которой мы совершенно не знаем.\n\nВ начале второй четверти этого века была построена часовня с тем же названием в живописном месте Ачада прихода Камача.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Ribeira Brava",
        "Calheta",
        "Machico",
        "Santa Cruz",
        "Camacha"
    ],
    "locations": {
        "Рибейра-Брава": [
            "Расположена в приходе Рибейра-Брава"
        ],
        "Кальета": [
            "Расположена в приходе Кальета"
        ],
        "Вали-да-Бика": [
            "Место, где в 1915 году была построена часовня"
        ],
        "Порту-Санту": [
            "Остров, где в 1681 году была основана часовня"
        ],
        "Машику": [
            "Расположена в приходе Машику"
        ],
        "Санта-Круш": [
            "Расположена в приходе Санта-Круш"
        ],
        "Ачада да Камача": [
            "Место, где во второй четверти века была построена часовня"
        ]
    },
    "people": {
        "Луиш Гонсалвеш да Силва": [
            "Основатель часовни, посвящённой Святому Иосифу, в приходе Рибейра-Брава"
        ],
        "Франсишку Агоштинью ди Фигейроа и Вашконселуш": [
            "Администратор часовни, посвящённой Святому Иосифу, в приходе Кальета"
        ],
        "Доктор Мануэл душ Пашшуш Фрейташ": [
            "Приказал построить часовню в 1915 году в месте Вали-да-Бика"
        ]
    },
    "years": {
        "1710": [
            "Основание часовни, посвящённой Св. Иосифу, в приходе Рибейра-Брава"
        ],
        "1750": [
            "Разрешение на освящение часовни, посвящённой Св. Иосифу, в приходе Рибейра-Брава"
        ],
        "1748": [
            "Землетрясение, сильно повредившее часовню, посвящённую Св. Иосифу, в приходе Кальета"
        ],
        "1776": [
            "Восстановление часовни, посвящённой Св. Иосифу, в приходе Кальета"
        ],
        "1915": [
            "Постройка часовни, посвящённой Св. Иосифу, в месте Вали-да-Бика"
        ]
    }
}