{
    "id": 3240,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Лоренсу (Часовни)",
    "fl": "С",
    "original_title": "São Lourenço (Capelas de)",
    "body": "В крепости Сан-Лоренсу была часовня, посвященная мученику Святому Лаврентию. Она очень древняя и уже существовала в 1566 году, когда французские корсары разграбили город. У нее был отдельный капеллан, самое раннее назначение которого мы нашли в королевской грамоте от 15 ноября 1641 года. Где-то мы видели, что 3 октября 1846 года советник Жозе Силвестри Рибейру приказал составить опись серебряных предметов, принадлежащих этой часовне, вес которых составил 36 фунтов, и приказал поместить их в Центральную казну. 3 декабря 1856 года была проведена новая инвентаризация с добавлением новых вещей, общий вес которых составил 65 фунтов серебра. Облачения часовни были пожертвованы в 1856 году церкви Ачадас да Крус (см. Дворец Сан-Лоренсу).\n\nЧасовня Святого Лаврентия, которая находится в одноименном месте в приходе Фажа-да-Овелья, очень древняя, так как уже в первые годы XVI века она была местом часовни, которая позже превратилась в приход. Она служила приходской церковью до середины XVIII века, когда был построен новый храм. По древней традиции эта часовня принадлежала Афонсу Жардинсу, который был одним из первых колонизаторов и владельцев склона, на котором находится эта часовня.\n\nВ приходе Камача была часовня, посвященная Святому Лаврентию, которая, как утверждается, была построена Франсиско Гонсалвесом Салгадо. Она была построена очень давно, и в 1676 году в ней был установлен центр нового прихода, превратившись в приходскую церковь, покровителем которой по-прежнему был покровитель первоначальной часовни.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Fajã da Ovelha",
        "Camacha"
    ],
    "locations": {
        "Фажа-да-Овелья": [
            "Приход Фажа-да-Овелья"
        ],
        "Камача": [
            "Приход Камача"
        ]
    },
    "people": {
        "Жозе Силвестри Рибейру": [
            "Советник"
        ]
    },
    "years": {
        "1566": [
            "Французские корсары разграбили город"
        ],
        "1641": [
            "Самое раннее назначение капеллана"
        ],
        "1846": [
            "Советник Жозе Силвестри Рибейру приказал составить опись серебряных предметов часовни"
        ],
        "1856": [
            "Была проведена новая инвентаризация с добавлением новых вещей"
        ]
    }
}