{
    "id": 3241,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Лоренсу (Крепость)",
    "fl": "С",
    "original_title": "São Lourenço (Fortaleza de)",
    "body": "Первоначально это был простой бастион, строительство которого, по-видимому, началось во времена четвертого донатора Жуана Гонсалвеша да Камара и продолжилось по приказу короля во время правления Симана Гонсалвеша да Камара, пятого донатора, как видно из указа от 11 сентября 1542 года. Когда произошло вторжение французских корсаров в 1566 году, существовал только бастион, но во время правления короля Себастьяна крепость уже была построена, хотя ее вид сильно отличался от нынешнего.\n\nНа восточной башне крепости Сан-Лоренсу выбиты герб Португалии и символическая сфера короля Мануэля. К тому времени, когда доктор Азеведу писал заметки к \"Воспоминаниям о родной земле\", над входом в разрушенную часовню святого, давшего имя крепости, все еще можно было видеть следующую надпись:\n\nD. V. N. D.\n16 3 S\n\nСогласно доктору Азеведу, эта надпись, по-видимому, означает: DEO VOTA NOSTRO DOMINO, 1635, то есть ПОСВЯЩЕНО БОГУ НАШЕМУ ГОСПОДУ, В ГОДУ 1635.\n\nГерб Португалии и сфера короля Мануэля были удалены с крепости после установления Республики, но около четырех лет назад они вернулись на свое место, после признания, хоть и запоздалого, что нет никаких оснований скрывать их от общественности. То, что не удалось вернуть в крепость - это изображение Святого Лаврентия, которое находилось в нише над главными воротами на площади Рестаурасан, поскольку оно было вырвано и разбито некоторыми матросами военно-морского флота, находившимися в Фуншале в 1911 году (1921).\n\nВ течение многих лет рядом с местом, где сейчас находится метеорологическая станция, рос каштан, который каждый год цвел и плодоносил. Он дал название одному из бастионов крепости.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ]
    },
    "people": {
        "Доктор Азеведу": [
            "Автор заметок к \"Воспоминаниям о родной земле\""
        ]
    },
    "years": {
        "1542": [
            "Начало строительства крепости"
        ],
        "1566": [
            "Вторжение французских корсаров"
        ],
        "1635": [
            "Надпись: DEO VOTA NOSTRO DOMINO"
        ],
        "1911": [
            "Матросы военно-морского флота находились в Фуншале"
        ]
    }
}