{
    "id": 3243,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Луи (Часовни)",
    "fl": "С",
    "original_title": "São Luís (Capelas de)",
    "body": "Под этим призывом существовала часовня в месте под названием Диференса в приходе Файал, основанная Мануэлом де Карвалью Валдавессу, судьей по делам сирот в Фуншале, и его женой доньей Луизой Марией де Вашконселуш Франса и Норонья, дочерью Валентина де Орнелаш и Вашконселуша, 7-го майордома Пенья-де-Агия. Дарственная на пожертвование, наложенное на имущество в приходе Сан-Мартинью, датирована 1 октября 1725 года, а значит, ее строительство относится примерно к этому времени.\n\nРядом со старым епископским дворцом епископ дон Луиш Фигейреду де Лемуш (том II, страница 30) построил часовню Святого Луи, и там он был похоронен в 1608 году. Утверждается, что его могила была осквернена. Когда в 1882 году часовня была приспособлена для размещения школы, останки этого прелата были помещены во внутреннюю часовню дворца, а спустя годы перенесены в собор, над ними была установлена надгробная плита, которая первоначально находилась в центре часовни, где были захоронены останки того же прелата. Часовня, которая имеет красивый художественно обработанный портал из твердого камня, уже много лет осквернена.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Faial",
        "São Martinho"
    ],
    "locations": {
        "Файал": [
            "Приход Файал"
        ],
        "Фуншал": [
            "Фуншал"
        ],
        "Сан-Мартинью": [
            "Приход Сан-Мартинью"
        ]
    },
    "people": {
        "Мануэл де Карвалью Валдавессу": [
            "Судья по делам сирот в Фуншале"
        ],
        "Донья Луиза Мария де Вашконселуш Франса и Норонья": [
            "Жена Мануэла де Карвалью Валдавессу"
        ]
    },
    "years": {
        "1725": [
            "Дарственная на пожертвование, наложенное на имущество в приходе Сан-Мартинью"
        ],
        "1608": [
            "Захоронение епископа дон Луиша Фигейреду де Лемуша"
        ]
    }
}