{
    "id": 3244,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Мартинью (приход)",
    "fl": "С",
    "original_title": "São Martinho (Freguesia de)",
    "body": "В первые времена колонизации и до создания этого прихода земли, которые в настоящее время его составляют, принадлежали к приходу Се, а затем стали частью прихода Сан-Педру, откуда они были выделены в 1579 году.\n\nКак мы уже отмечали, земли вокруг первого поселения, образовавшегося в Фуншале, подверглись немедленной сельскохозяйственной эксплуатации, были организованы различные фазенды, населенные своими частными часовнями, которые положили начало и происхождение новым будущим приходам.\n\nТак произошло и в Сан-Мартинью. Там была фазенда и часовня с таким же названием, принадлежащие Афонсу Анесу, садовнику, как утверждает аннотатор \"Воспоминаний\", и именно там была установлена резиденция прихода, созданного королевским указом от 3 марта 1579 года.\n\nСоответствующему священнику была назначена ежегодная сумма в 11 000 реалов в деньгах, полмешка пшеницы и четверть вина, которую указ от 16 июля 1581 года повысил до 16 000 реалов в деньгах, одного мешка пшеницы и полбочки вина, а несколько лет спустя, указом от 30 января 1589 года, к этому вознаграждению было добавлено еще полмешка пшеницы и четверть вина.\n\nНесмотря на рост населения, в этом приходе не был создан приходской священник. Несколько лет назад епископ Д. Мануэл Агостинью Баррету назначил священника в этот приход на временной основе, разделив содержание одного из двух священников Се между коадъюторами Сан-Гонсалу, Се-Кафедральный и Сан-Мартинью, временно созданными должностями, которые, однако, в отношении этого прихода приобрели постоянный характер, учитывая его население и активность (1921).\n\nНичего не известно о годе строительства часовни Сан-Мартинью или о месте, где она была построена, предполагается, что она находилась вблизи старой приходской церкви. Будучи небольшого размера, было решено построить приходскую церковь в первой или второй четверти XVII века, но к 1735 году храм был почти перестроен, это и есть старейший из двух нынешних приходских церквей.\n\nПостоянно растущее население сделало церковь слишком маленькой для потребностей прихода, была предпринята попытка построить новый храм, который полностью удовлетворял бы нуждам прихожан. Центральное правительство выделило значительную сумму на новое строительство, прихожане также внесли щедрые пожертвования, в основном благодаря усилиям тогдашнего священника, отца Мануэля Пинту Коррейи. Закладка и освящение первого камня состоялись с большой торжественностью 8 июля 1883 года, работы медленно продолжались, пока из-за нехватки средств их вскоре не пришлось приостановить.\n\nПримерно через тридцать лет работы по строительству возобновились. 2 августа 1907 года в этом приходе умер щедрый прихожанин Жозе де Абреу, который завещал почти всё своё состояние, по тем временам весьма значительное, на продолжение работ по строительству той же церкви. Этих средств было недостаточно, чтобы покрыть все большие расходы, которые предстояло осуществить, но настоятель Теодору Жуан Энрикеш смело взял на себя инициативу продолжения этих работ, рассчитывая, что щедрость прихожан не оставит строительство недовершённым. И, к счастью, он не ошибся. Где-то в 1909 или 1910 году работы, прерванные более чем на двадцать лет, активно возобновились, а 24 июня 1918 года с большой торжественностью состоялось освящение новой церкви, которая вскоре была открыта для богослужений, в то время как украшение алтарей и часовен и окончательное завершение других работ ещё продолжалось.\n\nВ этом приходе есть часовни Носса-Сеньора-да-Витория, Носса-Сеньора-да-Ажуда, Носса-Сеньора-ду-Ампару, Носса-Сеньора-ду-Пилар, Носса-Сеньора-да-Назаре, Носса-Сеньора-дас-Виртудис и Сантана, а также были часовни Носса-Сеньора-да-Фе и Носса-Сеньора-ди-Жезус, которые были снесены. О некоторых из них мы сообщаем в другом месте этой работы. В статье, посвященной часовне Санту-Амару, мы отметили ошибку аннотатора \"Воспоминаний\", поместившего часовню Санту-Амару и укрепленную усадьбу Гарсиа Омем де Соуза в приход Санту-Антониу, тогда как на самом деле они находятся в приходе Сан-Мартинью.\n\nОсновными местами этого прихода являются: Пилар, Пику-ду-Фуншу, Ломбада, Витория, Кебрадас, Арейру, Ажуда, Пиорнайс, Рибейру-Секу, Каза-Бранка, Назаре, Ампару, Варзеа-да-Игрежа, Каминью-Нову, Прая, Посу-Боррал, Пику-ди-Сан-Мартинью и Виртудис.\n\nЭтот приход частично ограничен на юге так называемым Прая-Формоза (том III, стр. 138), а на западе - речкой Сокорридус, отделяющей его от прихода Камара-ди-Лобуш. Недалеко от Прая-Формоза находится Фожу, о котором мы уже упоминали на стр. 230 тома I этой работы.\n\nВ этом приходе находятся тир Каррейра-ди-Тиру, о котором мы уже сообщали (том I, стр. 251), отель \"Рейдс Пэлас Отель\" и его филиалы, а также важный консервный завод рыбы Жудиси Фиалью, о котором мы также писали (том II, стр. 161).\n\n\n\nО так называемой Монументальной дороге, которая пересекает этот приход на большом протяжении, и о мосте Рибейру-Секу, который является началом этой же дороги, мы уже сказали необходимое в 1-м томе этого труда на странице 416. По этой теме можно проконсультироваться с брошюрой «Collecção de documentos relativos á construção da Ponte do Ribeiro Secco», опубликованной в 1848 году.\n\nЗемли этого прихода орошаются несколькими каналами, среди которых выделяется канал Пиорнаис, один из самых важных частных каналов на этом острове, о котором мы уже упоминали на странице 256 2-го тома.\n\nВ Сан-Мартинью родился епископ Сеуты и Танжера дон Мартинью ди Агиар (1-й том, страница 28).\n\nНаселение этого прихода составляет 6556 человек (1921).",
    "categories": [
        "geography",
        "architecture",
        "religion",
        "history"
    ],
    "freguesias": [
        "São Martinho"
    ],
    "locations": {
        "Пилар": [
            "Населенный пункт"
        ],
        "Пику-ду-Фуншу": [
            "Населенный пункт"
        ],
        "Ломбада": [
            "Населенный пункт"
        ],
        "Витория": [
            "Населенный пункт"
        ],
        "Кебрадас": [
            "Населенный пункт"
        ],
        "Ареэйру": [
            "Населенный пункт"
        ],
        "Ажуда": [
            "Населенный пункт"
        ],
        "Пиорнайс": [
            "Населенный пункт"
        ],
        "Рибейру-Секу": [
            "Населенный пункт"
        ],
        "Каза-Бранка": [
            "Населенный пункт"
        ],
        "Назаре": [
            "Населенный пункт"
        ],
        "Ампару": [
            "Населенный пункт"
        ],
        "Варзеа-да-Игрежа": [
            "Населенный пункт"
        ],
        "Каминью-Нову": [
            "Населенный пункт"
        ],
        "Прая": [
            "Населенный пункт"
        ],
        "Посу-Боррал": [
            "Населенный пункт"
        ],
        "Пику-ди-Сан-Мартинью": [
            "Населенный пункт"
        ],
        "Виртудис": [
            "Населенный пункт"
        ],
        "Прая-Формоза": [
            "Населенный пункт"
        ],
        "Сокорридус": [
            "Населенный пункт"
        ],
        "Камара-ди-Лобуш": [
            "Населенный пункт"
        ],
        "Фожу": [
            "Населенный пункт"
        ],
        "Каррейра-ди-Тиру": [
            "Населенный пункт"
        ],
        "Рейдс, Дворец-отель": [
            "Населенный пункт"
        ],
        "Жудиси-Фиалью": [
            "Населенный пункт"
        ],
        "Эстрада-Монументал": [
            "Населенный пункт"
        ],
        "Понти-ду-Рибейру-Секу": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Афонсу Анис": [
            "Владелец фазенды и часовни Сан-Мартинью"
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Прелат, назначивший священника в приход Сан-Мартинью"
        ],
        "Жозе ди Абреу": [
            "Благотворитель-прихожанин, завещавший почти всё своё состояние на продолжение строительства церкви Сан-Мартинью"
        ],
        "Священник Мануэл Пинту Коррейя": [
            "Настоятель, приложивший усилия к строительству новой церкви Сан-Мартинью"
        ],
        "Теодору Жуан Энрикиш": [
            "Настоятель, взявший на себя инициативу продолжения строительства церкви Сан-Мартинью"
        ],
        "Д. Мартинью ди Агиар": [
            "Епископ Сеуты и Танжера"
        ]
    },
    "years": {
        "1579": [
            "Образование прихода Сан-Мартинью"
        ],
        "1735": [
            "Почти полное восстановление древнейшего храма из двух приходских церквей"
        ],
        "1883": [
            "Закладка и освящение первого камня новой церкви Сан-Мартинью"
        ],
        "1907": [
            "Смерть благотворителя-прихожанина Жозе ди Абреу"
        ],
        "1918": [
            "Освящение новой церкви Сан-Мартинью"
        ],
        "1921": [
            "6556 жителей"
        ]
    }
}