{
    "id": 3245,
    "lang": "ru",
    "is_original": false,
    "title": "Святого Павла (часовни)",
    "fl": "С",
    "original_title": "São Paulo (Capelas de)",
    "body": "Часовня этого посвящения, которая находится на площади Святого Павла, является одной из старейших на этом острове, и мы полагаем, что она была первой построенной после часовни Святой Екатерины (см. это имя). Изначально она носила название Святых Петра и Павла, но, несмотря на то, что в ней разместилась резиденция прихода Святого Петра, второе наименование сохранилось с течением времени и по сей день. Над портиком до сих пор видны традиционные ключи или папские регалии, свидетельствующие о покровителе или прежнем посвящении часовни.\n\nЕе основателем был Жуан Гонсалвеш Зарку, который возвел рядом со зданием свою вторую усадьбу, о которой утверждается, что это был первый каменный дом, построенный в Фуншале. Он переехал туда из Санта-Катарины. См. Усадьбы Зарку.\n\nДата 1426 года, которая читается над внешней дверью, ведущей на небольшой двор, очевидно, относится к первоначальному строению.\n\nЗа века скромная часовня претерпела несколько ремонтов, и от первоначального здания, вероятно, ничего не осталось. В 1871 году там была проведена почти полная реконструкция.\n\nДо 1566 года богослужения в часовне Святого Павла проводили монахи-францисканцы. В этом году был создан приход Святого Петра, резиденция которого разместилась в той же часовне. Этот приход был упразднен в 1579 году и восстановлен в 1586 году, неизвестно, была ли вторая резиденция прихода установлена в этой же часовне или в какой-либо другой. В 1879 году там было организовано братство с наименованием покровителя, устав которого был утвержден 13 марта того же года высшими властями округа.\n\nРядом с этой часовней было построено здание, предназначенное для первого госпиталя, которое для этой цели пожертвовал первооткрыватель Жуан Гонсалвеш Зарку, как уже упоминалось на странице 366 тома II.\n\nСуществовала часовня Святого Павла в приходе Порту-ду-Мониш, от которой до сих пор сохранились некоторые руины. Ее основал священник Паулу Виейра Жардин, настоятель того же прихода, который умер там 15 февраля 1776 года и был похоронен в основанной им часовне. Она также называлась Святого Павла и Душ.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "São Pedro",
        "Porto do Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Фуншал"
        ],
        "Санта-Катарина": [
            "Санта-Катарина"
        ],
        "Порту-ду-Мониш": [
            "Приход Порту-ду-Мониш"
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Основатель часовни"
        ],
        "Священник Паулу Виейра Жардин": [
            "Настоятель прихода Порту-ду-Мониш"
        ]
    },
    "years": {
        "1426": [
            "Дата над внешней дверью"
        ],
        "1566": [
            "Год, когда богослужения в часовне Святого Павла проводили монахи-францисканцы"
        ],
        "1579": [
            "Год упразднения прихода Святого Петра"
        ],
        "1586": [
            "Год восстановления прихода Святого Петра"
        ],
        "1871": [
            "Год почти полной реконструкции"
        ],
        "1879": [
            "Год организации братства с наименованием покровителя"
        ]
    }
}