{
    "id": 3248,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Петр (Часовня)",
    "fl": "С",
    "original_title": "São Pedro (Capela de)",
    "body": "На крайнем западе южного побережья острова Порту-Санту находится небольшая часовня, посвященная Святому Петру, при которой был небольшой дом паломников. Ежегодно там отмечается праздник с большим стечением жителей этого острова.\n\nВ приходе Санта-Крус к западу от города и у обочины дороги возвышается часовня Святого Петра, учрежденная Жуаном Эскорсиу Друмондом. Разрушенная наводнением 1803 года, она была восстановлена несколько лет спустя народом.\n\nРядом с приходской церковью прихода Сан-Жорже находится часовня, посвященная Святому Петру. Будучи в руинах, она была восстановлена епископом Д. Мануэлем Агоштинью Баррету в 1901 году, и 7 августа того же года он освятил ее и вернул культу.\n\nВ приходе Порту-Мониш, в месте, называемом Земля Святого Петра, была небольшая часовня, посвященная Святому Петру, от которой не осталось и следа.\n\nВ местности Ламасейруш того же прихода находится часовня, посвященная Святому Петру, в которую была перенесена статуя святого из другой часовни с тем же посвящением. Она не новой постройки, так как уже в 1726 году находилась в состоянии сильной разрухи. Несколько лет спустя она была соответствующим образом отремонтирована по распоряжению Мануэля Родригеша Амарелу. Землетрясение 1748 года причинило ей различные повреждения, после чего она была восстановлена. Всего несколько лет назад там были проведены важные работы. В этой часовне находится статуя Нашей Госпожи с горы, которой оказывают большое почитание.\n\nВ этой часовне всегда хранится Святейшее причастие, и ежедневно в течение всего дня открыты двери маленького храма для посещающих его людей (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Jorge",
        "Porto Moniz"
    ],
    "locations": {
        "Порту-Санту": [
            "Остров Порту-Санту"
        ],
        "Санта-Крус": [
            "Приход Санта-Крус"
        ],
        "Сан-Жорже": [
            "Приход Сан-Жорже"
        ],
        "Порту-Мониш": [
            "Приход Порту-Мониш"
        ],
        "Ламасейруш": [
            "Местность Ламасейруш"
        ]
    },
    "people": {
        "Жуан Эскорсиу Друмонд": [
            "Учредитель часовни Святого Петра в приходе Санта-Круз"
        ],
        "Д. Мануэль Агоштинью Баррету": [
            "Епископ, ответственный за восстановление часовни Святого Петра в приходе Сан-Жорже"
        ],
        "Мануэль Родригеш Амарелу": [
            "Ответственный за ремонт часовни Святого Петра в Ламасейруше"
        ]
    },
    "years": {
        "1803": [
            "Наводнение, разрушившее часовню Святого Петра в приходе Санта-Крус"
        ],
        "1901": [
            "Год восстановления часовни Святого Петра в приходе Сан-Жорже"
        ],
        "1726": [
            "Год, когда часовня Святого Петра в Ламасейруше находилась в состоянии сильной разрухи"
        ],
        "1748": [
            "Год землетрясения, причинившего повреждения часовне Святого Петра в Ламасейруше"
        ]
    }
}