{
    "id": 325,
    "lang": "ru",
    "is_original": false,
    "title": "Атугия (виконт)",
    "fl": "А",
    "original_title": "Atouguia (Visconde de)",
    "body": "Антонио Алуизио Жервис де Атугия, 1-й виконт Атугия, принадлежал к знатной мадейрской семье и родился в местечке Сан-Франсиско-дас-Фурнас, на дороге Санто-Антонио, в приходе Сан-Педро этого города, в доме майората, которым там владели его предки, 7 июля 1797 года. Он был сыном Мануэля Атугия Жервиса и доньи Антонии Жоаны Карвальял Эсмеральдо. Он был крещен 13 числа и года, упомянутых в часовне Носса-Сеньора-да-Пьедаде, расположенной в Крус-ду-Карвалью, приход Сан-Педро, выдающимся уроженцем Мадейры деканом Жуаном Франсиско Лопесом Роша, о котором мы говорим в этом Элюсидарио. \n\nНедалеко от Лондона был колледж, известный в Европе под названием «Олд Холл Грин», где тогда и еще много лет спустя обучались многие сыновья самых знатных семей этого острова. Получив начальное образование, Жервис де Атугия отправился в Англию в возрасте 14 лет, чтобы поступить в знаменитый колледж, в котором учились некоторые из его родственников и земляков. \n\nЗавершив там среднее образование, он вернулся на родину и отправился в Коимбру, где поступил на факультет математики. О его учебе известно лишь то, что он закончил этот факультет 29 июля 1822 года, получив премию на первом курсе. \n\nУже в октябре он был назначен преподавателем-стажером Морской академии, позже реорганизованной в Военно-морское училище, а 1 февраля 1834 года был повышен до штатного преподавателя. \n\nЛиберальные идеи, которые он исповедовал, не обеспечивали ему безопасности в Португалии, и опасаясь преследований, жертвами которых становились многие его земляки и друзья, он решил найти убежище в гостеприимной стране, которую он хорошо знал и где провел несколько лет своей юности. \n\nЭмигрировав в Англию в июне 1828 года, он отплыл в августе того же года на этот остров вместе с другими португальцами, чтобы присоединиться к губернатору и генерал-капитану Жозе Лусио Травассосу Валдесу, позже графу Бонфим, и помочь ему в сопротивлении, которое тот готовил к нападению абсолютистских сил. \n\nИзвестно, что это сопротивление не состоялось и что войска под командованием генерала Лемоса бомбардировали город Машику, взяв его без труда, и двинулись к Фуншалу, после чего во главе правительства острова был поставлен капитан 1-го ранга Жозе Мария Монтейру, прибывший на борту эскадры дон Мигеля. \n\nГенерал-капитан Травассос Вальдес в сопровождении Жервиса де Атугия, португальцев, прибывших из Англии, и других мадейрцев укрылся на борту английского военного корабля «Аллигатор», стоявшего в нашем порту, а через несколько дней все они отплыли в Англию. \n\nОн оставался там до конца 1831 года, а затем отправился на остров Терсейра, чтобы присоединиться к движению, которое там началось с целью освобождения Португалии от когтей абсолютизма. \n\nВскоре после его прибытия в марте 1832 года была организована экспедиция против Мадейры, призванная освободить ее от власти мигелистов, но эта экспедиция под командованием Луиса Моусиньо де Албукерке, в которой принял участие Жервис де Атугия, не принесла никаких результатов. \n\nЛиберальные силы даже не предприняли попытки атаковать этот архипелаг, учитывая превосходство вражеских войск, которые его защищали. Луис Моусиньо де Албукерке и офицеры его свиты провели лишь несколько недель на острове Порту-Санту, после чего вернулись на остров Терсейра. \n\nВ июне 1832 года Жервис де Атугия был назначен генеральным секретарем провинции Азорских островов, но не занимал эту должность долго, потому что его пылкое желание присоединиться к тем, кто сражался за свободу на линии Порту, заставило его подать в отставку с этого почетного поста и предложить свои услуги дону Педру IV. \n\nОн сразу получил должность капитана генерального штаба, затем был переведен в Королевский инженерный корпус, а впоследствии назначен военным и гражданским секретарем Порту, которую он занимал с большим отличием. \n\nАнтонио Алуизио Жервис де Атугия, будучи адъютантом генерала Вальдеса, а затем генерала Салданьи, принимал участие почти во всех сражениях до конца гражданской войны, отличившись своей доблестью и храбростью, особенно в битве при Алмостере, за что был награжден тремя степенями ордена Башни и Меча. \n\nПосле установления конституционного правительства он активно занялся политикой, и в то же время руководя своей кафедрой в Королевской морской академии, был избран депутатом от Мадейры в 1834 году, а 25 июля 1835 года призван в Тайный совет короны, управляя делами морского министерства до 18 июля того же года. \n\nВ 1836 году он был назначен гражданским губернатором Порту, а в том же году избран депутатом от этого города и от Мадейры, а также представлял свою родину в парламенте в 1837, 1842 и 1851 годах.\n\n\nДжервис де Атугия принял участие в восстании, называемом «маршальским», которое потерпело неудачу, из-за чего ему пришлось эмигрировать в Англию. Однако, вернувшись в Португалию в 1838 году, он присоединился к новой конституции.\n\nВ 1841 году он был избран председателем палаты депутатов, а в следующем году вошел в состав кабинета министров во главе с герцогом Палмелой, возглавив морское министерство.\n\nВ период с 1851 по 1856 год он неоднократно занимал пост министра, курируя морское ведомство и министерство иностранных дел.\n\n5 января 1853 года он был возведен в пэры, а 15 марта следующего года удостоен титула виконта Атугии.\n\nДжервис де Атугия занимал пост директора Политехнической школы, был советником счетной палаты и дослужился до звания бригадного генерала инженерных войск.\n\nОн умер в Лиссабоне 17 мая 1861 года.",
    "categories": [
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл Атугия Жервис": [
            "Отец Антонио Алуизио Жервиса де Атугии"
        ],
        "Донья Антония Жоана Карвальял Эсмеральдо": [
            "Мать Антонио Алуизио Жервиса де Атугии"
        ],
        "Жоан Франсишку Лопеш Роша": [
            "Выдающийся мадейрский декан"
        ],
        "Антонио Алуизио Жервис де Атугия": [
            "Адъютант генерала Вальдеса, а затем генерала Салданьи, участвовал почти во всех сражениях до конца гражданской войны, отличившись храбростью и доблестью, особенно в битве при Алмостере, за что был награждён тремя степенями ордена Башни и Меча."
        ]
    },
    "years": {
        "1797": [
            "Рождение Антонио Алуизио Жервиса де Атугии"
        ],
        "1822": [
            "Окончание математического факультета"
        ],
        "1828": [
            "Эмиграция в Англию"
        ],
        "1831": [
            "Конец пребывания на Мадейре"
        ],
        "1832": [
            "Организация экспедиции против Мадейры"
        ],
        "1834": [
            "Избран депутатом от Мадейры"
        ],
        "1835": [
            "Призван в Тайный совет короны, возглавлял морское министерство до 18 июля"
        ],
        "1836": [
            "Назначен гражданским губернатором Порту"
        ],
        "1837": [
            "Представитель своей родины в кортесах"
        ],
        "1841": [
            "Избран председателем палаты депутатов"
        ],
        "1851": [
            "Министр иностранных дел и флота"
        ],
        "1853": [
            "Возведён в пэры"
        ],
        "1856": [
            "Министр иностранных дел и флота"
        ],
        "1861": [
            "Умер в Лиссабоне"
        ]
    }
}