{
    "id": 3250,
    "lang": "ru",
    "is_original": false,
    "title": "Святой Петр (приход)",
    "fl": "С",
    "original_title": "São Pedro (Freguesia de)",
    "body": "Это самый населенный и важный из четырех городских приходов Фуншала. Именно на его территории началась первоначальная колонизация и заселение, потому что сам первооткрыватель Гонсалвеш Заргу основал здесь свое первое поселение на возвышенности, которая позже стала называться Санта-Катарина. В тот день, когда каравеллы впервые зашли в бухту, которая получила название Фуншал, они искали убежища у скал к западу от этой бухты, поскольку день уже подходил к концу, и капитан решил, что первооткрыватели проведут там эту ночь. Когда они во второй раз вернулись из королевства на этот остров, чтобы окончательно начать работу по колонизации, суда снова бросили якорь у тех же скал, и первые поселенцы провели там несколько дней, пока пожары в лесах вынуждали их покинуть опаленную огнем землю. Эти скалы позже получили название Понтинья, и они находятся на территории прихода Сан-Педру.\n\nДоктор Алвару Родригеш ди Азеведу писал: \n\nВ этом приходе находятся церковь Санта-Клара, где находится надгробие Жуана Гонсалвеша Заргу, и часовни Сан-Жуан-да-Рибейра, Сан-Паулу, Санта-Катарина, Носса-Сеньора-да-Пенья-ди-Франса, Носса-Сеньора-дас-Ангустиас (см. Ламберт (Кинта)), Сан-Лазару, Носса-Сеньора-да-Пьедади (см. Морадиас-ди-Заргу), Носса-Сеньора-да-Пьедади (см. Кладбище Ангустиас), Носса-Сеньора-дас-Дорес (см. Госпиталь принцессы Доньи Марии Амелии); Носса-Сеньора-да-Консейсан и Алмас (см. эти названия). Больше не существуют часовни Носса-Сеньора-дас-Маравильяс, Носса-Сеньора-да-Пьедади (Игрежинья), Сан-Франсиску-дас-Фурнас, Носса-Сеньора-да-Салвасан, Санта-Брижида, Носса-Сеньора-да-Вида, Носса-Сеньора-да-Боа-Ора и Носса-Сеньора-да-Консейсан. Часовни Носса-Сеньора-да-Сауди и Сан-Жуан в крепости Пику давно осквернены. В другом месте мы более подробно рассказываем обо всех этих часовнях.\n\nНа территории этого прихода находятся госпиталь принцессы Доньи Марии Амелии, приют для нищих и сирот, кладбище Ангустиас, епископский дворец с епархиальной канцелярией, молочная кухня, центр помощи матерям, театр, городской сад, дворец Сан-Педру, крепость Пику, британское кладбище, англиканская церковь, британская телеграфная станция, приют Доньи Марии Амелии, мол и дорога Понтинья, усадьбы Вижия, Ламберт, Бианки, Крузис, Фавила, Сан-Жуан и т.д.\n\nПриход Сан-Педру простирается на запад до Рибейру-Секу, а на север до азиньяги душ Аузентис на дороге Санту-Антониу и траверсы Фигейра-Каньота на дороге Ачада. Границами прихода Сан-Педру также являются часть правого берега реки Санта-Лузия, расположенная выше площади Торреан, западная половина улицы Феррейруш или ду Комерсиу между этой площадью и улицей Нетуш, северная часть последней улицы, ограниченная улицами Феррейруш и Мерсеш, улица Сан-Педру, улица Преташ или ди Камара-Пештана, но только от домов No70 и No47 (1921), западная половина улицы Сан-Франсиску и подъезд Сан-Лоуренсу. Точкой, где улица Сан-Франсиску впадает в улицу Каррейра или ду Др. Виейра, обозначена граница между приходами Сан-Педру и Се. Население прихода Сан-Педру составляет 7061 человек (1921).",
    "categories": [
        "religion",
        "history",
        "culture",
        "architecture",
        "society"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "М. Тейшейра Гомеш": [
            "Бывший президент Португалии"
        ]
    },
    "years": {
        "1566": [
            "Создание прихода Святого Петра"
        ],
        "1579": [
            "Упразднение прихода Святого Петра"
        ],
        "1587": [
            "Восстановление прихода Святого Петра"
        ],
        "1921": [
            "Обнаружение замечательных картин в ризнице церкви Св. Петра"
        ]
    }
}