{
    "id": 3254,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Роке (Агуаш-ди)",
    "fl": "С",
    "original_title": "São Roque (Águas de)",
    "body": "В статье *Машику* (Санаторная станция) мы уже упоминали о водах источников Сан-Роке в городе Машику, которые обладают замечательными лечебными свойствами, как общеизвестно и как утверждают многие выдающиеся врачи. Поскольку сегодня трудно найти результаты анализа этих вод, проведенного выдающимся химиком и аналитиком Шарлем Лапьером, мы считаем полезным воспроизвести их здесь.\n\n### Химический анализ\nЯ использовал наиболее распространенные методы, применяемые в этом виде работ в официальных португальских и иностранных лабораториях.\n\n#### Качественные испытания\nЭти испытания показали, что вода содержит:\n- Много хлоридов\n- Довольно много сульфатов  \n- Довольно много карбонатов\n- Много извести и магния\n- Очень много натрия\n\n#### Количественные испытания (на литр) \n1. Прямые результаты анализа\n  - Остаток при 180° 0,5324 грамма \n  - Растворенный кислород 6,3 см3\n  - Связанная углекислота (карбонаты) 0,0320 г \n  - Кремниевая кислота, оксид железа, глинозем 0,0220\n  - Известь (СаO) 0,0288 г \n  - Магнезия (MgO) 0,0397\n  - Натрий 0,1460\n  - Серная кислота (SO3) 0,0222\n  - Общий хлор 0,2485\n  - Азотнокислый калий 0,0030 или азотная кислота 0,42 мг\n  - Органические вещества, кислотный и щелочной раствор - отсутствуют\n  - Аммиак отсутствует \n  - Нитриты отсутствуют\n\n2. Группировка элементов (на литр)\n  - Кремниевая кислота, оксид железа, глинозем 0,0025\n  - Азотнокислый калий 0,0030 \n  - Сульфат магния 0,0423\n  - Карбонат кальция 0,0407\n  - Карбонат магния 0,0269\n  - Хлорид магния 0,0305\n  - Хлорид натрия 0,3717\n  - Сумма элементов 0,5377\n  - Остаток 0,5324\n  \nСравнение суммы определенных элементов и остатка, полученного прямым выпариванием, подтверждает точность анализа.\n\n##\n# Бактериологический анализ\nВ тот же день, когда вода прибыла в Коимбру, я приступил к посеву на различные питательные среды, чтобы определить:\n1. Количество бактерий в одном кубическом сантиметре воды.\n2. Наличие бактерий группы кишечной палочки, которым в настоящее время придается большое значение.\n\n1. КОЛИЧЕСТВО МИКРООРГАНИЗМОВ\nЯ не описываю использованные методы, поскольку уже сделал это в отчете о воде Фуншала, который я направил муниципалитету этого города и который был опубликован в Coimbra Medica и мадейрских газетах.\nТем не менее, я повторяю, что не следует придавать большого значения абсолютным значениям найденных цифр, поскольку количество микроорганизмов сильно увеличивается при изменениях среды, температуры и т.д.\nИспользуя метод желатиновых пластин, исследованных на 8-й и 13-й день после посева, я нашел:\n- На кубический сантиметр за 8 дней 2700 бактерий, за 13 дней 3060.\n- Грибы за 8 дней 150, за 13 дней 160.\n- Согласно классификации Мигеля, относится к группе «терпимой воды».\nВсе выявленные виды были обычными сапрофитами, не было обнаружено ни одного вида, который в настоящее время считается патогенным.\n\n2. ИССЛЕДОВАНИЕ КОЛИФОРМНЫХ БАКТЕРИЙ \nВода, одновременно подвергнутая методу Эльснера и Пере (см. отчет о Фуншале), не содержала колиформных бактерий в многочисленных протестированных пластинах.\nЭтому результату следует придавать большее значение, чем предыдущему, основанному на количестве микроорганизмов.\nВ первые дни появилось две подозрительные по микроскопическому виду колонии; они вызывали брожение сахаров, но не продуцировали индол. Через шесть дней они разжижали желатин; следовательно, это были не бактерии группы кишечной палочки.\nТот факт, что эти виды не появились, согласуется с химическим анализом и демонстрирует хорошие условия улавливания и транспортировки воды из источника «Сан-Роке», не существует связи между ним и близлежащими землями, которая могла бы привести к загрязнению, изменяющему чистоту воды из источника.\n\nIII ВЫВОДЫ – Минеральная лечебная вода из источника «Сан-Роке» относится к классу гипотермальных гипосалинных хлоридно-натриевых вод.\n\nПо химическому составу она похожа на воду Амиейры, проанализированную г-ном Сантушем и Силвой, и на воду Биканью и Жейраш (около Амиейры) Фонте Нова (около Торреш-Ведраш), которые также являются минеральными лечебными водами и которые я проанализировал.\n\nКак мои анализы, так и анализы Амиейры были опубликованы в Coimbra Medica.\n\nПо аналогии с этими водами, терапевтические эффекты которых уже известны, естественно, что вода из источника «Сан-Роке» подходит для патологических случаев, при которых первые дают положительный результат, например, при золотухе, кожных заболеваниях, желудочных расстройствах и т.д.\n\nОднако мне не следует вдаваться в подробности по этому поводу, поскольку это не роль химика, а клинициста, который, учитывая состав воды и полученные результаты, мог бы сформулировать научно обоснованное мнение.\n \nЯ могу добавить, что бактериологический анализ показывает, что вода, по-видимому, находится в хорошем состоянии в месте забора.\n\nКоимбра, 4 июля 1896 г.\n\nШарль Лепьер\n\nПрофессор химии в Промышленной школе Коимбры и подготовитель в Микробиологической лаборатории Университета, член-корреспондент Королевской академии наук Лиссабона, офицер ордена Святого Иакова и т.д.»",
    "categories": [
        "health",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Чарльз Лапьер": [
            "Выдающийся химик и аналитик"
        ],
        "Чарльз Лепьер": [
            "Профессор химии в Промышленной школе Коимбры и подготовитель в Микробиологическом кабинете Университета, член-корреспондент Королевской академии наук Лиссабона, офицер Ордена Святого Иакова и т.д."
        ]
    },
    "years": {
        "1896": [
            "Чарльз Лепьер, профессор химии в Промышленной школе Коимбры и подготовитель в Микробиологическом кабинете Университета, член-корреспондент Королевской академии наук Лиссабона, офицер Ордена Святого Иакова и т.д."
        ]
    }
}