{
    "id": 3256,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Рок (приход)",
    "fl": "С",
    "original_title": "São Roque (Freguesia de)",
    "body": "Земли, которые в настоящее время составляют этот пригородный приход Фуншала, первоначально были частью прихода Се и позже принадлежали к приходу Сан-Педру, как это также произошло с приходом Сан-Мартинью, как уже было сказано в другом месте этого тома. Оба прихода были выделены из Сан-Педру в одном и том же году, и диплом, создавший их, имеет ту же дату.\n\nКоролевский указ кардинала Д. Энрике от 3 марта 1579 года предоставил епархиальному прелату Д. Жерониму Баррету полномочия создать приход Сан-Рок, назначив соответствующему настоятелю ежегодную конгруа в размере 14 000 реалов в деньгах, полмешка пшеницы и четверть вина. Королевский указ от 16 января 1589 года повысил эту выплату до 19 000 реалов в деньгах, полмешка пшеницы и четверть вина, к которым указом от 30 того же месяца и года было добавлено еще 3 000 реалов в деньгах и полмешка пшеницы.\n\nЭтот приход получил свое название от небольшой часовни Сан-Рок, которая там существовала и где была установлена резиденция нового прихода. Часовня была построена жителями этого места за год до создания прихода. Д-р Алвару Родригиш ди Азеведу, основываясь на приказе Совета казначейства от 19 мая 1704 года, предписывающем выставить на торги строительство новой церкви и ризницы за 795$000 реалов, кажется, приходит к выводу, что нынешняя церковь была построена в том году. Это строительство, или скорее расширение, произошло в часовне, которая до сих пор известна под названием Приходская церковь, которую мы считаем местом первоначальной часовни Сан-Рок. Похоже, что эта постройка была недостаточно прочной, потому что к 1790 году церковь рухнула и стала непригодной для богослужений. Религиозные обряды стали совершаться в небольшой часовне, название которой нам неизвестно.\n\nСтроительство нынешней церкви началось в начале XIX века, но оно затянулось, и работы были завершены только к середине того же века. Между тем, она служила приходской церковью с 1820-х годов.\n\nВ этом приходе есть часовни Богоматери Непорочного Зачатия, Богоматери Радости, Богоматери Розария и Святой Анны, а часовня Богоматери Надежды давно исчезла. О них мы даем краткую информацию в другом месте.\n\nОсновные места этого прихода: Ашада, Муро да Коэлья, Консейсан, Фундоа, Старая церковь, Кальяу, Новая церковь, Радость, Бужиария, Ломбу Сегунду, Ломбу ди Жуан Боейру и Сантана.\nЧисло его жителей составляет 3289 (1921).",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Funchal",
        "São Pedro",
        "São Martinho"
    ],
    "locations": {
        "Се": [
            "Первоначальный приход"
        ],
        "Сан-Педру": [
            "Первоначальный приход"
        ],
        "Сан-Мартинью": [
            "Другой приход, выделенный из Сан-Педру"
        ],
        "Ашада": [
            "Основное место прихода"
        ],
        "Муро да Коэлья": [
            "Основное место прихода"
        ],
        "Консейсан": [
            "Основное место прихода"
        ],
        "Фундоа": [
            "Основное место прихода"
        ],
        "Старая церковь": [
            "Основное место прихода"
        ],
        "Кальяу": [
            "Основное место прихода"
        ],
        "Новая церковь": [
            "Основное место прихода"
        ],
        "Радость": [
            "Основное место прихода"
        ],
        "Бужиария": [
            "Основное место прихода"
        ],
        "Ломбу Сегунду": [
            "Основное место прихода"
        ],
        "Ломбу ди Жуан Боейру": [
            "Основное место прихода"
        ],
        "Сантана": [
            "Основное место прихода"
        ]
    },
    "people": {},
    "years": {
        "1577": [
            "Создание прихода"
        ],
        "1704": [
            "Приказ Совета казначейства о строительстве новой церкви и ризницы"
        ],
        "1790": [
            "Обрушение церкви"
        ],
        "1820": [
            "Приходская церковь"
        ]
    }
}