{
    "id": 3257,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Роки-ду-Файал (приход)",
    "fl": "С",
    "original_title": "São Roque do Faial (Freguesia de)",
    "body": "Он был неотъемлемой частью прихода Файал, пока не был отделен от него и не стал самостоятельным приходом с 1848 года. Среди его самых ранних известных поселенцев были Брас Перейра да Силва, родоначальник Перейра да Силва из Файала, Жакоми Нунис и некоторые люди с фамилией Пириш.\n\nНазвание происходит от часовни, посвященной Святому Роху, которая существует там с середины XVI века.\n\nОснование первоначальной часовни восходит к Кристован Пириш, который построил ее около 1551 года. Он жил в приходе Файал, и 6 августа того года он заявил перед кафедральным собором Фуншала в отсутствие соответствующего прелата, что он построил эту часовню за свой счет и надлежащим образом ее обеспечил, запросив разрешения на проведение там богослужений. Она претерпела несколько ремонтов, и в 1889 году была заметно расширена, когда викарием был священник Казимиру Аугусту ди Фрейташ и Абреу.\n\nЭта часовня, помимо своих тесных размеров, непропорциональности ее частей, придававших ансамблю очень неприятный вид, и опасного топографического положения, находилась в продвинутом состоянии разрухи, абсолютно требуя строительства нового храма. К этому рискованному предприятию в приходе с ограниченным населением и скромными ресурсами приступил настоятель Даниэл Николау ди Соуза, который, благодаря настойчивым и прилежным усилиям, сумел построить новую церковь более обширных размеров и в более безопасном и доступном месте, таким образом наделив свой приход столь заметным и ценным улучшением. Выбранное место находится на участке Шан-ду-Седру-Горду, и новый храм был торжественно освящен епархиальным архиереем в декабре 1927 года.\n\nКоролевским указом от 11 февраля 1746 года в приходе Файал был учрежден приходской священник с обязанностью оказывать некоторые религиозные услуги в часовне Святого Роха. Мы где-то видели, что этот приход был создан со штаб-квартирой в упомянутой часовне, что, по нашему мнению, не имеет серьезных оснований, несмотря на то, что аннотатор \"Тоски по родине\" разделяет это мнение.\n\nИменно королевский указ от 24 июля 1848 года действительно учредил самостоятельный приход, тогда ему был дан настоятель, который сохраняется до настоящего времени. Его первыми настоятелями были Франсишку Жозе Нунеш (1848–1865), умерший там, Эштеван Коррейа Бизарру (1865–1869), Каэтану Велоза Каштелу Бранку (1869–1870), Антониу Перейра (1870–1880) и т. д.\n\nОсновные места: Террейруш, Кансела, Ломбу-душ-Палейруш, Серрадинью, Шан-ду-Седру-Горду, Пику-ду-Седру-Горду, Ашада-ду-Фольядал, Ломбу-Гранди, Ашада-ду-Пау-Баштиан, Фажан-ду-Седру-Горду и Рибейру-Фриу. Последнее из этих мест достойно посещения из-за приятности и живописности места и изумительных панорам, которые оттуда открываются.\n\nВ этом приходе есть государственная школа, созданная в 1903 году и в настоящее время работающая на участке Шан-ду-Седру-Горду (1921). Население составляет 956 человек (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Faial"
    ],
    "locations": {
        "Файал": [
            "Приход Файал"
        ]
    },
    "people": {
        "Брас Перейра да Силва": [
            "Родоначальник Перейра да Силва из Файала"
        ],
        "Жакоми Нунис": [
            "Поселенец"
        ],
        "Кристован Пириш": [
            "Основатель первоначальной часовни"
        ]
    },
    "years": {
        "1551": [
            "Основание первоначальной часовни"
        ],
        "1848": [
            "Учреждение самостоятельного прихода"
        ],
        "1889": [
            "Расширение часовни"
        ]
    }
}