{
    "id": 3258,
    "lang": "ru",
    "is_original": false,
    "title": "Часовни Святого Себастьяна",
    "fl": "Ч",
    "original_title": "São Sebastião (Capelas de)",
    "body": "Часовня Святого Себастьяна в городе Понта-ду-Сол, которая имеет давнюю историю, принадлежала соответствующему муниципалитету. В 1734 году она была осквернена и находилась в состоянии разрухи, после чего была полностью перестроена за счет того же муниципалитета. Освящение часовни для целей богослужения состоялось 20 ноября 1734 года.\n\nНа острове Порту-Санту существовала часовня, посвященная мученику Святому Себастьяну, которая была очень древней.\n\nБыла часовня с тем же посвящением в приходе Санта-Крус, неизвестны ни год ее постройки, ни имя ее основателя.\n\nСуществовала часовня Святого Себастьяна в приходе Сан-Жорже, точный год постройки которой неизвестен. Однако мы знаем, что она была перестроена священником Франсишку Маркешем ди Мендонсой в 1765 году и освящена 11 сентября того же года. В приходской церкви хранится небольшая скульптура святого, представляющая собой замечательный образец резьбы по дереву.\n\n## V. Рынок и часовня Святого Себастьяна\nна страницах 359 тома II.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Ponta do Sol",
        "Santa Cruz",
        "São Jorge"
    ],
    "locations": {
        "Понта-ду-Сол": [
            "Город Понта-ду-Сол"
        ],
        "Порту-Санту": [
            "Остров Порту-Санту"
        ],
        "Санта-Крус": [
            "Приход Санта-Крус"
        ],
        "Сан-Жорже": [
            "Приход Сан-Жорже"
        ]
    },
    "people": {
        "Франсишку Маркеш ди Мендонса": [
            "Священник, ответственный за реконструкцию часовни Святого Себастьяна в приходе Сан-Жорже"
        ]
    },
    "years": {
        "1734": [
            "Год реконструкции часовни Святого Себастьяна в Понта-ду-Сол"
        ],
        "1765": [
            "Год реконструкции часовни Святого Себастьяна в приходе Сан-Жорже"
        ]
    }
}