{
    "id": 3261,
    "lang": "ru",
    "is_original": false,
    "title": "Сантьяго (церковь)",
    "fl": "С",
    "original_title": "São Tiago (Igreja de)",
    "body": "Строительство церкви Сантьяго было предопределено торжественным обетом (См. Обет Сантьяго, который власти, духовенство и народ Фуншала дали в 1523 году, когда остров «находился в сильной буре и бедствии от чумы, голода и многих других тягот...». 21 июля того года был заложен первый камень здания, как говорится в документе того времени, когда «двадцать первого июля начали строить его дом, идя в торжественной процессии босиком, а мэтр Гонсалу Мартин со статуей благословенного апостола положил первый удар лопатой в основание часовни со стороны алтаря, которая церковь была построена на земле, которую Антониу Шпиндола пожертвовал для этого дома...». Об этом Антониу Шпиндоле говорится в Истории Острова, что он был родом из Генуи и происходил из самых старых семей этого города, и что среди его предков были некоторые дожи этой республики. Король Мануэл I даровал ему «герб и титул дворянина своего двора. Ему были пожалованы земли в Сантьяго и других местах; и 30 апреля 1524 года он пожертвовал небольшой участок земли на окраине города, на котором была построена часовня Сантьяго, покровителя всего острова, ризница и паперть, с условием, что там будут хоронить членов его семьи, а капеллан будет читать Отче наш и Аве Мария за упокой его души. Документ был написан на пергаменте и хранится в архиве кафедрального собора Фуншала». Церковь Сантьяго, ныне называемая Церковью Помощи, где в 1803 году был учрежден приход Санта-Мария-Майор, не является первоначальным сооружением, от которого в настоящее время ничего не осталось и которое было гораздо меньших размеров, чем нынешняя. Через много лет после этого церковь подверглась капитальному ремонту и была освящена епископом диоцеза Д. Жерониму Фернанду 25 июля 1632 года. Спустя век, когда часовня сильно обветшала, городской совет Фуншала решил построить храм больших размеров, старая часовня была снесена в 1752 году, а строительство новой церкви было завершено в 1768 году. Когда в 1803 году большое наводнение смыло в море церковь Носса-Сеньора-ду-Кальяу (см. эту статью), церковь Сантьяго была уступлена советом в качестве резиденции прихода при условии, что там всегда будет храниться образ покровителя и защитника города. На фронтоне церкви тогда была помещена дощечка, которая до сих пор там сохранилась, с надписью: Hic lapis indicat liberalitatem senatus et populi hance cclesiam Fidelissimo Principi Regenti offerentium in locum parochiae per inundationem aquarum destructae Anno Domini MDCCCIII. См. Покровители.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [
        "Santa Maria Maior"
    ],
    "locations": {
        "Сантьяго": [
            "Географическое место"
        ],
        "Фуншал": [
            "Столица Мадейры"
        ]
    },
    "people": {
        "Гонсалу Мартин": [
            "Мэтр школы"
        ]
    },
    "years": {
        "1523": [
            "Торжественный обет"
        ],
        "1803": [
            "Большое наводнение"
        ]
    }
}