{
    "id": 3263,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Висенте (приход)",
    "fl": "С",
    "original_title": "São Vicente (Freguesia de)",
    "body": "Это бесспорно самый важный, самый густонаселенный и самый обширный из всех приходов на севере Мадейры. Единственная деревня, основанная на северном побережье этого острова, была создана в середине XVIII века, а также является центром муниципалитета с 1835 года и округа с 1875 года.\n\nСегодня невозможно определить с приблизительной точностью, как и для большинства приходов этого архипелага, год, когда началось заселение и колонизация земель, которые в настоящее время составляют этот приход. Как легко понять, сельскохозяйственное освоение и связанная с этим расчистка лесов не начиналась на северном побережье в годы, ближайшие к открытию островов. У первых поселенцев было достаточно на юге острова более плодородных земель и более умеренного климата, чтобы реализовать свою деятельность и дать волю своему предпринимательскому духу. Когда колонисты выросли численно, с репутацией замечательного плодородия почвы и изобилия сельскохозяйственных культур, когда землевладельцы нашли в африканских рабах главных помощников в обработке земель, и когда производство сахара стало мощным источником богатства, тогда колонизация распространилась на отдаленные долины, склоны гор и даже иногда достигала пустынных и почти недоступных мест.\n\nУтверждается, что первые обработанные земли на севере острова были в Файале и Порту-да-Круш, но можно предположить, что одновременно с ними происходило освоение и в других точках северной части, особенно в Понта-Делгада, Сан-Висенти, Сейшал и Порту-Мониш.\n\n«Приход Сан-Висенти, говорит аннотатор „Воспоминаний“, согласно рукописям, которые мы консультировали, считается основанным в 1440 году, что может быть допустимо только в отношении строительства первоначальной церкви и учреждения часовни; поскольку приход Машику, главный на островах, был учрежден только в 1450 году: мы полагаем, что приход Сан-Висенти датируется несколькими годами позже этого». Не может быть никаких сомнений на этот счет, если внимательно рассмотреть даты создания наиболее важных приходов на юге этого острова. Мы считаем, что этот приход был создан только в последней четверти XV века.\n\nВ 1590 году Фрутуозу, говоря об этом приходе, сказал: «За лигу от Понта-Делгада находится приход Сан-Висенти, из двухсот пятидесяти домохозяйств, с обширными землями для выращивания хлеба и животноводства; много фруктов каштана, ореха и других; много виноградников и много воды, и два горных потока».\n\nКоролевский указ от 18 сентября 1575 года назначил священнику ежегодное жалование в размере 25000 реалов, которое было повышено до 25000 реалов, полмешка пшеницы и четверть вина королевским указом от 20 апреля 1589 года, к которому был добавлен указ того же месяца и года с полумешком пшеницы и бочкой вина.\n\nДоктор Родригес де Азеведу ошибается, утверждая, что в этом приходе был только викарий, тогда как в упомянутых им же Мемуарах церковного состояния, которые мы только что просмотрели, упоминается королевский указ от 2 января 1606 года, устанавливающий создание прихода, диплом, который также цитируется в Общем указателе прокуратуры... к которому мы так часто обращались. Упомянутый указ устанавливает ежегодную конгруа священника в размере 20000 реалов.\n\nДля удобства жителей острова приход Сан-Висенти был центром судебного викариата, или архипресвитерата, созданного 2 сентября 1812 года епархиальным епископом Доном Фрей Жоакимом де Менезишем и Атайде, первым викарием палки или архипресвитером был священник Франсишку Боржиш ди Соуза и Мелу, который в то время был настоятелем прихода, с юрисдикцией «над всеми священниками, духовенством и другими лицами той же деревни и ее окрестностей». Эта юрисдикция, согласно постановлению генерального викария от 14 января 1814 года, распространилась на приходы Порту-Мониш, Рибейра-да-Жанела и Сейшал, поскольку ему «стало известно, что зачастую лучше ехать в упомянутую деревню, чем в Калету». Мы не знаем, какие полномочия были у этого судебного викария и когда прекратились функции этой должности, но известно, что несколько десятилетий назад такого церковного органа власти не существовало. Совсем недавно нынешний епархиальный епископ, в рамках полномочий, предоставленных ему действующим Каноническим кодексом, создал архипресвитераты Фуншала, Калеты и Сан-Жоржи.\n\n\n\nНебольшая часовня, посвященная Святому Викентию, дала название месту, где она была построена, а затем и новому приходу. Нам неизвестно имя ее основателя и год постройки, но она должна быть современницей первых сельскохозяйственных разработок, которые там проводились. В ней была установлена резиденция прихода, когда он был создан в последней четверти XV века. С течением времени она, вероятно, претерпела различные ремонты и расширения, как это произошло со всеми часовнями, которые позже превратились в приходские церкви. Приказ Совета казначейства от 12 января 1664 года предписывает передать настоятелю сумму в размере 560$000 реалов на расширение церкви, указывая, что народ должен внести посильный вклад на ту же цель. Отсюда, по-видимому, следует, что нынешняя церковь была расширена или подверглась значительному ремонту в третьей четверти XVII века.\n\nВ этом приходе есть часовни Носса-Сеньора-ду-Розариу, Носса-Сеньора-ду-Ливраменту и Сан-Висенте, а часовни Носса-Сеньора-да-Пьедаде больше не существует, о которых мы уже дали краткое описание.  \n\nОсновные места этого прихода: Фажа-да-Арея, Вила, Терра-Шан, Фонтинья, Пойзу, Пе-ду-Пассу, Пассу, Рибейра-ду-Пассу, Лансу, Фейтейрас, Жинжас, Сарамагу, Лоурал, Варжем, Эстрейту-да-Варжем, Рибейра-Гранде, Ашада-ду-Тил, Ашада-дус-Жудеус, Фажа-дус-Виньятикус, Ависейру, Рибейра-ду-Рату, Ламейрус, Каскалью, Лимуэйру, Ларанжал, Пе-да-Коррида и Кардайс.\n\n«Приход Сан-Висенте, - говорит нам образованный человек, который живет там много лет, - вклиненный у подножия высочайших гор, почти вертикально окружающих его на десятки километров, как гигантские стены, открытый только со стороны моря, является одной из самых живописных земель Мадейры, из-за грубой красоты величественно дикой местности. На востоке он граничит с Понта-Делгада; на западе его границы простираются до Рибейра-ду-Инферну, таким образом отделенный природой от Сейшала; на севере - море; на юге простирается плато Паул-да-Серра и отделяет его от Серра-Алва, а спускаясь с высоких гор, ущелье Энкумеада. Его земли обширны и плодородны, в них в изобилии растут роскошные леса из лавровых, тисовых, виноградных и вересковых деревьев, которые в настоящее время, безусловно, считаются лучшими на Мадейре».\n\nУ нас была очень популярна и до сих пор известна и цитируется поговорка - из Сан-Висенте ни ослов, ни вина, ни людей - которая не только представляет собой уничижительную ссылку на этот приход, но и является вопиющей и большой несправедливостью по отношению к качествам характера, нравственности и искреннему гостеприимству его жителей, что доставляет нам большое удовольствие подчеркнуть здесь, как заслуженную дань уважения истине. И по этому поводу мы скажем, что наш великий сатирический поэт Монтейру Тейшейра (том II, стр. 390) провел пятнадцать дней в Сан-Висенте в 1826 году и оттуда написал стихотворное письмо, опубликованное в томе 2 его Поэтических произведений, в котором, предоставив полную свободу своему поэтическому воображению и своей выраженной склонности к сатире и эпиграмме, он ссылается на этот приход в терминах, которые не очень лестны, но в которых ясно видно скорее желание быть остроумным, чем стремление унизить или оскорбить. В этом приходе проживает 5462 человека (1921).  \n\n6 марта 1929 года этот приход стал местом большой трагедии, которая вызвала сильное сочувствие на всем острове. Из-за обильных предшествующих дождей произошел обширный оползень, унеся с собой многие жилые дома, в которых тридцать две человека погибли ужасной смертью. Эта большая катастрофа произошла в местах, не очень далеких от часовни Розарио, резиденции настоятеля прихода.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "São Vicente"
    ],
    "locations": {
        "Понта-Делгада": [
            "Населенный пункт, расположенный к востоку от Сан-Висенте"
        ],
        "Рибейра-ду-Инферну": [
            "Населенный пункт, расположенный к западу от Сан-Висенте"
        ],
        "Сейшал": [
            "Населенный пункт, отделенный от Сан-Висенте природой"
        ]
    },
    "people": {
        "Фрутуозо": [
            "Историк"
        ],
        "Монтейру Тейшейра": [
            "Сатирический поэт, проведший пятнадцать дней в Сан-Висенте в 1826 году"
        ]
    },
    "years": {
        "1440": [
            "Основание прихода Сан-Висенте"
        ],
        "1450": [
            "Учреждение прихода Машику"
        ],
        "1575": [
            "Королевский указ установил ежегодную зарплату священника в размере 25$000 реалов"
        ],
        "1589": [
            "Королевский указ повысил ежегодную зарплату до 25$000 реалов, полмешка пшеницы и четверть вина"
        ],
        "1606": [
            "Создание прихода"
        ],
        "1814": [
            "Постановление генерального викария распространило юрисдикцию на приходы Порту-Мониш, Рибейра-да-Жанела и Сейшал"
        ],
        "1664": [
            "Приказ Совета казначейства предписывает расширение церкви Сан-Висенте"
        ]
    }
}