{
    "id": 3265,
    "lang": "ru",
    "is_original": false,
    "title": "Сан-Висенте (город и муниципалитет)",
    "fl": "С",
    "original_title": "São Vicente (Vila e Município de)",
    "body": "Известно, что города Фуншал, Машику и Порту-Санту были основаны в середине XV века, а города Санта-Круш, Понта-ду-Сол и Кальета - в начале XVI века. В течение XVII века на Мадейре не было основано ни одного города, Сан-Висенте был основан во второй четверти XVIII века.\n\nПоселение Сан-Висенте, ставшее приходом в конце XV века, было одним из приходов на севере Мадейры, которое с самого начала колонизации приобрело наибольшее значение и где население стало более плотным, оставаясь и по сей день самым многочисленным. Он принадлежал к капитанству Машику, и город с этим названием был центром всего государственного управления, жители севера острова были вынуждены совершать долгие и опасные переходы, чтобы добраться до столицы своего капитанства, когда императивные обстоятельства к этому их принуждали.\n\nПоскольку связи многих приходов северного побережья с Фуншалом были более легкими и частыми, жители этих приходов несколько раз пытались освободиться от юрисдикции капитанства Машику и быть включенными в капитанство Фуншала, или же добиться создания муниципалитета со штаб-квартирой в Сан-Висенте, который охватывал бы его и другие близлежащие приходы.\n\nЭто законное желание северных народов было удовлетворено в 1744 году созданием города Сан-Висенте. Доктор Алвару Родригиш ди Азеведу не упоминает об этом факте и, конечно, не знал диплома, возведшего приход Сан-Висенте в ранг города. Соответствующая королевская хартия, которая представляет собой обширный и чрезвычайно интересный документ, датирована 25 августа 1744 года и была впервые опубликована в номерах 14 и далее журнала A Revista Madeirense за 1902 год.\n\nС установлением конституционного правительства этот архипелаг был разделен на округа, было значительно изменено существовавшее тогда деление на города или муниципалитеты. Совет Сан-Висенте был создан в 1835 году и состоял, как и сейчас, из приходов Боавентура, Понта-Делгада и Сан-Висенте. Декрет от 10 декабря 1867 года упразднил округ Порту-Мониш и включил в округ Сан-Висенте приходы Сейшал, Рибейра-да-Жанела и Порту-Мониш, вскоре после этого упраздненный округ Порту-Мониш был восстановлен. Этот совет был вновь упразднен декретом от 18 ноября 1895 года и также вновь восстановлен декретом от 13 января 1898 года, в этот короткий период времени приходы Сейшал, Рибейра-да-Жанела и Порту-Мониш снова входили в состав округа Сан-Висенте.\n\nПоскольку город Сан-Висенте расположен на ограниченной территории и состоит из ограниченного числа жителей, его расширение и развитие не соответствуют обстоятельствам того, что он был центром округа, обладал почетным званием города, был центром муниципалитета и центром судебного округа, поэтому необходимо перенести его в место с более обширной территорией, которая позволит сформировать важный населенный пункт вокруг муниципальных и окружных учреждений, как это обычно происходит в других местах. Идея переноса центра округа в более подходящее для этой цели место не нова, и еще в 1929 году административная комиссия муниципалитета занималась этим вопросом с преданным интересом, даже было выбрано это место и набросан план будущего города. Можно предположить, что старый округ будет восстановлен, придав значимость поселению, которое, возможно, предстоит создать.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Ponta Delgada",
        "São Vicente",
        "Seixal",
        "Ribeira da Janela",
        "Porto Moniz"
    ],
    "locations": {
        "Фуншал": [
            "Столица капитанства"
        ],
        "Машику": [
            "Капитанство Машику"
        ]
    },
    "people": {
        "Доктор Алвару Родригиш ди Азеведу": [
            "Не знал диплома, возведшего приход Сан-Висенте в ранг города"
        ]
    },
    "years": {
        "1744": [
            "Создание города Сан-Висенте"
        ],
        "1835": [
            "Создание совета Сан-Висенте"
        ],
        "1867": [
            "Упразднение округа Порту-Мониш"
        ],
        "1895": [
            "Упразднение округа Сан-Висенте"
        ],
        "1898": [
            "Восстановление округа Сан-Висенте"
        ]
    }
}