{
    "id": 3270,
    "lang": "ru",
    "is_original": false,
    "title": "Набег французов",
    "fl": "Н",
    "original_title": "Saque dos Franceses",
    "body": "Одно из самых больших бедствий, обрушившихся на этот архипелаг, был набег французских гугенотов. Память об этом событии больше не сохранилась в местных преданиях, в отличие от наводнений 1803 года и холеры 1856 года, поскольку оно произошло в очень далекую от нас эпоху. Но мадейрские хроники и многие историки нашей страны ссылаются на это событие с истинным ужасом, описывая его в мрачных тонах великих трагедий и самых страшных катастроф.\n\nЭто случилось в 1566 году. Пятый капитан-донатарио Фуншала Симан Гонсалвиш да Камара отсутствовал в Лиссабоне, а капитанию возглавлял его дядя Франсишку Гонсалвиш да Камара. Португалец Гашпар Калдейра был одним из многих торговцев, занимавшихся на побережье Мины торговлей золотом и другими товарами, которыми местные жители вели торговлю на африканском побережье. Злоупотребляя привилегиями, предоставленными ему королевским указом, Калдейра был вынужден бежать во Францию, где у него конфисковали все имущество. Лишенный этих льгот и привилегий, он был вынужден жить вне своей родины. Он не признал свою ошибку и не пытался оправдаться, но поклялся отомстить своим соотечественникам самым жестоким образом. Зная о процветании Мадейры и важности ее обширной торговли, а также о слабости средств обороны, которые здесь могли противостоять нападению вооруженных кораблей, он задумал напасть на этот остров, чтобы таким образом осуществить свою месть и компенсировать потерю имущества.\n\nОн нашел отличного исполнителя своих планов в лице Бертрана де Монлюка. Этот дворянин из дома короля Карла IX был сыном маршала Монлюка, прославившегося в истории подвигами на полях сражений и мемуарами о своей жизни. Сейчас невозможно установить, собирался ли Бертран де Монлюк отправиться в опасное пиратское плавание, когда встретил Гашпара Калдейру, или же именно Калдейра, зная авантюрный дух французского дворянина, вовлек его в это рискованное предприятие.\n\nМонлюк получил от Карла IX одобрение своего предприятия, но скрыл от монарха свои истинные намерения и темные переговоры с Гашпаром Калдейрой. Он привлек к своим планам значительное число дворян, в основном из провинции Гиень. Виконт де Жас был вице-адмиралом этой эскадры пиратов, в нее также вошли Фабиан де Монлюк, сын виконта де Помпадур, барон де Гитимер, сын виконта с тем же именем, и многие другие представители знатных семей Франции. Возможно, они не знали о скрытых целях Монлюка, но известно, что в то время грабежи, хищения и мародерство в некоторых европейских странах полностью оправдывались, если сопровождались проявлениями редкой храбрости или решительными дерзкими акциями.\n\nМонлюк посадил на три высокобортных корабля и восемь меньших судов около тысячи двухсот человек, в том числе Гашпара Калдейру, Белшиора Контрейраса, Антонио Луиша и, по-видимому, еще нескольких опустившихся португальцев. Они вышли из Бордо в начале сентября 1566 года. Согласно Эдмону Фальгайролю, их занесло бурей на Мадейру, но нет сомнений в том, что изначально они направлялись именно сюда с единственной целью - ограбить и разграбить остров, что они в конечном итоге и сделали.\n\n> Цитируемый автор говорит, что Бертран де Монлюк, мало ценя покой, которым наслаждался во Франции, и пресытившись интригами при дворе, решил подвергнуть свою жизнь опасности в африканских водах, пытаясь основать крепость на восточном побережье Африки для защиты французской торговли с этим регионом и странами Востока. Он также утверждает, что когда они прибыли в Фуншал и высадили людей за водой, португальцы встретили их пушечными выстрелами, и тогда «Монлюк, воодушевленный своим пылким энтузиазмом и большим желанием прославиться, воспользовался случаем, чтобы нанести настоящий удар по престижу Испании и Португалии, считавшихся в то время истинными владыками морей».\n\n\n\nМадейрские хроники и португальские историки не упоминают о враждебном отношении, с которым были встречены подданные Карла IX. В то время отношения между Францией и нашей страной были довольно дружественными, и вряд ли можно поверить, что мадейрцы так себя повели, если только эскадра Монлюка не появилась в Фуншале, готовая к войне и со всеми признаками настоящих корсаров, каковыми они и были. Чтобы понять намерения пирата Монлюка, достаточно вспомнить, что накануне дня, когда он напал на Мадейру, он высадился на Порту-Санту, обрушив всю свою ярость на беззащитных жителей этого острова. Более того, дикая жестокость, с которой он атаковал город, неслыханные зверства, которые он совершил, и, в частности, ужасный разграбление, которому он подверг Фуншал, вывозя его богатства и грузя ими одиннадцать судов - все это красноречивое и бесспорное доказательство того, что речь шла о простом акте пиратства, а никак не о возмездии за полученное оскорбление.\n\nГаспар Фрутуозо посвящает около сорока страниц подробному описанию многих насилий и жестокостей, совершенных французами в течение шестнадцати дней, что они провели в Фуншале, в своем ужасном деле разрушения и резни, но не дает общего и полного представления о том, что представлял собой этот ужасный штурм, когда человеческие звери в полной мере дали волю своим инстинктам каннибалов, превратив богатый город, находившийся на пике процветания, в поле битвы, где якобы произошло кровопролитное сражение, и где остались лишь бесполезные остатки разграбления необузданными солдатами.\n\nНам невозможно, не слишком затягивая, описать эти дантовские ужасы, которые, как говорится в \\\n\n22 октября 1566 года наш посол во Франции представил Карлу IX решительный протест, требуя примерного наказания виновных. Форквово, представитель Франции в Лиссабоне, поспешил выразить свое глубокое сожаление нашему правительству, обещая суровое наказание преступников. Карл IX и королева-мать выразили крайнее сожаление по поводу этих печальных событий, но, несмотря на усилия нашего посла, эти ужасные преступления остались безнаказанными, и только португалец Гаспар Калдейра был казнен в Лиссабоне, после того как тому же послу удалось захватить его в одной из крепостей Бискайи, куда он был заманен. Некоторые из сподвижников Монтлюка были влиятельными людьми в своей стране, а десятки грабителей принадлежали к самым знатным французским семьям, что вполне объясняет их безнаказанность.\n\nУжасный разграбление, жертвой которого стало население Фуншала в 1566 году, о котором выше кратко упоминается со ссылкой на повествование Гаспара Фрутуозу, возможно, является самым страшным бедствием, обрушившимся на наш город и некоторые окрестности. Печально, что до сих пор не было проведено тщательного и подробного исследования этого печального и трагического события, как мы уже отмечали в другом месте этой работы. В качестве дополнительного материала приведем интересную статью Стивенса Гейзли, бывшего директора архивов Британского МИДа, опубликованную в газете «Diário da Madeira» 9 февраля 1937 года, которая представляет некоторый интерес для данной темы:\n\n«Недавно мне посчастливилось приобрести дипломатический документ, связанный с этим инцидентом, и я полагаю, что его повествование и перевод могут заинтересовать читателей Diário da Madeira. Этот документ, написанный на двойном листе бумаги размером в четверть, адресован на обороте «очень почтенному посла христианнейшего короля Франции при дворе Кастилии». Это сообщение, о котором у меня есть еще кое-что сказать, было, вероятно, подписано адресатом, а дата на нем не совсем ясна - «XVI J I an 1567». Также на нем стоит оттиск печати кардинала-регента королевства, впоследствии кардинала-короля Энрике Португальского. Текст следующий:\n\nОчень почтенный посол,\n\nКазначей Ле Февр получил Ваше письмо от XXVI прошлого месяца, и из него я узнал, что, как только Вы узнаете об оскорблениях, которые капитан Монтлюк и его спутники нанесли острову Мадейра, Вы сообщите об этом нарочным христианнейшему королю Франции, какие чувства это известие у него вызвало и какие меры по этому поводу были приняты. Все это я видел из копий писем и документов, которые Вы мне прислали. Я очень ценю привязанность и любовь, которую Вы проявляете к моим делам, и старание, с которым Вы известили христианнейшего короля Франции о произошедшем на указанном острове. Потому что я доверяю и убежден, что так же, как раньше...\n\n\n\nкак явствует из текста письма, это было не начало дипломатической переписки. Отец Фернанду да Силва говорит: «22 октября 1566 года наш посол во Франции предъявил Карлу IX резкий протест, требуя примерного наказания виновных. Форкевó, представитель Франции в Лиссабоне, поспешил выразить свое глубокое сожаление нашему правительству, обещая суровое наказание преступников», и вышеприведенное письмо, вероятно, является официальным подтверждением ноты Форкевó, выражающей благодарность и надежду на будущее наказание злодеев (что в действительности никогда не произошло, так как за исключением Калдейры другие корсары никогда не были наказаны). Но был ли Форкевó послом Франции в Лиссабоне? Я сомневаюсь в этом, поскольку это письмо было ему отправлено «при дворе Кастилии». \n\nИз прочитанных мною справочных книг я не смог прояснить этот вопрос, поэтому я обратился к моему другу графу Товару из Министерства иностранных дел в Лиссабоне, который хорошо известен как исследователь португальской дипломатической истории и опубликовал несколько книг на эту тему. Думаю, я могу позволить себе процитировать здесь два или три абзаца из его быстрого и любезного ответа:\n\nВ апреле 1561 года в Лиссабон в качестве посла Франции прибыл придворный Карла IX по имени Сен-Сюльпис. Я не знаю, как долго он задержался в Португалии, но в списке послов Франции, составленном Кэ де Сент-Амур (Сборник инструкций, Португалия, стр. LIII) есть запись, которая гласит: 1566 г., посол, отправленный Карлом IX. \n\n«А. не указывает источник, но видно, что где-то нашел информацию о том, что в том году в Лиссабон был отправлен французский посол. Неужели этим послом был Форкевó, который находился в Мадриде в качестве постоянного посла и который мог быть отправлен в Лиссабон с какой-то чрезвычайной миссией? Если это так, то миссия не могла длиться долго, потому что есть его письмо к своему правительству с датой Мадрид, 19 декабря 1566 года.\n\nМне кажется неприемлемой гипотеза о том, что он одновременно был аккредитован в Лиссабоне в качестве постоянного посла, потому что я не знаю ни одного примера того времени, который бы подтверждал такую ​​гипотезу. Если именно о нем говорится в заметке Кэ де Сент-Амура, то, вероятно, он приезжал в качестве чрезвычайного посла с особой миссией. И я думаю, что проблему следует оставить в таком виде, если только какой-нибудь эксперт по дипломатической истории не сможет дать новые разъяснения о дипломатической деятельности Форкевó в последней части 1566 года.\n\nЯ намерен предложить оригинал документа, который дал мне повод для этой статьи, Региональному музею во дворце Святого Петра».\n\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Симан Гонсалвиш да Камара": [
            "Пятый капитан-донатарио Фуншала"
        ],
        "Франсишку Гонсалвиш да Камара": [
            "Дядя Симана Гонсалвиша да Камара"
        ],
        "Гашпар Калдейра": [
            "Португальский торговец",
            "Португалец, казненный в Лиссабоне"
        ],
        "Бертран де Монлюк": [
            "Дворянин из свиты короля Карла IX, сын маршала Монлюка",
            "Пират"
        ],
        "Карл IX": [
            "Король",
            "Король Франции"
        ],
        "Фабиан де Монлюк": [
            "Сын виконта Помпадур"
        ],
        "Барон де Гитимер": [
            "Сын виконта с тем же титулом"
        ],
        "Фрутуозу": [
            "Португальский историк и летописец"
        ],
        "ФоркевО": [
            "Представитель Франции в Лиссабоне"
        ]
    },
    "years": {
        "1566": [
            "Набег гугенотов из Франции",
            "Ужасный набег, жертвой которого стало население Фуншала",
            "Отправка французского посла в Лиссабон"
        ],
        "3 октября": [
            "Высадка пиратов"
        ],
        "1561": [
            "Прибытие в Лиссабон французского посла Сен-Сюльписа"
        ]
    }
}