{
    "id": 3278,
    "lang": "ru",
    "is_original": false,
    "title": "Сарменто (Альберто Артур)",
    "fl": "С",
    "original_title": "Sarmento (Alberto Artur)",
    "body": "Он сын Артура Адольфо Сарменто и госпожи Маргариды Энрикеш Сарменто, родился в Фуншале 7 июля 1878 года. Он посещал старые Политехническую школу и Военную школу, и был назначен младшим лейтенантом пехоты 25 октября 1900 года, в настоящее время подполковник и часть 27-го пехотного полка, где он всегда служил с тех пор, как приехал на Мадейру. Помимо того, что он элегантный и воображаемый писатель, как показывают многие литературные статьи, которые он опубликовал в газетах Фуншала, особенно в Heraldo da Madeira, одним из редакторов которого он был, он также один из мадейрцев, которые лучше всего знают историю, геологию и минералогию архипелага, опубликовав по первой из этих специальностей несколько ценных работ.\n\nПо случаю визита на Большую Пустыню он сделал там несколько ботанических сборов, и его петрологические коллекции архипелага являются одними из самых полных из известных. Ему был посвящен Scirpus pungens, разновидность Сарменто, спонтанный осоковый, который живет в окрестностях часовни Святого Иоанна и является одним из самых редких растений Мадейры.\n\nПодполковник Сарменто - временный профессор лицея Фуншала (1921), кавалер ордена Святого Иакова, вспомогательный член бывшего Географического общества Манса (Франция), член-корреспондент Географического общества Лиссабона и других научных и литературных обществ национальных и зарубежных (1921).\n\nКак говорится в одной из его последних опубликованных работ, он опубликовал следующие произведения: Пустыни; Дикие; Фуншал; Фундаменты для военной истории Мадейры; Происхождение, гражданство и смена имени Жуана Фернандиша Виейры; Крошки; Точка отечественной истории; Военная история Мадейры; Элементарная хорография Мадейрского архипелага - минимальные понятия; Дань уважения Жуану Фернандишу Виейре; Мадейра - 1802-02: 1807-1814; Авто в Ачаде; Святой Антоний Лиссабонский, набросанный на Мадейре; Мадейра и площади Африки; Приходы Мадейры; Историко-военная справка об острове Порту-Санту; Отголоски \"Марии да Фонте\" на Мадейре; Монеты, марки, гербовая бумага и медали на Мадейре; Мадейрские фасции; Рыбы морей Мадейры (в соавторстве с Адольфо де Нороньей); Птицы Мадейрского архипелага; Млекопитающие Мадейрского архипелага; Субсидия для изучения муравьев Мадейры; Рабы на Мадейре; Легенда о камне; Исторические очерки моей земли; Берега Мадейры; Рептилии и земноводные; Заметки о документах эпохи короля Жуана IV на Мадейре; Мелкие промыслы Мадейры; Наша Госпожа Надежды; Исторические очерки = Остров Мадейра, вихрь листьев; Святой Антоний Проповедник - Святой Антоний Воин; Принцесса Соединенного Королевства Португалии Бразилии на острове Мадейра; Картины без рамы; Город и приход Святого Викентия; О великом Бротеро; Бротеро дает заключение о теплице Бангера на острове Мадейра, Десерт (А), - Три экзотических фрукта.\n\nПриглашенный сотрудничать в Элюсидарио Мадейренсе, он прислал нам только статьи Пожертвование острова Мадейра, Пожертвование, экс-либрис, Железо, Укрепления, фотография Геология и Жуан Фернандиш Виейра, которые занимают дюжину страниц этого произведения, и этого достаточно, чтобы пожалеть, что его сотрудничество не было более широким, учитывая глубокие знания, которыми он обладает, обо всех вопросах, представляющих интерес для жизни нашего архипелага, и его так ценимые заслуги выдающегося писателя.",
    "categories": [
        "history",
        "science",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архипелаг, где живет"
        ],
        "Фуншал": [
            "Город, где родился"
        ],
        "Большая Пустыня": [
            "Остров, который он посетил"
        ]
    },
    "people": {
        "Артур Адольфо Сарменто": [
            "Отец Альберто Артура Сарменто"
        ],
        "Госпожа Маргарида Энрикеш Сарменто": [
            "Мать Альберто Артура Сарменто"
        ],
        "Адольфо де Норонья": [
            "Соавтор Альберто Артура Сарменто"
        ]
    },
    "years": {
        "1878": [
            "Альберто Артур Сарменто родился"
        ],
        "1900": [
            "Альберто Артур Сарменто был назначен младшим лейтенантом пехоты"
        ]
    }
}