{
    "id": 3283,
    "lang": "ru",
    "is_original": false,
    "title": "Сарсфилд (Александр Жозе)",
    "fl": "С",
    "original_title": "Sarsfield (Alexandre José)",
    "body": "Родился в приходе Сан-Педру этого города 17 сентября 1856 года, был сыном Гильерме Энрике Сарсфилда и госпожи Кандиды де Орнелаш Сарсфилд. Учился в лицее Фуншала и военной школе, пошел по военной карьере, и много лет находится в звании полковника запаса (1921). Будучи капитаном, принимал участие в экспедиции, которая в 1894 году отправилась в нашу Восточную Африку, участвовал в сражении при Коолеле и взятии Маньяказе. Был начальником кабинета военного министерства и военным атташе при португальском посольстве в Париже. Помимо различных государственных поручений, как гражданского, так и военного характера, также исполнял обязанности гражданского губернатора Гуарды и депутата от Мадейры в парламенте в 1902-1904, 1904 и 1906 годах. Широко сотрудничал в различных газетах и журналах, в частности, в Revista de Educação e Ensino, Revista de Infantaria, Revista Militar, revolução de Setembro, Primeiro de Janeiro и Diário de Noticias в Лиссабоне. В последние годы активно сотрудничал с Diario da Madeira. Опубликовал несколько брошюр по колониальным и военным вопросам, а также книги Leitura para meus filhos и Educação. Имеет два тома, готовых к печати (1921). Был обвинителем на первом военном совете 1-й военного округа, кавалер орденов Башни и Меча, Сантьяго, Святого Бенедикта Ависского и Нашей Госпожи Консеисан де Вила Висоза, а также обладатель серебряной медали за заслуги в заморских владениях и серебряной медали в память о экспедиции в Мозамбик в 1894 и 1895 годах. Также имеет крест 2-го класса Военного ордена «За заслуги» Испании и является великим крестом ордена Изабеллы Католической той же страны и офицером ордена Почетного легиона Франции (1921). Умер в декабре 1926 года.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Гильерме Энрике Сарсфилд": [
            "Отец Александра Жозе Сарсфилда"
        ],
        "Госпожа Кандида де Орнелаш Сарсфилд": [
            "Мать Александра Жозе Сарсфилда"
        ]
    },
    "years": {
        "1856": [
            "Рождение Александра Жозе Сарсфилда"
        ],
        "1894": [
            "Участие в экспедиции в Восточную Африку"
        ],
        "1902-1904": [
            "Депутат от Мадейры"
        ],
        "1904": [
            "Депутат от Мадейры"
        ],
        "1906": [
            "Депутат от Мадейры"
        ],
        "1921": [
            "Полковник запаса и публикация книг"
        ]
    }
}