{
    "id": 3287,
    "lang": "ru",
    "is_original": false,
    "title": "Ностальгия по родной земле",
    "fl": "Н",
    "original_title": "Saudades da Terra",
    "body": "Знаменитый труд доктора Гаспара Фрутуозу представляет собой богатейшее и обширнейшее хранилище известий и сведений, которыми мы располагаем о нашем архипелаге. Если бы не он, история Мадейры в XV и XVI веках свелась бы к немногочисленным страницам, оставленным некоторыми древними летописцами, и к документам, зарегистрированным в муниципальном архиве этого города. К этому обильному источнику должны обращаться все те, кто трудится на этом неблагодарном поприще - собирать материалы для истории нашей земли. В нем есть недостатки и пробелы, вполне простительные в тех обстоятельствах, в которых произведение было создано, но это, безусловно, труд величайшей ценности, как в отношении обильных и интересных известий, которые он нам предоставляет, так и в отношении выдающихся качеств историка, литератора и эрудита, которые в нем проявляет его автор.\n\nЭто в его уединенном приходе приходской церкви Рибейра-Гранди на острове Сан-Мигел, где он был настоятелем, что доктор Гаспар Фрутуозу (том II, стр. 57) написал «Тоску по родине» - очень обширное произведение, разделенное на шесть книг, охватывающих историю архипелагов Канарских островов, Кабо-Верде, Мадейры и Азорских островов. Во второй книге, посвященной нашему архипелагу, доктор Фрутуозу более чем в одном месте ссылается на каноника Фуншальского собора Жерониму Диаша Лейте (том I, стр. 361), который предоставил ему многие материалы для работы над этой книгой. Он буквально говорит: «И о Гонсалу Айреш Феррейре, родоначальнике этих Феррейр, все они говорят, что он совершил открытие острова Мадейра, правдиво описанное, как он говорит, на трех листах бумаги: и почтенный каноник, не менее ученый, чем любознательный, Иероним Диаш Лейте, капеллан Его Величества, затем собрал это, дополнил и украсил своим серьезным и изящным стилем, написанным на одиннадцати листах бумаги, и прислал мне по моей просьбе через благородного Белшиора Фернандеша де Крашту, жителя города Понта-Делгада на этом острове, где мы находимся, и по просьбе, которую я направил ему через весьма великолепного Маркуша Лопеша, оптового торговца и почетного купца, который был на этом острове Сан-Мигел, очень уважаемого и любимого там за его достоинства и великолепный нрав, а сейчас проживающего в Лиссабоне с большим домом и еще бо́льшей славой: из его писаний и многих других сведений, которые я получил от разных лиц с острова Мадейра и других мест, всех достойных доверия, и других вещей, которые я видел и читал, я собрал и составил весь этот рассказ об открытии упомянутого Острова, располагая, систематизируя, сокращая, дополняя и излагая все по главам таким образом, как я рассказываю».\n\nЭта вторая книга была опубликована в 1873 году, на титульном листе значилось: «Тоска по родине» доктора Гаспара Фрутуозу. История островов Порту-Санту, Мадейры, Дезерташ и Селваженш. Рукопись XVI века с примечаниями Алвару Родригеша де Азеведу, бакалавра права Коимбрского университета, профессора ораторского искусства, поэтики и литературы Национального лицея Фуншала и адвоката на острове Мадейра. Фуншал. Типография Фуншаленсе. 1873. Имеет XI-920 страниц, из которых первые 310 содержат текст доктора Гаспара Фрутуозу, а остальные - ценные примечания доктора Алвару де Азеведу. Его печать началась в середине 1870 года и закончилась 16 апреля 1873 года. Хотя это и не указано на титульном листе этого тома, данная публикация включает только вторую книгу обширного труда Фрутуозу.\n\nАвтор примечаний к «Тоске по родине» так рассказывает о том, как он приобрел рукопись, послужившую основой для печати: «Копию „Тоски по родине“, которой мы владеем, мы получили от господина Жуана Диогу Перейры де Агрела да Камара, из деревни Санта-Круш этого острова Мадейра. В первой четверти этого века она была снята с автографа, который для этой цели и по особой любезности господин Андре де Понте де Кентал с острова Сан-Мигел привез на Мадейру по случаю своей свадьбы здесь с госпожой доньей Карлотой де Бетанкур э Фрейташ. Нам это засвидетельствовали господин Педру Агоштинью Перейра де Агрела да Камара и тот господин Жуан Диогу, сыновья упомянутого моргаду Жуана Агоштинью, которого мы не застали в живых, но знаем, что он был одним из самых эрудированных мадейрцев своего времени и любителем хороших книг, из библиотеки которого мы кое-что приобрели».\n\nНа последней странице книги доктор Азеведу объявляет о продаже рукописи в двух фолиантах почти в две тысячи страниц каждый». 23 января 1876 года в письме на Азорские острова, адресованном доктору Эрнешту ду Канту, доктор Алвару Родригеш де Азеведу сообщал, что он продал эту рукопись одному лорду, предназначенную для Королевской библиотеки Эдинбурга, где она, должно быть, и находится в настоящее время.\n\n\n\nВ своей «Библиотеке Азорских островов» выдающийся уроженец острова Сан-Мигел доктор Эрнесту ду Канту говорит, что копия, которой пользовался доктор Алвару ди Азеведу, «не имела необходимой точности», что вполне оправдывает сожаление. Доктор Канту тщательно и добросовестно сравнил экземпляр книги, опубликованной доктором Азеведу, с собственноручной рукописью доктора Гашпара Фрутуозу, внося в напечатанный экземпляр, который сегодня хранится в публичной библиотеке Понта-Делгада, «много важных поправок и дополнений... полученных в результате сравнения», как сказано во введении к 3-й книге «Тоски по родине», опубликованной в 1922 году. В издании доктора Алвару Родригеша ди Азеведу текст доктора Фрутуозу занимает 310 страниц, но сравнение, проведенное доктором Эрнесту ду Канту, охватывает только первые 239 страниц.\n\nХотя труд доктора Гашпара Фрутуозу представляет собой чрезвычайно ценную работу, заслуживающую величайшего восхищения и признания, можно с уверенностью сказать, что комментарии доктора Алвару ди Азеведу, которыми он щедро обогатил текст выдающегося летописца островов, не менее важны для мадейрцев и пользуются у нас не меньшим авторитетом. Мы так часто ссылались в ходе нашей работы на эти чрезвычайно ценные примечания и так часто обращались к ним, что излишне подробно останавливаться на них в этом месте.\n\nУроженцы острова Сан-Мигел решили отдать должное своему самому выдающемуся земляку, воспользовавшись четырехсотлетним юбилеем его рождения, которое отмечалось в прошлом, 1922 году, изданием его знаменитого произведения «Тоска по родине». Был уже опубликован первый том, содержащий историю острова Санта-Мария, за которым последуют еще три тома, посвященные острову Сан-Мигел. Этому первому тому предшествует несколько глав, занимающих двести длинных страниц, посвященных доктору Гашпару Фрутуозу и его обширному и ценному труду. Это глубокие и полные исследования, в которых образ историка островов предстает в блестящем свете, подчеркивая подлинное место, которое он должен занимать в истории португальской литературы. Это выдающиеся работы по исследованию и критике, которые в высшей степени почитают и выделяют их авторов, а также приносят заслуженную славу и почет азорским островам. Во введении к этому произведению есть несколько ссылок на Мадейру и на 2-ю книгу «Тоски по родине», посвященную этому архипелагу, и каждый минимально образованный житель Мадейры должен иметь экземпляр этой книги (1921).\n\nНеобходимо сделать специальную ссылку на новое издание Книги II «Тоски по родине», выпущенное в 1925 году, и на первое издание Книг I, III и IV, которые до сих пор оставались неопубликованными, осуществленное позже в городе Понта-Делгада. Для этого мы воспользуемся отрывками из двух статей на эту тему, которые мы опубликовали в бывшей газете «Diário da Madeira».\n\nКак известно, комментатор «Тоски по родине» не ограничился написанием кратких пояснительных заметок к тексту, расширяя или дополняя его, но мастерски набросал несколько исторических диссертаций и исследований, которые сохранятся как выдающаяся критическая работа, а также свидетельствуют о его обширных и глубоких познаниях. Чтобы процитировать только гигантов и бесспорных авторитетов в этой области, напомним, что Камилу Каштелу Бранку, Пиньейру Шагаш и Теофилу Брага ссылались на эти работы с величайшей похвалой, и известно, что первый и последний обычно не тратили свои литературные оценки на легкие и банальные комплименты...\n\n\n\nОбразованные уроженцы Мадейры, особенно те, кто интересуется историей этого архипелага, могут признать сосуществование работ Фрутуозо и Азеведо, считая их неразрывно связанными и, позвольте сказать, двумя частями одного целого. Недавно в Порту (1925) было сделано роскошное издание 2-й книги \"Тоски по родине\", которая включает только текст Гаспара Фрутуозо, опуская обширный и эрудированный комментарий доктора Алвару Родригеша де Азеведу. Это издание было искусно подготовлено г-ном д-ром Дамьяу Перешем, бывшим ректором нашего лицея и ныне выдающимся профессором Портусского университета, который добавил несколько ценных, хотя и немногочисленных примечаний. Оно, безусловно, представляет собой хорошую услугу, оказанную литературе, но прежде всего принесет пользу ученым и тем, кто особенно посвятил себя изучению нашей литературы и соответствующей истории того периода, к которому относится эта работа. Последнее издание \"Тоски\" не имеет решающего значения для уроженцев Мадейры, поскольку в нем отсутствует то, что у нас считается фундаментальным и представляющим наибольший интерес для всех: - примечания доктора Азеведу. Многие люди консультировались с этими комментариями и знакомы с ними, и немногие потрудились изучить архаичный, хотя и ценный, текст историка островов. Отсюда искреннее сожаление, которое в целом разделяется, о том, что не была сделана полная репродукция работы доктора Алвару Родригеша де Азеведу, то есть публикация работы Фрутуозо с примечаниями, которые сопровождали ее в издании 1873 года. Таким образом, тогда была бы оказана чрезвычайно важная услуга нашей земле (1921). Несколько лет назад выдающийся азорский доктор Эрнесту ду Канту отметил, что рукопись, которой пользовался доктор Родригеш де Азеведу для публикации \"Тоски по родине\", к сожалению, содержит много ошибок и пробелов, за которые ответственности не несет выдающийся комментатор Гаспара Фрутуозо. Доктор Эрнесту ду Канту, как было сказано выше, терпеливо и добросовестно сверил издание 1873 года с оригинальным и подлинным текстом и отметил в экземпляре, хранящемся в публичной библиотеке Понта-Делгада, недостатки и недочеты, которые он обнаружил, дав нам таким образом версию подлинного исторического повествования, как оно вышло из-под пера знаменитого азорского летописца. Напечатанная часть занимает 310 страниц, доктор Канту сверил ее с автографом до 239 страницы, осталось только 71 страница для завершения сравнения двух текстов. Очевидно, что, несмотря на указанный пробел, предпочтительным текстом для настоящего издания (1925) \"Тоски\" должен был стать текст, хранящийся в библиотеке Понта-Делгада, с исправлениями, которые оставил в нем доктор Эрнесту ду Канту. Был использован кодекс, хранящийся в библиотеке Ажуда, с которым мы уже имели возможность ознакомиться несколько лет назад. Его древность заслуживает рекомендации, но поскольку он не сверялся с соответствующим автографом, у нас остаются сомнения в том, что в нем могут быть ошибки, которыми изобилуют многие другие списки обширного труда священника Гаспара Фрутуозо. Замечания, которые мы здесь быстро делаем без малейшего намерения как-либо неверно истолкованного принижения, не претендуют на умаление ценности последнего издания \"Тоски\", величие которого мы признаем, пользуясь случаем выразить его выдающемуся автору предисловия и комментатору искреннюю дань нашего глубокого восхищения (1925). В 1922 году, когда исполнилось пятьсот лет со дня рождения доктора Гаспара Фрутуозо, в городе Понта-Делгада был создан комитет по достойному празднованию этой даты, который воспользовался возможностью по достоинству оценить выдающиеся качества Фрутуозо как писателя, историка и гуманиста, прославившие этого выдающегося уроженца острова Сан-Мигел. С величайшим одобрением всех инициативная группа юбилея посчитала, что величайшей данью уважения автору \"Тоски по родине\" будет\n\n\n\nВ этот день, воспользовавшись возможностью справедливо подчеркнуть выдающиеся качества прозаика, историка и гуманиста, которые прославили этого выдающегося уроженца острова Сан-Мигел. К всеобщему одобрению, комитет, организовавший столетнюю годовщину, решил, что лучшим способом почтить автора \"Тоски по родине\" будет полное издание его обширного труда, тем самым увековечив его память на века, а также предоставив современникам и потомкам знания об истории восточной группы Азорских островов в XV и XVI веках. По веским причинам упомянутый комитет не осуществил свое первоначальное намерение, но ему удалось опубликовать третью и четвертую книги \"Тоски по родине\", охватывающие историю островов Сан-Мигел и Санта-Мария, которые вместе образуют административный округ Понта-Делгада. Это четыре больших тома, ценность и интерес которых повышает обстоятельное исследование историка островов, в котором тема полностью исчерпана, какими бы многочисленными аспектами мы ни рассматривали и оценивали ее. Эрудированная \"Библиографическая справка о Тоске по родине\" г-на Жуана Симаша и, в особенности, биография и оценка Гашпара Фрутуозу и его труда, написанные г-ном Родригу Родригешем, - это исследования, которые демонстрируют не только кропотливую и добросовестную работу исторического исследования наряду с наиболее утонченным и строгим критическим духом, но и глубокое понимание качеств и достоинств, которые должны характеризовать труд писателя, ученого и историка, принимая во внимание условия времени, среды и другие особые обстоятельства, в которых работа была выполнена. Из магистрального исследования г-на Р. Родригеша следует выделить главу III, озаглавленную \"Гуманист, историк и ценность его труда\" (стр. XXXIX-LV), которую, без преувеличения, можно поставить на один уровень с работами таких авторитетных мастеров литературной историографии нашей страны, как донья Каролина Микаэлис ди Вашконселуш, Теофилу Брага, Мендиш душ Ремедиуш и Фиделину ди Фигейреду (1932). В марте 1937 года доктор Жуан Франку Машаду сделал доклад на заседании Португальского института археологии, истории и этнографии о \"Тоске по родине\", который, несмотря на то, что мы не принимаем его полностью, мы дадим о нем краткое сообщение, извлеченное из лиссабонской газеты, просто в качестве информации для некоторых ученых, для которых оно может представлять какой-то интерес. \"...доктор Жуан Франку Машаду говорил о Гашпаре Фрутуозу и Жерониму Диаш Лейте\" - тема, представляющая большой интерес для истории острова Мадейра. Он утверждал, что Гашпар Фрутуозу во 2-й книге \"Тоски по родине\" допустил много ошибок и недостатков, и дал сведения о копиях, почти все несовершенных, рукописи, которую, по словам самого Фрутуозу, он собрал у Жерониму Диаш Лейте. Однако очень тщательная копия показывает нам, что исторические главы \"Тоски\" являются дословной копией (сегодня это назвали бы плагиатом) того, что Диаш Лейте (каноник Фуншальского собора) так точно написал о так называемых отношениях Алкофораду и многих документах из архивов Фуншала. Фрутуозу оказал услугу, скопировав его, но в роли копииста допустил много ошибок, исказил имена и даты и изменил логическое изложение фактов, установленное Диаш Лейте. В ущерб правде он перенес на год написания (1590) утверждения, которые были точными только для 1579 года, даты составления рукописи Диаш Лейте. Институт решил опубликовать во 2-м томе журнала \"Этнос\" всю рукопись Жерониму Диаш Лейте вместе с исследованием доктора Франку Машаду.\n\n\n\nОценивая ценность обширного труда Гаспара Фрутуозо, доктор Жуан Кабрал ду Нашсименту посвятил несколько глав в своей интересной книге «Заметки по истории островов», которые стоит прочитать и оценить, хотя можно не согласиться с некоторыми утверждениями автора.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "Ribeira Grande"
    ],
    "locations": {},
    "people": {
        "Гаспар Фрутуозо": [
            "Автор «Ностальгии по родной земле», историк островов"
        ],
        "Жерониму Диаш Лейте": [
            "Каноник Фуншальского собора, предоставил материалы для написания книги"
        ]
    },
    "years": {
        "1873": [
            "Год издания второй книги «Ностальгии по родной земле»"
        ],
        "1925": [
            "Издание работы Фрутуозо с примечаниями, сопровождавшими ее в издании 1873 года"
        ],
        "1921": [
            "Полное воспроизведение труда доктора Алвару Родригеша ди Азеведу"
        ],
        "1922": [
            "Пятисотлетие со дня рождения доктора Гаспара Фрутуозо"
        ],
        "1932": [
            "Публикация эрудитной «Библиографической справки о «Ностальгии по родной земле»"
        ],
        "1937": [
            "Доклад доктора Жуана Франку Машаду о «Ностальгии по родной земле»"
        ],
        "1939": [
            "Публикация «Книги I» «Ностальгии по родной земле»"
        ]
    }
}