{
    "id": 3295,
    "lang": "ru",
    "is_original": false,
    "title": "Шмитц (отец Эрнесто Жоан)",
    "fl": "Ш",
    "original_title": "Schmitz (Padre Ernesto João)",
    "body": "Этот выдающийся немецкий священник родился в Рейдте 18 мая 1845 года в семье Фредерика Шмитца и Элизабет Шмитц. 25 сентября 1864 года он вступил в Конгрегацию Миссии Святого Викентия де Поля. В 1874 году некоторое время был капелланом больницы принцессы Марии Амелии, но только в 1878 году поселился на Мадейре. Сначала он снова занимал эту должность, а затем, с 27 сентября 1881 года, должность вице-ректора семинарии Фуншала. На этом последнем посту он оказал очень важные услуги науке и образованию, основав в 1882 году музей естественной истории, который существует и по сей день (см. Музей семинарии). Там ему удалось собрать самые разнообразные экземпляры мадейрской фауны. В 1898 году он ушел в отставку в Тёксе, Бельгия, но в конце 1902 года он снова вернулся на должность, которую оставил в семинарии Фуншала, и покинул ее только 7 июля 1908 года, когда по просьбе имперского правительства Германии он возглавил больницу Святого Павла в Иерусалиме. В 1914 году он перешел в немецкую больницу Табги на берегу Тивериадского озера, а летом 1920 года возглавил больницу Святого Карла в Хайфе, где и умер 3 декабря 1922 года.\n\nСвященник Эрнест Шмитц был прежде всего орнитологом, но его исследования и наблюдения распространялись на различные другие отрасли зоологии, некоторые из которых были неизвестны у нас. Работа доктора Фореля о муравьях и работа Кульчицкого о паукообразных архипелага основаны на материалах, собранных преподобным Шмитцем. Он также уделял большое внимание изучению моллюсков, как морских, так и наземных, рыб, некоторых групп насекомых, кораллов и т. д. Хотя он не был ботаником, ему принадлежит прекрасная коллекция морских водорослей, которую изучил профессор Шмитц, немецкий альголог. Среди видов и разновидностей, которые напоминают имя бывшего профессора и вице-ректора семинарии Фуншала, можно назвать Motacilla boarula Schmitzii и Strix flammea Schmitzii (птицы), Scopulus Schmitzii (рыба), Plagiolepsis pigmaea Schmitzii (муравей), Dienches Schmitzii (клоп), Trochosa, Prosthesima , Lephthyphantes и Entelecara Schmitzii (пауки), Pseudochelidura Schmitzii (кузнечик), Sympherobius Schmitzii (сетчатокрылое), Cabralia Schmitzii (моллюск) и Bystropogon madeirensis Schmitzii (растение из семейства губоцветных).\n\nСвященник Эрнест Шмитц был членом Лиссабонской академии наук и Португальского общества естественных наук, сотрудничал в Анналах естественных наук в Порту, в Ornithological Jahrbuch в Халлейне (Австрия), в Ornithol. Monatsberichte в Берлине, в Cosmos в Париже и т. д. Его самая ценная работа - это, безусловно, Die Vogel Madeira's, в которой собрано все, что было известно в 1899 году об орнитологии Мадейрского архипелага.\n\nОтец Шмитц, получивший португальское гражданство во время пребывания среди нас, не раз говорил своим друзьям, что в мире он предпочитает Мадейру, на Мадейре - Фуншал, а в Фуншале - семинарию, и действительно был большим другом нашей земли, как он много раз доказывал. 13 ноября 1922 года, уже на пороге могилы, он написал директору Эсперансы письмо, опубликованное в этой газете, в котором заявил, что его любовь к Мадейре никогда не покидала его, и что с 1908 года, когда он уехал в Палестину, он ни дня не пропустил, чтобы не обратиться с молитвой к Всевышнему за своих многочисленных друзей и знакомых на этом острове.\n\nПод названием \"Дань и почет\" ученики епархиальной семинарии опубликовали брошюру в 1908 году, в которой подчеркиваются высокие заслуги и добродетели этого выдающегося священника. В этой публикации приняли участие самые образованные и уважаемые люди всего архипелага.",
    "categories": [],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}