{
    "id": 3298,
    "lang": "ru",
    "is_original": false,
    "title": "Собор (приход)",
    "fl": "С",
    "original_title": "Sé (Freguesia da)",
    "body": "Как мы уже говорили в другом месте, первый приход, созданный в Фуншале, был приход Санта-Мария-Майор, хотя в первые годы колонизации приходские функции одновременно осуществлялись в различных часовнях и часовенках (том II, стр. 52). Этот приход, созданный в 1438 году и размещенный в церкви Носса-Сеньора-ду-Кальяу, перенес свою штаб-квартиру в новый храм, который позже стал Собором, за несколько лет до учреждения епархии. Королевский указ от 18 ноября 1557 года разделил его на два отдельных прихода, с их штаб-квартирами в Соборе и церкви Носса-Сеньора-ду-Кальяу. Из прихода Собора были выделены приходы Сан-Педру, Санту-Антониу, Сан-Мартинью, Сан-Роке, Монте и позже Санта-Лузия.\n\nДо 1562 года приходское служение выполнялось деканом Собора, королевский указ от 20 июля того же года учредил два прихода и освободил старшего члена капитула от исполнения этих обязанностей. Первоначальное содержание каждого священника составляло 8400 реалов в год, указ от 30 ноября 1563 года повысил его до 17 450 реалов, а указ от 21 февраля 1600 года - до 20 000 реалов, также ежегодно. Как заявлено в упомянутом указе об учреждении, первые священники были сменяемы, позже они стали постоянной должностью, как и другие аналогичные должности в этой епархии. Примерно пятьдесят лет назад прелат Мануэл Агостиньо Баррету временно упразднил один из этих приходов, создав тогда вспомогательного священника в Соборе и еще одного в каждом из приходов Сан-Гонсалу и Сан-Мартинью.\n\nЗдесь мы не будем ссылаться на храм, в котором находится резиденция этого прихода, потому что в другом месте мы достаточно подробно рассказали о нем (см. Собор).\n\nНа территории этого прихода находятся церкви Коллежиу, Карму, Бом Жезус и Мизерикордия. Больше не существует часовен Сан-Себастьян, Сан-Бартоломеу, Сан-Лоуренсу, Носса-Сеньора-да-Пьедади, Жезус-Мария-Жозе, Носса-Сеньора-да-Граса, Носса-Сеньора-ду-Ливраменту и Носса-Сеньора-дус-Варадурус, о которых мы уже упоминали в других местах этой работы. Во дворе таможни до сих пор существует, но уже оскверненная, часовня, посвященная Святому Антонию.\n\nТакже на территории этого прихода в течение нескольких веков существовал дом Жуана Эсмеральду, в котором, как утверждается, жил Христофор Колумб, и который находился на улице, носящей сегодня имя великого мореплавателя, как более подробно можно увидеть в статье, которую мы посвятили ему на страницах 286 тома I этого Справочника. Между улицами Алфандега и Мурсас, в продолжении Соборной площади, возвышалось старое здание, которое в течение многих лет служило тюрьмой и также ратушей, о чем мы уже сообщали в другом месте (том I, стр. 183). Воротам Варадурус, которые были старым входом в город, мы сделали необходимую ссылку в статье Носса-Сеньора-дус-Варадурус на странице 467 тома II.\n\nГлавное здание, которое находится в этом приходе, - это Собор, который имеет статус национального памятника и который действительно является великолепным храмом, достойным восхищения за его красивый вид и величие.\n\nПриход Собора занимает самую центральную часть города, где разворачивается основная коммерческая, бюрократическая и официальная деятельность. Там находятся наиболее важные коммерческие предприятия, включая все банки, и большинство государственных учреждений, там осуществляется торговое движение порта и таможни города. Число его жителей значительно сокращается, потому что коммерческое движение всегда имеет тенденцию развиваться, а жилые дома превращаются в коммерческие предприятия.\n\nСогласно Алфавитной карте улиц города, утвержденной губернатором 15 декабря 1863 года, к приходу относятся, почти всегда являясь его границами, южная часть улицы Карму (Коста Феррейра) от моста до набережной Вале, северная часть той же улицы между упомянутой набережной и улицей Ортас (Алферес Вейга Пештана), западная часть этой улицы ниже улицы Бом Жезус, часть улицы Бом Жезус между улицей Консейсан и улицей Принцессы (31 января), восточная часть улицы Феррейрус выше улицы Нетус, южная часть последней улицы до улицы Каштаньейру и северная часть от моста до улицы Феррейрус, улица Претас (Камара Пештана в точках, где находятся дома с номерами...)\n\nвосточная часть улицы Феррейруш, расположенная над улицей Нетуш, южная часть этой последней улицы до улицы Каштаньейру и северная часть от моста до улицы Феррейруш, улица Преташ (Камара Пештана в точках, где находятся дома с номерами 64 и 43, принадлежащие соответственно г-же Марии Камачу Тейшейра ди Соуза и Жозе Теедору Клеруину (1921), часть улицы Каррейра (д-р Виейра), ограниченная с запада улицей Сан-Франсишку, восточная часть этой улицы, крепость Сан-Лоренсу и, наконец, улица Анадия, от Пелуринью до моста напротив улицы Карму. Некоторые считают всю улицу Орташ принадлежащей Санта-Лузии, а южную сторону улицы Бом-Жезуш к западу от той же улицы Орташ как принадлежащую приходу Се. Приход Се насчитывает 4083 жителя (1921).",
    "categories": [
        "geography",
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "São Martinho",
        "São Roque",
        "Santa Luzia",
        "São Gonçalo",
        "São Pedro",
        "Sé",
        "Monte",
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Д. Мануэль Агоштинью Баррету": [
            "Прелат"
        ],
        "Жуан Эсмералду": [
            "Владелец дома, где, как утверждается, жил Христофор Колумб"
        ],
        "Д. Мария Камачу Тейшейра ди Соуза": [
            "Владелица 64"
        ],
        "Жозе Теедору Клеруин": [
            "Владелец 43"
        ]
    },
    "years": {
        "1438": [
            "Создание прихода"
        ],
        "1557": [
            "Разделение на два отдельных прихода"
        ],
        "1562": [
            "Создание двух приходских церквей"
        ],
        "1863": [
            "Утверждение алфавитного указателя улиц города"
        ],
        "1921": [
            "Число жителей: 4083"
        ]
    }
}