{
    "id": 3299,
    "lang": "ru",
    "is_original": false,
    "title": "Собор",
    "fl": "С",
    "original_title": "Sé Catedral",
    "body": "Для того времени и места, где он был построен, наш Собор несомненно является великолепным и величественным храмом, не только с точки зрения его архитектурного стиля, но и благодаря некоторым произведениям искусства, которые там находятся и которые привлекли внимание многих знаменитых посетителей. По этой причине он включен в число наших национальных памятников.\n\nПри разработке плана его строительства уже предвиделось скорое создание епархии, как это и произошло, и, следовательно, повышение этого храма до ранга собора. Таким образом легко объясняются пропорции, которые ему были даны, и величественный вид, который заметен во всем здании. Для простой приходской церкви и в то время это было слишком величественное строение, которое ни обстоятельства, ни советы никоим образом не позволяли или не рекомендовали.\n\nИмена архитектора, который разработал план этого сооружения, и любого другого художника, который там проявил свой талант, остались для нас неизвестными. Во всем здании нет ни имени, ни даты, ни инициала, которые могли бы дать нам полезную подсказку для любых исследований, которые мы хотели бы провести о строителях, воздвигших этот величественный храм. Можно обнаружить только маленькие сиглы на обработанных камнях, которые, возможно, служили для указания обычных деталей строительства, как это было обычно в другие времена в зданиях, строительство которых занимало много лет.\n\nВ рукописи 'Noticia das cousas da Ilha da Madeira desde o seu segundo descobrimento pelo Zargo' говорится, что наш Собор был построен по размерам церкви Кармо в Лиссабоне, которую, как известно, велел воздвигнуть Нуну Альвареш Перейра. Этот великолепный храм, который был одним из самых красивых образцов готической архитектуры в Португалии, был разрушен землетрясением 1755 года, но по старой гравюре, которую воспроизвел Оливейра Мартинш в своем труде о Нуну Альвареше, видно, что фасад здания сильно отличался от фронтона Собора Фуншала, за исключением остроконечного портала с его архивольтами и также розетки с ее каменными украшениями. Что касается интерьера, мы не можем сказать ничего о возможном сходстве между двумя храмами, поскольку мы не знаем ни одной из старых хроник, которые рассказывают о Нуну Альвареше и монастыре Кармо, где, безусловно, можно найти описание его церкви.\n\nСамая ранняя дата, о которой у нас есть сведения, относящаяся к строительству нашего Собора, - это 5 июня 1485 года, когда инфант Дон Мануэль, герцог Визеу и великий магистр ордена Христа, письмом, подписанным в Сан-Тьягу-де-Касем, сделал пожертвование земель, расположенных на Поле Герцога (том I, страница 225), для того чтобы на них была возведена «церковь и площадь и кладбище и дома для совета». Письмо того же герцога от 22 октября 1488 года предоставляет половину штрафов, которые будут наложены на «острове», для «строительства церкви, которую, если Бог позволит, я надеюсь построить в указанном Фуншале».\n\nСведения о годе начала соответствующих работ не полностью согласуются, однако следует принять за наиболее вероятное мнение доктора Алваро Родригеса де Азеведо, когда он утверждает, что «строительство храма началось вскоре после 1493 года, поскольку в этом году герцог Визеу, впоследствии король Дон Мануэль, приказал, согласно письму, зарегистрированному на странице 174 тома I Архива Муниципалитета Фуншала, направить доход от налога на вино на это строительство». Аннотатор 'Saudades' добавляет: «...и уже в 1502 году она была в процессе, и тогда доход от этого налога был предназначен не только для муниципалитета Фуншала, но и для Понта-ду-Сол и Калета, как видно из королевского письма того же Дон Мануэля 1502 года». Это письмо приведено на страницах 488, а не 503, как говорится в примечании XX, и касается этой статьи следующие отрывки:\n\n> «Во-первых, вы просите, чтобы налог с винных бутылок из Понта-ду-Сол и Калета всегда шел на работы церкви этого города и совета. Мы отвечаем и нам нравится, что пока продолжаются работы указанной церкви, налог с упомянутых мест будет идти только на них и больше ни на что. Также чтобы жители Понта-ду-Сол и Калета платили церкви этого города то, что им будет начислено, пока она не будет завершена. Мы отвечаем и нам нравится, чтобы они платили то, что каждому будет начислено в соответствии с его возможностями».\n\n\n\nИз упомянутого письма ясно видно, что работы шли полным ходом в 1502 году, что полностью опровергает сообщение, встречающееся во многих источниках, о том, что строительство Собора Се началось в 1508 году. Обычно утверждается, что строительство было очень затяжным, как это часто бывало с зданиями той эпохи, к тому же учитывая большой недостаток ресурсов всех видов, который тогда был в нашем обществе, можно легко предположить невозможность завершения строительных работ в период с 1508 по 1516 год, или возможно даже раньше последнего года. Несомненно, судя по изложенному, что работы по строительству начались в последнем десятилетии XV века, то есть вскоре после 1493 года, как утверждает доктор Родригес де Азеведо. \n\nОсновные работы по строительству Собора должны были быть завершены к 1516 году, когда состоялась его освящение, а работы по внутреннему убранству и некоторым зависимостям храма продолжались медленно после этого периода. Знаменитый комментатор 'Saudades da Terra' утверждает, что церковь была завершена в 1508 году и что в этом году ее освятил епископ Д. Жоао Лобо, в то время как Гаспар Фрутуозо отмечает 16 октября 1516 года как дату освящения и утверждает, что освящал епископ Д. Дуарте. В этом вопросе мы согласны с автором, а не с комментатором 'Saudades'. В различных старинных рукописях мы находим упоминание о том, что наш Собор был освящен в 1516 году, и, возможно, только доктор Родригес де Азеведо утверждает, что это произошло в 1508 году. Кроме того, во всех старинных церковных хрониках, которые нам удалось проконсультировать, утверждается, что освящение провел епископ Д. Дуарте, и нет никаких сомнений в том, что этот прелат прибыл на этот остров по приказу первого епископа Д. Диого Пиньейро, назначенного в 1514 году, когда была создана епархия. \n\nПосле освящения, как мы уже говорили, продолжались работы по внутреннему убранству, которые еще не были завершены, и со временем там были выполнены очень важные работы, направленные на полное и окончательное завершение всего здания. Приказ Совета Финансов от 30 марта 1560 года предписывал «построить ограду за капеллой Пресвятого Таинства», а приказ от 28 февраля 1635 года приказывал завершить работы в главной капелле, чьи полотна были установлены там только во второй четверти XVIII века. Строительство большой сакристии и дома капитула, которые были выставлены на аукцион за 3.050.000 реис в 1733 году, также относится ко второй четверти этого века. Нынешняя капелла Пресвятого Таинства, которая заменила старую, начала строиться в середине XVIII века. Алтари, расположенные в боковых нефах, были построены в начале прошлого века. \n\nКрайне живописное описание Собора, сделанное Гаспаром Фрутуозо в 1590 году, мы приводим ниже: \n\n> «... это очень народная церковь, хорошо затененная и прохладная, и имеет красивую очень высокую каменную башню с красивым куполом из плитки, который, когда на него падают солнечные лучи, кажется серебряным и золотым, на вершине которой находится часовой колокол такой большой, что в его вогнутость поместится тридцать алмудов пшеницы, и с таким величественным и громким звуком, что его слышно на расстоянии двух лье, куда люди собираются на любой военный тревожный сигнал, когда он звучит. И ниже на башне есть три окна, где находятся пятнадцать колоколов. Корпус церкви, который находится под башней, велик, с также просторным двором, частично окруженным стеной, и с десятью ступенями, по которым поднимаются на него;\n\nза пределами которого находится такое большое поле, что на нем бегают быки и лошади, играют в копья и устраивают другие праздники. Эта церковь (которая посвящена Нашей Госпоже Звезде) расположена с Востока на Запад, с главным входом на Запад и двумя поперечными дверями с Севера на Юг. Алтари (их девять) украшены золотом и синим, с тремя богатыми капеллами, где хор отделен аркой внутрь, с дорогими и хорошо вырезанными сиденьями из дорогой столярной работы; и в трансепте читают Эпистолу и Евангелие».\n\nДвор Собора Се, который раньше был более просторным, чем сегодня, был частично снесен в 1836 году, а разрешение на работы было дано Гражданским Губернатором 29 декабря 1835 года.\n\nНаш Собор Се - это готическая церковь с тремя нефами, отличающаяся редкой и замечательной изящностью, разделенная высокими и тонкими колоннами, которые лишают ее тяжелого и мрачного вида, который имеют многие подобные здания. Над нефами расположен знаменитый потолок, изготовленный из местного кедра в арабском стиле с инкрустациями из слоновой кости, который эксперты считают произведением редкой ценности и который всегда вызывает восхищение у посетителей. Эмануэль Рибейро говорит, что «в нем восхищаются сложной музыкой арабских переплетений, в которых геометр сумел обнаружить философию формы, где пребывают странные ощущения, то спокойные, серьезные и величественные, то проникнутые туманной меланхолией тайны.\n\n\n\n«Абсиду покрывает купол с ярко выраженными рёбрами, завершающимися резными замками. Вокруг продольной оси, которые представляют щит с пятью углами, Крест Рыцарей Ордена Христа и армиллярную сферу, находятся другие интерпретации местной флоры. Первые три - это прекрасные символы нашей прошедшей истории. В одном пульсирует сердце и душа свободного народа; в другом - щедрая вера, полная надежды; в других же отражается блеск славы на трепещущем и изогнутом крыле паруса, среди бушующих и пенящихся волн.\n«В Се-Катедрале Фуншала более пятидесяти полотен и досок, где кисть художника, и в некоторых случаях великолепно, заставила вибрировать иридисцентные гаммы цветов. Из темных фонов иногда появляются чистые силуэты фигур, оживлённых таким чувством и жизнью, проникнутых такой чистотой и нежностью, что они кажутся замирающими в экстатическом и мистическом созерцании, окутанными в золотошитые мантии, которые длинными классическими складками падают на истощённые тела от долгих и постоянных неслыханных жертв.\n«Некоторые доски из тринадцати, украшающих алтарную роспись главной капеллы, заслуживают внимательного изучения».\nГлавная капелла, которую доктор Алвару де Азеведу называет упадочной и метисской XVII века, полностью отличается от преобладающего стиля всего храма, как и сакристия и капелла Святейшего Сакрамента. Чтобы ещё больше нарушить гармонию первоначального стиля, были проведены большие ремонтные работы после землетрясения 1748 года, которое нанесло значительные повреждения, как и французы в 1566 году также причинили непоправимый ущерб. В конце XVIII века каноник Жуан Паулу за свой счёт восстановил несколько алтарей, которые были в запущенном состоянии, и также приказал открыть нынешние окна главного фасада, которые заметно контрастировали с остроконечной дверью и розеткой вверху, лишив этот фронтон чистых линий стиля Мануэлино, которые были ему свойственны.\nЗатем последовали мраморизации на стройных колоннах, слои извести на красивом и характерном фасаде, а также другие художественные ереси, которые там безнаказанно совершались...\nОсобого упоминания заслуживает капелла Святейшего Сакрамента, которая в своём ансамбле представляет собой замечательную красоту с её тончайшими мраморами и драгоценной резьбой по золочёной древесине. Несмотря на свои небольшие размеры, она производит такое впечатление величия и величественности, что глубоко трогает посетителя.\nВ этой церкви находится одно из величайших чудес португальского ювелирного искусства XVI века, которое представляет собой процессиональный крест, подаренный королём Мануэлом I первой епархиальной Се, основанной в наших заморских владениях. Несмотря на некоторую\n\nпротяжённость, мы не можем не привести здесь описание, данное ему Пинейру Шагашем в его 'Истории Португалии': «Это было одно из чудес Выставки декоративного искусства в Лиссабоне в 1882 году. Он сделан из позолоченного серебра, окружённого филигранью или кружевом самой изящной работы. Концы креста, каждый из которых завершается ретабло, закрытым тремя полукругами сверху и четырьмя с других трёх сторон, представляют в рельефе Иисуса в Гефсиманском саду, поцелуй Иуды, бичевание и Ecce Homo. Вверху, закрывая нижнюю часть верхнего ретабло, находится лента с надписью. Фигура Христа в высоком рельефе опирается на изящное украшение из дубовых листьев, которое заканчивается сбоку и снизу у рук и ног, и сверху доходит до надписи, образуя два волютных завитка. – На задней стороне, которая не видна на гравюре, находится изображение стоящего Христа, держащего в руке глобус, увенчанный крестом. Четыре ретабло на концах креста соответствуют тем, что на передней стороне, представляют четырёх евангелистов. В нижней части, перед узлом, находятся королевские гербы Португалии, выполненные и поддерживаемые двумя ангелами. Всё оформление стержня обрамлено внутри шнуром, который также окружает сверху и снизу гербы, и он установлен на шестигранной основе, также украшенной снаружи шнуром. – Ниже всего находится подножие креста, которое служит для вставки в деревянный стержень. Между этим и основанием возвышается прекрасный узел. Из подножия вырастают дубовые ветви, кажущиеся поддерживающими узел. Этот узел поднимается в форме готического храма в трёх ярусах, богато украшенного, окружённого шпилями, аркбутанами или контрфорсами, все увенчанные статуэтками, покрытыми балдахинами самой изысканной и изящной работы. – В центре каждой стороны и каждого яруса узла находится своего рода дверь или окно, все украшенные цветами, и каждое уменьшается в высоте от нижнего к верхнему. Весь этот корпус или узел сверху завершается, с обеих сторон, задней и передней, королевскими гербами Португалии, поддерживаемыми двумя ангелами, как и другие, о которых мы уже говорили; на двух сторонах, граничащих с гербами, выступают в высоком рельефе армиллярные сферы, видно, что на задней стороне их не хватает.\n\n\n\n«Этот поразительный артефакт немного поврежден из-за утрат, вызванных временем. – Крест, очевидно, относится к началу XVI века и, как хорошо показывают гербы и сферы, должен был быть подарен Д. Мануэлем, когда в 1514 году он основал епархию Фуншала–Резьба фигур и определенная изящность форм креста заставляют нас верить, что если артефакт не был привезен извне и был изготовлен в стране, то над ним должны были работать иностранные художники из обширной плеяды тех, кто был здесь установлен, привлеченный их богатствами, и которые даже имели множество споров с местными жителями».\n\nБольшой орган нашего Се, который находится в главном хоре, был заказан диоцезанским епископом Д. Жеронимо Фернандо, который возглавлял эту епархию в период с 1624 по 1641 год. Для того времени он считался очень ценной вещью, был спроектирован и разработан его дизайн отцом Антонио Гонсалвешем и изготовлен мастером, родом из Кордовы, по имени Жоао Мануэл. Меньший орган, который находится в хоре рядом с главным алтарем, был приобретен в 1736 году, и стоимость его покупки, транспортировки и установки на месте, где он находится (1921), составила 1.100$000 реис.\n\nВо время церемоний Страстной недели в часовне Господа Иисуса устанавливается так называемый камарин или трон, который в своем ансамбле представляет собой редкую красоту и изящество. Он очень высок и занимает все пространство часовни, которая достаточно просторна, и состоит из сотен частей, многие из которых выполнены в красивой золоченой резьбе. Он относится к первой четверти прошлого века.\n\nЧто касается духовенства Се-Катедрала, мы уже достаточно сказали в статье Кабидо (том I, страница 179), куда мы направляем читателя. В. Нил.\n\nК этой статье, полностью перепечатанной из первого издания Элюцидарио, следовало бы добавить новые элементы о истории, архитектуре, произведениях искусства и драгоценных предметах культа нашего Се-Катедрала, а также исправить некоторые недостатки информации, которые в ней заметны, но ограниченное пространство, которым мы можем располагать на этих страницах, не позволило это сделать.\n\nМы позволяем себе направить читателя к нашему брошюре под названием Се-Катедрал Фуншала, опубликованной в 1936 году, в которой мы более подробно рассмотрели этот вопрос после того, как собрали другие заметки из различных работ, которые нам удалось проконсультировать, в быстром исследовании, которое мы провели.\n\n## 1485\nПо письму от 5 июня этого года герцог Бежа Д. Мануэль, будучи великим магистром Ордена Христа, уступил необходимый участок земли на Поле Герцога для строительства «Большой Церкви».\n\n## 1488\nКоролевский указ от 21 октября разрешил сбор налога под названием «штрафы», предназначенного для нового строительства.\n\n## 1493\nПредполагаемая дата начала соответствующих работ, которые длились долго.\n\n## 1493–1521\nВ течение этого периода времени Д. Мануэль, будучи великим магистром Ордена Христа и затем как монарх, издал ряд дипломов, создавая доходы и предоставляя различные «льготы» в пользу будущего Кафедрального собора, и именно ему в основном обязано его строительство.\n\n## 1508\nТитулованный епископ Д. Жоао Лобо провел освящение нового храма, еще находящегося в стадии строительства, и в него была перенесена седалище прихода, которое тогда находилось в церкви Носса Сеньора до Кальяу.\n\n## 1516\nВ 1514 году, с созданием епархии, «Большая церковь» была преобразована в Епископальный Собор, и 18 октября 1516 года ее освятил титулованный епископ Думе, Д. Дуарте.\n\n## 1518–1521\nПредложение известного и ценного креста, сделанное королем Д. Мануэлем, и который является чудом португальского ювелирного искусства XVI века, следует приблизительно датировать этим периодом.\n\n## 1533\nБыла создана архиепископия Фуншала с четырьмя суфраганными епархиями, и наш Кафедральный собор был повышен до ранга Архиепископского Собора, архиепископия была упразднена в 1551 году.\n\n## 1566\nВо время ужасного разграбления французскими гугенотами Се-Катедрал подвергся многим оскорблениям и осквернениям и также был объектом серьезных повреждений в различных произведениях искусства.\n\n## 1578\nВ этом храме с великолепным блеском прошел первый диоцезанский синод, на котором были приняты «Диоцезанские Конституции», опубликованные в 1585 году в объеме XVI- 188 страниц и которые сегодня представляют собой большую библиографическую редкость.\n\n## 1608\nУмер прелат Д. Луис Фигейредо де Лемос и был похоронен в Се-Катедрале, где также нашли свой последний покой епископы Д. Габриэль де Алмейда, умерший в 1674 году, Д. Фр. Антонио Телеш да Силва (1682), Д. Фр. Жоао до Насименто (1753), Д. Гаспар Афонсу да Коста Брандао (1784), Д. Луис Родригеш де Вилареш (1810) и Д. Айреш де Орнелаш де Васконселуш (1880).\n\n## 1630\nПримерно в это время начались работы по завершению главного алтаря с его красивой панелью и интересным креслом.\n\n## 1730–1740\nВ этом десятилетии были построены главная сакристия и капитульный дом и их зависимости.\n\n## 1748\nЗемлетрясение, произошедшее в этом году, причинило значительные повреждения зданию Собора, особенно его башне и фасаду.\n\n## 1755-\nПримерно в это время была полностью перестроена капелла Святейшего Сакрамента, старая капелла была снесена.\n\n## 1775\nНа башне Собора установлены часы, которые в 1922 году были заменены на другие, подаренные иностранным подданным, а коллекция колоколов, находившаяся там, была приобретена в 1812 году.\n\n## 1805\nВ этой церкви был похоронен знаменитый португальский художник Франсишку Виейра, известный как «Виейра Портенсе», в месте, которое остается неизвестным.\n\n## 1940\nБыл открыт «Диоцезиальный музей церковного искусства», который разместился в помещениях Дома Капитула.",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Пинейру Шагаш": [
            "Историк"
        ],
        "Дон Мануэль": [
            "Историческая личность"
        ],
        "Дон Жерониму Фернанду": [
            "Диоцезный епископ"
        ]
    },
    "years": {
        "1485": [
            "Начало строительства Собора",
            "По письму от 5 июня этого года герцог Бежа Дон Мануэль, будучи великим магистром Ордена Христа, уступил необходимый участок земли на Поле Герцога для строительства «Большой Церкви»."
        ],
        "1493": [
            "Начало строительства храма",
            "Начало работ",
            "Предполагаемая дата начала соответствующих работ, которые заняли длительное время."
        ],
        "1502": [
            "Храм в процессе строительства",
            "Работы продолжаются"
        ],
        "1516": [
            "Освящение",
            "В 1514 году, с созданием епархии, «Большая церковь» была преобразована в Епископальный Собор, и была освящена титулярным епископом Думе Дон Дуарте 18 октября 1516 года."
        ],
        "1560": [
            "Приказ о строительстве ограды за капеллой Святейшего Сакрамента"
        ],
        "1635": [
            "Приказ о завершении работ в главной капелле"
        ],
        "1733": [
            "Завершение строительства большой сакристии и дома капитула"
        ],
        "1882": [
            "Выставка декоративного искусства в Лиссабоне"
        ],
        "1514": [
            "Создание епархии Фуншала"
        ],
        "1624-1641": [
            "Период, когда Дон Жерониму Фернанду возглавлял епархию"
        ],
        "1488": [
            "Королевским указом от 21 октября было разрешено собирать налог под названием «штрафы», предназначенный для нового строительства."
        ],
        "1493–1521": [
            "В течение этого времени Дон Мануэль, будучи великим магистром Ордена Христа и позже как монарх, издал ряд дипломов, создавая доходы и предоставляя различные «льготы» в пользу будущего Собора, и именно ему в основном обязаны его строительством."
        ],
        "1508": [
            "Титулярный епископ Дон Жуан Лобу провел освящение нового храма, который еще строился, и в него была перенесена парафия, которая до того находилась в церкви Нашей Госпожи с Кальяу."
        ],
        "1518–1521": [
            "Предложение известного и драгоценного креста, сделанное королем Дон Мануэлем, который является чудом португальского ювелирного искусства XVI века, должно быть приблизительно отнесено к этому времени."
        ],
        "1533": [
            "Создана архиепископия Фуншала с четырьмя суфраганными епархиями, наш Собор был повышен до звания Архиепископского Собора, архиепископия была упразднена в 1551 году."
        ],
        "1566": [
            "Во время ужасного грабежа французскими гугенотами Собор подвергся многим оскорблениям и профанациям, а также серьезным повреждениям различных произведений искусства."
        ],
        "1578": [
            "В этом храме с великолепным блеском прошел первый диоцезный синод, на котором были приняты «Диоцезные Конституции», опубликованные в 1585 году в объеме XVI- 188 страниц и которые сегодня представляют собой большую библиографическую редкость."
        ],
        "1608": [
            "Умер прелат Дон Луис Фигейреду де Лемос и был похоронен в Соборе, где также нашли последний покой епископы Дон Габриэль де Алмейда, умерший в 1674 году, Дон Фр. Антониу Телеш да Силва (1682), Дон Фр. Жуан до Насименту (1753), Дон Гаспар Афонсу да Коста Брандау (1784), Дон Луис Родригеш де Вилареш (1810) и Дон Айреш де Орнелаш де Васконселуш (1880)."
        ],
        "1630": [
            "Примерно в это время начались работы по завершению главной капеллы с ее красивой росписью и интересным креслами."
        ],
        "1730–1740": [
            "В этом десятилетии были построены большая сакристия и капитульный дом и их зависимости."
        ],
        "1748": [
            "Землетрясение в этом году причинило значительный ущерб зданию Собора, особенно его башне и фасаду."
        ],
        "1755-": [
            "Вокруг этого времени была полностью перестроена капелла Святейшего Сакрамента, старая была снесена."
        ],
        "1775": [
            "На башне Собора установлены часы, которые в 1922 году были заменены на другие, подаренные иностранным подданным, а коллекция колоколов, находящаяся там, была приобретена в 1812 году."
        ],
        "1805": [
            "В этой церкви был похоронен знаменитый португальский художник Франсишку Виейра, известный как «Виейра Портуэнсе», в месте, которое неизвестно."
        ],
        "1940": [
            "Открыт «Диоцезный музей церковного искусства», который был размещен в залах Капитульного дома."
        ]
    }
}