{
    "id": 3302,
    "lang": "ru",
    "is_original": false,
    "title": "Сейшал (приход)",
    "fl": "С",
    "original_title": "Seixal (Freguesia do)",
    "body": "У нас очень мало сведений об этом приходе, начиная с неопределенности в написании его названия. Эту проблему можно частично решить, если выяснить точное происхождение этого слова, применяемого к данному приходу. Происходит ли оно от «seixo», означающего камень или гальку, или от «seixo», обозначающего вид растения? Обычно принимается последнее значение, поскольку первое малоизвестно у нас, особенно в менее образованных слоях. Но было ли это так в первые времена колонизации? Стоит напомнить, что на следующий день после первой высадки в Машику первооткрыватели назвали один небольшой пляж, который сейчас принадлежит приходу Агуа-ди-Пена, «порту-ду-Сейшу», «из-за того, что там нашлось», как говорит летописец островов. Современные словари пишут «seixo» в обоих указанных значениях, но в более старых словарях «seixo» обозначает гальку, а «seiço» - дерево или растение. Слово, обозначающее приход, о котором мы говорим, встречается в различных, порой причудливых написаниях: Seisal, Seiçal, Seissal, Ceisal, Ceixal и Seixal. Некоторые из этих написаний явно неверны, но форма Seiçal правильна, хотя и устаревшая, и наиболее распространена в старых документах. Было бы интересно и ценно проследить, как это слово трансформировалось в записях приходского архива на протяжении более трех веков, но, к сожалению, мы не смогли этого сделать. Мы считаем, что название этого прихода происходит от «Seixo» или «Seiço» - небольшого дерева или кустарника рода Salix из семейства Salicaceae, которое, по данным ботанических публикаций, «встречается по берегам ручьев и на многих влажных скалах Мадейры», вероятно, в изобилии произраставшего на этом острове во времена открытия и первых поселений. Мы считаем, что правильным написанием было бы Seiçal, но поскольку утвердилось и распространилось написание Seixal, теперь, возможно, бесполезно бороться против общепринятого употребления, которое для многих могло бы показаться вычурным и смешным нововведением. Земли, которые сейчас составляют приход Сейшал, первоначально принадлежали приходу Порту-Мониш, когда он, возможно, был лишь центром простой часовни с функциями прихода. Гаспар Фрутуозу писал в 1590 году: «В трех лигах от Сан-Висенти находится Сейшал, который является приходом примерно из двадцати домохозяйств, с церковью, посвященной Святому Блезу. Там много земель для скотоводства и выращивания хлеба, вина и всякого рода фруктов». Нынешний покровитель одноименной церкви - Святой Антоний, и мы полагаем, что им всегда был, а не Святой Влас, как указано у Фрутуозу. Как аннотатор «Воспоминаний о родине», следовавший указаниям «Церковных записок», так и Генеральный указатель провинции, который мы часто цитировали, указывают на то, что Сейшал был возведен в ранг прихода королевским указом от 20 июня 1553 года, так что это дата его создания. Первым настоятелем был отец Франсишку да Арка, получавший в качестве ежегодного содержания 7400 реалов деньгами и одну бочку вина, определенную тем же указом об учреждении. Королевский указ от 10 февраля 1502 года добавил ему мешок пшеницы, а указы от 22 ноября 1575 года и 9 июня 1581 года повысили его до 20 000 и 25 000 реалов в год соответственно, увеличенных указом от 10 сентября 1589 года до полумешка пшеницы и четверти вина, причем указ от 15 декабря 1678 года снизил это содержание до 19 000 реалов, полутора мешков пшеницы и одной бочки вина. Основные места: Серра-ди-Агуа, Портада, Пенеду, Ломбинью, Кова, Фейтейраш, Фарробу, Рибейра-да-Лажи, Фажа-да-Паррейра и Рибейра-Фунда. Население - 1203 человека (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Seixal",
        "Porto Moniz",
        "Água de Pena"
    ],
    "locations": {
        "Сейшал": [
            "Приход Сейшал, расположенный на острове Мадейра."
        ]
    },
    "people": {
        "Франсишку да Арка": [
            "Первый настоятель прихода Сейшал."
        ]
    },
    "years": {
        "1553": [
            "Дата создания прихода Сейшал."
        ]
    }
}