{
    "id": 3307,
    "lang": "ru",
    "is_original": false,
    "title": "Дикие острова",
    "fl": "Д",
    "original_title": "Selvagens",
    "body": "Небольшая группа Диких островов, которая в политическом плане является частью архипелага Мадейра, расположена между 30° и 30°10' северной широты и 16°7' и 16°20' западной долготы от Гринвичского меридиана. Она состоит из следующих небольших островов: Большой Дикий, Малый Дикий и Скала Фора. Второй из этих островков также известен под названиями Большой Скалистый и Большой Утес, а последний - под названиями Малый Скалистый и Малый Утес.\n\nВ своей брошюре \\\n\nОтделенный от Малого Дикого острова проливом шириной около мили находится островок Фора, также низкий и покрытый песком, длина которого составляет 1200 метров, а наибольшая ширина - 400 метров. На нем нет воды и нет никаких возвышенностей, но в изобилии водятся кальмары, морские птицы, о которых мы уже упоминали в этой работе и которые гнездятся в подземных норах и галереях. Подобные норы встречаются на Большом Диком острове, где эта птица также очень распространена.\n\nОсновным богатством Диких островов являются буревестники, и, несмотря на то, что ежегодно отстреливается от 20 до 22 тысяч, как говорил в 1901 году покойный отец Эрнест Шмитц в статье, опубликованной в Cosmos, их популяция не уменьшается, что свидетельствует о ее высокой плотности. Следовательно, их общее количество должно превышать 60 000, потому что каждый буревестник откладывает только одно яйцо, и должно быть не менее 40 000 особей для ежегодного воспроизводства в количестве 20 000. Дикие острова, или, вернее, Большой Дикий остров, ежегодно, обычно в сентябре, посещаются группами охотников, которые оттуда привозят много кроликов, буревестников и соленую рыбу, которые всегда находят покупателей в Фуншале. Буревестники обитают на всех трех островах группы, но кролики маленькой породы, как на Порту-Санту, встречаются только на Большом Диком острове, где они уничтожили многие растительные виды, когда-то существовавшие там. С Большого Дикого острова поступают также большие количества соленых или маринованных в уксусе моллюсков лапас (1921).\n\nКозы когда-то обитали на Большом Диком острове, а сейчас там, помимо упомянутых животных, водятся два вида крыс, ящерицы, жабы и различные птицы, в том числе олуши, кулики-сороки, камнешарки, ласточки, чайки и вьюрки. На всех трех островках произрастает бобовое растение (Lotus Paivae), которое является для них характерным, а на островке Фора в изобилии растет разновидность Euphorbia obtusifolia.\n\nГруппа Диких островов окружена обширным барьерным рифом, затрудняющим подход к их берегам, причем высадка на Малом Диком острове и особенно на островке Фора гораздо сложнее, чем на Большом Диком острове. На Малом Диком острове есть галечные пляжи, как на Мадейре, и плато морской эрозии, а между ним и островком Фора находятся скалы на уровне воды и под водой. Палейрус - это два скалистых утеса рядом с Большим Диким островом, а к северу от островка Фора есть несколько рифов, два из которых известны под названиями Сарменто Шол и Норонья Шол.\n\nСуществует поверье, что на Диких островах команда испанского корабля спрятала богатые сокровища, добытые при разграблении трех мексиканских судов, и не раз прежние владельцы этих островов проводили поиски, чтобы найти их. В 1851 году они были на\n\n\nДикий Малый и Скала Вне находились несколько англичан в поисках того же клада, проводившие другие поиски в 1848, 1849, 1850 годах. Дикие острова были открыты мореплавателями инфанта Д. Энрике, оставившим рукописное сообщение об основном острове группы Диого Гомесом. В XVI веке, по словам Алберто Сарменто, они принадлежали мадейрской семье под названием Кайадос, а около 1560 года были пожалованы каноником Мануэлем Феррейрой Тейшейрой, потомком тех же Кайадос, его племяннице донье Филиппе Кабрал де Васконселус, замужем за Жозе Феррейрой де Норонья Франко, от которого происходил Жуан Т. Кабрал де Норонья, последний владелец Диких островов. В 1904 году эти острова были проданы потомками того же владельца банкиру Луису да Роша Машаду, перейдя после его смерти во владение его сына, который является их нынешним владельцем (1921).\n\nОсобый интерес к этой теме представляет статья, опубликованная в \"Секуло\" из Лиссабона, из которой мы приведем несколько выдержек. \"Вдоль португальского побережья выходят из моря знаменитые скалы; на наших судоходных линиях вырастают крепости скал. На пути трех континентов, между Европой, Африкой и Америкой, у нас есть рифы Пустынных и Диких островов. \"Карвальо Араужо\", на исследовательской миссии, недавно отправился к этой группе скал, потерянных в вечном одиночестве Атлантики.\n\nМежду Порту-Санту, Мадейрой и шестнадцатью островами Канарского архипелага расположены Пустынные и Дикие острова. Первые приближаются к Мадейре. Самый большой имеет четырнадцать километров в длину и два в ширину с холмом 480 метров. Это единственный, где есть вода, хотя и солоноватая. Никогда не был заселен. Там существовала небольшая часовня во времена Инфанта для помощи людям, которые там охотились и рыбачили. Они называются Большая Пустыня, Плоский Островок, Маяк.\n\nДальше на юг, отделенный от Пустынных бездной океана глубиной 4 512 метров, возвышается скалистый остров Селваженс. Он находится в 250 км от последнего из них, в 280 км от Фуншала и в 165 км от ближайшего к нему канарского острова Тенерифе. Весь ансамбль Селваженс занимает около восьми миль. Он состоит из Большого Дикого, Большого Камня, Маленького Скалистого острова и еще десятка скал. Селваженс, главный остров, имеет примерно 7,5 км в длину и 2 км в ширину. Его наибольшая высота составляет 150 метров. Большой Камень имеет около 2 км в длину и 1 км в ширину; со срединным массивом скал, поднятых на 140 метров. Маленький Скалистый остров имеет 1200 метров в длину и 400 метров в ширину, он почти плоский и больше состоит из песка, чем из скал.\n\nОткрытые во времена Инфанта, и установив их бесплодность, взяли их во владение дарованные лица, которые эксплуатировали их для охоты, рыбалки и сбора лишайника, красильного растения, очень ценимого в Англии и Фландрии. Заселенные козами и кроликами по приказу Инфанта, они вскоре стали приносить хорошую прибыль; ибо животные хорошо размножались. В XVII веке островки принадлежали мадейрским майоратам Тейшейра Кайадос, а оттуда, посредством продаж, перешли в собственность семьи Роша Машаду, также мадейрцев, которым сейчас принадлежат скалистые оплоты, называемые Дикими островами, возвышающиеся на судоходной линии трех континентов... \n\nС тех пор, как Инфант велел выбросить коз и кроликов на Пустынных и Диких островах, там в изобилии мясо, несмотря на нехватку воды. Животные утоляют жажду пережевыванием местного растения, пропитанного соком, которое является настоящим депозитом питьевой жидкости.\n\nНа этих колючих скалах, полных темных впадин, обитают тысячи морских птиц. Если верить одному писателю XVIII века, тогда нельзя было ходить по Диким островам, не наступая на гнезда. И сегодня в уступах скал, между стеблями крошечных ползучих растений в изобилии встречаются гнезда пернатых. Охота на один из видов, буревестника, ежегодно приводит к уничтожению около 20 000 животных, и, по оценкам, на островках обитает более 60 000.\n\nУ Селваженс есть своя легенда. Сквозь туман времен выросла вера в сокровище, спрятанное на Большом острове. Владельцы Селваженс упорно искали в течение многих лет состояние пиратов, спрятанное на маленьком островке. Земля была полностью перевернута, настолько, что потом пытались ее возделывать, чтобы совсем не потерять проделанную работу. Но они пали духом из-за нехватки воды и отсутствия дождей.\n\nС 1847 по 1851 год, согласно документам, семь англичан бродили по Диким островам в поисках клада. Они проводили поиски в течение четырех последовательных лет, потратив 2500 фунтов стерлингов. Острова были полностью перевернуты. Убежденность этих горстки авантюристов основывалась на признании умирающего, который рассказал, что был частью пиратского корабля, разграбившего три мексиканских судна в войне Соединенных Штатов, которые были загружены золотом, а затем закопали сокровище на необитаемом острове недалеко от Тенерифе.\n\nСокровище Диких островов так и не появилось. Из их недр не вышло ни золота, ни хлеба. Ни деревья, ни посевы, ни человеческие жизни не ищут гребней их скал или песчаной земли их равнин. Только козы поднимают свои сатанинские головы на их острых пиках, птицы тысячами кружат у своих гнезд, спрятанных в расщелинах. И один раз в год происходит охота, резня птиц, коз, кроликов и рыбы.\n\nО легендарных известиях о существовании «сокровища», зарытого на этих островах, о котором упоминается выше и о котором писали многие авторы, представляют некоторый интерес следующие подробности, которые мы находим в одной из столичных газет.\n\n«Они находятся в самом центре Атлантического океана, в стороне от маршрутов в Южную Америку, между Канарскими островами и Мадейрой, и принадлежат одному из членов семьи Виейра де Кастро.\n\nНикто там не живет. Воды нет. Это печальные лысые скалы вулканического происхождения, глубоко изрезанные волнами. В периоды миграции птиц там останавливаются на отдых «буревестники», которые отдыхают там несколько дней после своего трансатлантического перелета, а затем отправляются в более гостеприимные места.\n\nТолько испанцы с Канарских островов знают о Диких островах, часто совершая туда экскурсии, полностью игнорируя наш суверенитет, который некому представлять.\n\nОднако Дикие острова уже пробудили алчность знаменитого англичанина, исследователя Шеклтона, который много лет назад умер на Южном полюсе.\n\nЭто любопытная и таинственная история, которая стоила того, чтобы ее раскрыть, сделав любого из нас баснословно богатым.\n\nНо лучше рассказать ее, насладиться ею.\n\nОднажды владелец Диких островов поспешно завтракал с английской газетой перед собой, когда одно известие привлекло его внимание. В нем говорилось, что Шеклтон намеревался исследовать эти островки по возвращении из своей экспедиции на Южный полюс. Простое научное любопытство? База для трансатлантических гидросамолетов? Географические часовые для господствующей на морях Англии?\n\nНичего подобного! Или, вернее, нечто гораздо большее и лучшее. Шеклтон отправился на Дикие острова, чтобы открыть фантастическое сокровище, которое один французский корсар в XVIII веке спрятал там в неизвестном месте, потерпев кораблекрушение.\n\nВладелец Диких островов немедленно телеграфировал в Лондон исследователю, запрещая ему проводить какие-либо поиски на островках.\n\nИ больше никогда не думал об этом. Прошли месяцы. Телеграмма осталась без ответа. Естественно, подумал владелец Диких островов, это была журналистская фантазия, без серьезных последствий.\n\nНо он ошибся. Однажды в Фуншал прибыл на своем корабле, оснащенном и оборудованном для экспедиции на Южный полюс, знаменитый Шеклтон.\n\nВладелец Диких островов был ошеломлен, когда исследователь сухим и прямолинейным английским языком попросил разрешения искать на островках то самое сокровище, которое должно было быть поделено между ними двумя. Он согласился. По возвращении с Южного полюса, сказал ему Шеклтон, он поедет в Англию за буровыми машинами, поскольку полагал, что сокровище зарыто под какой-то скалой, учитывая, что там часты обвалы. Когда наш соотечественник очень удивился существованию сокровища, тем более что никогда о нем не слышал, Шеклтон сообщил ему, что в архивах английского адмиралтейства есть документ, подтверждающий это: рассказ выжившего моряка с затонувшего корабля французского корсара.\n\nДвадцать четыре часа спустя Шеклтон отплыл к Южному полюсу, где и умер. И с ним умерла идея обнаружить сокровище Диких островов, которое по-прежнему хранится там, скрытое, таинственное и фантастическое, охраняемое непостижимыми скалами.",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Малый Дикий остров": [
            "Внешний скалистый остров"
        ],
        "Пустынные острова": [
            "Порту-Санту, Мадейра, Канарские острова"
        ],
        "Большой Дикий остров": [
            "Большой утес, Малый скалистый остров"
        ]
    },
    "people": {
        "Диогу Гомеш": [
            "Мореплаватель"
        ],
        "Д. Энрике": [
            "Инфант"
        ],
        "Альберту Сарменто": [
            "Историк"
        ],
        "Кайадуш": [
            "Мадейрская семья"
        ],
        "Мануэл Феррейра Тейшейра": [
            "Каноник"
        ],
        "Д. Филипа Кабрал де Вашконселуш": [
            "Племянница Мануэла Феррейры Тейшейры"
        ],
        "Жозе Феррейра де Норонья Франко": [
            "Муж Д. Филипы Кабрал де Вашконселуш"
        ],
        "Жуан Т. Кабрал де Норонья": [
            "Последний владелец Диких островов"
        ],
        "Луиш да Роша Машаду": [
            "Банкир"
        ],
        "Карвалью Араужо": [
            "Исследователь"
        ],
        "Тейшейраш Кайадуш": [
            "Мадейрские землевладельцы"
        ],
        "Роша Машаду": [
            "Мадейрская семья"
        ],
        "Шеклтон": [
            "Английский исследователь"
        ]
    },
    "years": {
        "1560": [
            "Пожалование Диких островов Д. Филипе Кабрал де Вашконселуш и Жозе Феррейре де Норонья Франко"
        ],
        "1904": [
            "Продажа Диких островов потомками владельца банкиру Луишу да Роша Машаду"
        ],
        "1847": [
            "Семь англичан искали на Диких островах клад."
        ],
        "1851": [
            "Семь англичан искали на Диких островах клад."
        ],
        "1877": [
            "Семь англичан искали на Диких островах клад."
        ],
        "1879": [
            "Семь англичан искали на Диких островах клад."
        ],
        "1856": [
            "Семь англичан искали на Диких островах клад."
        ],
        "XVIII": [
            "Французский корсар потерпел крушение в XVIII веке."
        ]
    }
}