{
    "id": 3310,
    "lang": "ru",
    "is_original": false,
    "title": "Духовная семинария",
    "fl": "Д",
    "original_title": "Seminário",
    "body": "Тридентский собор, состоявшийся в городе, давшем ему название, постановил создать во всех епархиях учебное заведение религиозного обучения и воспитания, предназначенное для подготовки церковнослужителей, желающих стать священниками, и особенно тех, кто посвящает себя приходской жизни. Король Себастьян, выполняя это решение, учредил Фуншальскую духовную семинарию королевской хартией от 20 сентября 1566 года, которая вступила в силу позже, в неустановленный год между 1573 и 1586 годами. Создание этого учебного заведения стало возможным благодаря усилиям епископа Жерониму Баррету, которого по праву считают основателем Фуншальской духовной семинарии.\n\nПервоначально она размещалась в доме на Прямой улице рядом с резиденцией прелата, который в то время жил там. В конце XVI века епископ Луиш Фигейреду ди Лемуш построил старый епископский дворец, от которого до сих пор сохранилась значительная часть, включая прилегающую часовню, ныне осквернённую; духовная семинария была переведена в соседнее с дворцом здание и его зависимости в конце того же века или в начале следующего.\n\nСтроительство новой епископской резиденции на бывшей Епископской улице, которая существует и по сей день, привело к перемещению семинарии в дом на улице Нового монастыря, предназначавшийся для монастыря монахинь (том III, стр. 398), но так и не использованный по назначению. Землетрясение 1748 года настолько повредило это здание, что его пришлось покинуть, и учебное заведение разместилось в другом или других домах, местонахождение которых неизвестно; там оно и находилось до 1788 года.\n\nИменно епископ Жозе да Кошта Торреш добился у правительства метрополии передачи бывшего иезуитского колледжа под духовную семинарию, что и было оформлено королевской хартией королевы Марии I от 10 августа 1787 года; торжественное открытие в новом здании состоялось 31 марта 1788 года. Однако надолго там семинария не задержалась, поскольку оккупация Мадейры английскими войсками в 1801 году вынудила её вновь перебраться в старый дом на улице Нового монастыря, предварительно отремонтированный.\n\nПоскольку губернатор и генерал-капитан Жозе Мануэл да Камара не освободил здание Колледжа, между ним и епархиальным епископом возник серьёзный конфликт, о котором уже говорилось на страницах 216 и 266 этого тома.\n\nВ статье, посвящённой достопочтенному и выдающемуся епископу Мануэлу Агоштинью Баррету (том I, стр. 130), мы уже упоминали о постройке на территории упразднённого монастыря Воплощения, предназначенной для епархиальной духовной семинарии, в которую великий прелат, потратив там всё своё унаследованное и приобретённое состояние, наделил епархию обширным и великолепным зданием, одним из самых красивых памятников его епископства. Семинария переехала в своё новое здание в октябре 1909 года, но закон от 20 апреля 1911 года упразднил духовную семинарию этой епархии, и грандиозное здание немедленно перешло во владение государства.\n\nУчебное заведение церковного образования и воспитания вернулось в старый дом на улице Нового монастыря, где оно и находится в настоящее время, проведя сначала некоторое время в зависимости от нашего Епископского дворца на Каррейра-стрит и в усадьбе в районе Трапиче прихода Санту-Антониу (1921).\n\nУпомянутая королевская хартия короля Себастьяна от 20 сентября 1566 года учредила семинарию с двенадцатью стипендиатами и ректором, назначив ей содержание в размере 300$000 реалов, а также 45$000 реалов жалованья учителю грамматики и пения. Предполагается, что студенты посещали уроки гуманитарных наук, которые иезуиты вели в этом городе до 1759 года. С этого года до открытия лицея в этом городе в 1837 году, куда семинаристы стали ходить на соответствующие занятия, мы не знаем, были ли у студентов семинарии свои занятия внутри здания семинарии.\n\nС прибытием в эту епархию выдающегося прелата Мануэла Агоштинью Баррету (том I, стр. 130) семинария претерпела глубокую и радикальную трансформацию: в 1877 году там был создан полный курс подготовительных курсов, принималось большее число студентов и полностью реформировалась внутренняя дисциплина, что позволило поставить это учреждение в один ряд с лучшими учебными заведениями такого рода.\n\nСо всех точек зрения покойный Мануэл Агоштинью Баррету является подлинным реформатором и восстановителем Фуншальской духовной семинарии, и это учебному заведению следовало бы дать имя выдающегося и заслуженного прелата.\n\n\n\nБыло бы вопиющей несправедливостью не сказать, что в моральных, религиозных и научных достижениях семинарии в последние годы ее существования больше всех поспособствовал отец Эрнест Шмитц, который был ее профессором и директором в течение тридцати лет. Ему, в частности, обязаны такими важными улучшениями, как создание регионального музея естественной истории (том II, стр. 414), которого одного достаточно, чтобы его имя было увековечено среди нас, как мы уже подчеркивали в упомянутой статье, посвященной епископу Д. Мануэлю Агоштинью Баррету.\n\nДекрет от 25 апреля 1927 года признал незаконной передачу здания Воплощения Генеральному совету, но лишь спустя шесть лет и после упорной борьбы Епархиальная семинария снова была размещена там, начав свою работу в октябре 1933 года.",
    "categories": [
        "religion",
        "education",
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {},
    "people": {
        "Д. Себастьян": [
            "Король Португалии"
        ],
        "Д. Жерониму Баррету": [
            "Епископ"
        ],
        "Д. Луиш Фигейреду ди Лемуш": [
            "Епископ"
        ],
        "Д. Жозе да Коста Торреш": [
            "Епископ"
        ],
        "Д. Мария I": [
            "Королева Португалии"
        ],
        "Д. Жозе Мануэл да Камара": [
            "Губернатор и генерал-капитан"
        ],
        "Д. Мануэл Агоштинью Баррету": [
            "Епископ, выдающийся прелат"
        ],
        "Отец Эрнесто Шмитц": [
            "Профессор и директор в течение тридцати лет"
        ]
    },
    "years": {
        "1566": [
            "Основание духовной семинарии Фуншала"
        ],
        "1573-1586": [
            "Период, когда создание семинарии стало эффективным"
        ],
        "1748": [
            "Землетрясение, повредившее здание семинарии"
        ],
        "1787": [
            "Передача бывшего иезуитского колледжа под семинарию"
        ],
        "1788": [
            "Торжественное открытие нового здания семинарии"
        ],
        "1801": [
            "Оккупация Мадейры английскими войсками"
        ],
        "1909": [
            "Функционирование семинарии в новом здании"
        ],
        "1911": [
            "Ликвидация семинарии этой епархии"
        ],
        "1877": [
            "Создание полного подготовительного курса"
        ],
        "1927": [
            "Декрет признал незаконной передачу здания Воплощения Генеральному совету"
        ],
        "1933": [
            "Духовная епархиальная семинария вновь разместилась там"
        ]
    }
}