{
    "id": 3316,
    "lang": "ru",
    "is_original": false,
    "title": "Шелководство",
    "fl": "Ш",
    "original_title": "Sericicultura",
    "body": "В прошлые времена предпринимались некоторые попытки разведения тутового шелкопряда на Мадейре. Доктор Гашпар ди Тейви в 1571 году даже заключил контракт с производителем шелка на производство этого товара на острове. Иезуиты дали некоторый толчок развитию шелководства, но мы не знаем, производилась ли какая-либо шелковая ткань на Мадейре.\n\nВ 1877 году покойный граф Канавиал установил несколько объектов на королевской площади для разведения тутового шелкопряда и посадил там много белых шелковиц, однако работа не принесла никаких результатов. Посадки шелковиц были почти полностью уничтожены сильными штормами в начале 1881 года.\n\nОсобый интерес в этом вопросе представляет превосходная статья, опубликованная в «Диариу да Мадейра» 13 октября 1921 года, которую мы хотим сохранить в колонках этого энциклопедического словаря.\n\nСреди этих инициатив, возникших из его души и задуманных его интеллектом (граф Канавиал), была адаптация шелководства или, может быть, точнее, тутоводства на Мадейре, что представляет собой совокупность операций и процессов, связанных с производством шелка, включая, следовательно, как разведение производящих насекомых, так и искусство производства шелка.\n\nЗатем в популярных брошюрах, распространенных по всему острову, народ Мадейры был проинструктирован о способах производства шелка, инструкции были даны со всей ясностью и детализацией - от способа разведения тутового шелкопряда до подробного описания всех его метаморфоз и обращения на разных стадиях развития. Была запрошена помощь гражданских и церковных властей, муниципальных советов с просьбой приступить к массовой посадке деревьев, которыми питается производящее насекомое. Были даже предприняты некоторые попытки, но факт остается фактом - такая инициатива, будь то из-за нехватки ресурсов или из-за нехватки настойчивости, так и не была воплощена в жизнь.\n\nИ, тем не менее, мы по-прежнему убеждены, что идея развития шелковой промышленности на Мадейре - это не детская забава, не смелая идея и уж точно не мечта, не способная воплотиться в реальность.\n\nДействительно, сегодня шелковая промышленность развивается во многих странах, которые далеки от обладания природными условиями, отличающими Мадейру, и которые по этой причине восполняют их отсутствие с помощью процессов, делающих производство шелка дорогостоящим и меньшим, чем то, которое мы могли бы получить на этом острове.\n\nВ этих странах, где шелковая промышленность процветает больше всего, как правило, делается только один ежегодный урожай, поскольку деревья, которыми питаются насекомые, развиваются там слабо. Кроме того, насекомых приходится выращивать в теплицах и с печами, чтобы они могли противостоять почти всегда губительным последствиям резких перепадов температуры.\n\nОднако Мадейра, учитывая исключительную мягкость ее климата, находится в гораздо более благоприятных условиях для промышленности, чем эти страны. Поскольку здесь шелковицы растут быстрее, здесь можно легко собирать два урожая в год, а в отношении насекомых они могут разводиться естественно, без использования чужеродных и всегда дорогостоящих средств для поддержания их жизнедеятельности.\n\nКроме того, культивирование специальных деревьев, которые потребовалось бы стимулировать, не отнимет место у других культур, в которых мы также нуждаемся для нашего пропитания и богатства нашего торгового баланса. Для этого можно было бы разумно и осторожно использовать те места, где другая культура была бы невозможна или не давала бы больше преимуществ.\n\nПо этим причинам мы считаем, что идея, набросанная здесь, по-прежнему заслуживает анализа, изучения и рассмотрения, призывая личность графа Канавиала и напоминая о некоторых плодах его исследовательского ума и патриотической души.\n\nИ поскольку по этому вопросу мы сегодня находимся в том же положении, что и почти 50 лет назад, когда идея была выдвинута на этом острове, давайте скажем, как граф Канавиал в 1874 году: «Что же делать? - Настоятельно обратить внимание тех, кто находится в положении, позволяющем исследовать эту новую отрасль промышленности; научить их практическим способам достижения этого, указывая им в качестве стимула примеры других стран, где при меньших природных преимуществах эта же промышленность дала самые плодотворные результаты».",
    "categories": [
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Гаспар де Тейве": [
            "В 1571 году заключил контракт с производителем шелка на производство этого товара на острове"
        ],
        "Граф Канавиал": [
            "Построил несколько объектов на Площади Королевы, предназначенных для разведения тутового шелкопряда, и высадил обширные плантации белых шелковиц"
        ]
    },
    "years": {
        "1571": [
            "Контракт с производителем шелка"
        ],
        "1877": [
            "Построил несколько объектов на Площади Королевы, предназначенных для разведения тутового шелкопряда"
        ],
        "1881": [
            "Сильные ураганы уничтожили почти все плантации шелковиц"
        ]
    }
}