{
    "id": 3320,
    "lang": "ru",
    "is_original": false,
    "title": "Водораздельный хребет (приход)",
    "fl": "В",
    "original_title": "Serra de Água (Freguesia da)",
    "body": "В статье «Леса (том II, страница 323)» мы сказали, что после большого пожара, разожженного первыми колонизаторами, этот остров быстро заселился древесными породами, и, хотя из-за этого огня он потерял свое первоначальное изобилие лесов, нельзя сомневаться, что вскоре он покрылся обширной и пышной лесной растительностью. Торговля и экспорт лесоматериалов были логическим следствием изобилия этой роскошной растительности. Несколько лесопилен и машин, построенных в основном на берегах самых полноводных рек для использования их энергии, были возведены во многих частях острова, и этим примитивным механическим устройствам дали название «водяные пилы». Сегодня на Мадейре есть много мест, которые все еще сохраняют это название, и в приходах Боавентура, Файал, Машику, Сантана и Сейшал есть населенные пункты и места относительной важности с таким же названием. Приход Водораздельный хребет, расположенный во внутренней части острова, должен был быть, как можно увидеть и сегодня, центром обширных и пышных лесов. Будучи пересеченным полноводной рекой, там относительно легко можно было бы установить водяную пилу, которую близость порта Рибейра-Брава приглашала для погрузки лесоматериалов. Было место с таким названием, которое распространилось на окрестности, а позже и на приход. Когда он был создан, это место уже было известно под названием Водораздельный хребет. Этот приход в основном расположен в обширной, глубокой и узкой долине, окруженной высокими и крутыми горами. Его окружают пик Крус, пик Седро, пик Гранде и другие, все гигантских размеров и дикой, внушительной величественности. Приход Водораздельный хребет был создан королевским указом от 28 декабря 1676 года, а епископ епархии Дон Фр. Антонио да Силва Телес осуществил его возведение епископским постановлением от 2 февраля 1678 года. Резиденция нового прихода разместилась в небольшой часовне Носса-Сеньора-да-Ажуда, которая уже существовала там, хотя год ее постройки и основателя неизвестны. Она была значительно расширена в 1699 году, приказ Совета казначейства от 2 мая 1698 года предписывал завершить начатые работы. Королевский указ от 5 марта 1680 года установил тогдашнему священнику, отцу Мануэлу да Силва, ежегодное жалованье в размере 12 000 реалов, одну бочку вина и один моио пшеницы, эта конгруа была подтверждена без какого-либо увеличения королевским указом от 5 октября 1749 года. Водораздельный хребет принадлежал округу Понта-ду-Сол с момента его создания в 1835 году, в настоящее время входит в состав округа Рибейра-Брава, созданного в 1914 году и учрежденного 2 августа того же года. Основные места: Ачада-дус-Апарисиус, Бокейрао, Каминьо-ду-Матиас, Эйра-да-Моура, Фажа-Редонда, Фажа-дус-Виньятикус, Лаже, Пассал, Педра, Пенеду, Перейра, Пиньейру, Пойзу, Роша-Алта, Терра-Гранде и Травесса. Население составляет 1580 человек (1921).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Boaventura",
        "Faial",
        "Machico",
        "Santana",
        "Seixal"
    ],
    "locations": {
        "Водораздельный хребет": [
            "Приход Водораздельный хребет в основном расположен в обширной, глубокой и узкой долине, окруженной высокими и крутыми горами. Его окружают пик Крус, пик Седро, пик Гранде и другие, все гигантских размеров и дикой, внушительной величественности."
        ]
    },
    "people": {
        "Дон Фр. Антонио да Силва Телес": [
            "Епископ епархии"
        ]
    },
    "years": {}
}