{
    "id": 3325,
    "lang": "ru",
    "is_original": false,
    "title": "Сезмарии",
    "fl": "С",
    "original_title": "Sesmarias",
    "body": "Законы о сезмариях предшествовали на этом архипелаге договору о колонии (том I, стр. 290) или, возможно, более точно было бы сказать, что сезмария, развиваясь и адаптируясь к условиям среды, превратилась в договор о колонии. Из изложения, которое делает Гама Баррос в своей монументальной «Истории государственного управления в Португалии» о законах о сезмариях, созданных в правление короля Фернандо, видно, что эти законы были направлены в первую очередь на то, чтобы сделать продуктивными земли, которые их владельцы держали заброшенными, не теряя при этом права собственности. На Мадейре известно, что донаторы, как им было разрешено в дарственных грамотах инфанта Энрике, предоставляли земли в сезмарию, что широко практиковалось на всем острове, помимо пожалований, которые делались непосредственно монархами, но неизвестно, предоставлялись ли земли без уплаты какой-либо ренты, пенсии или чинша, а значит, с абсолютным владением сезмейро над землёй, или же она оставалась обложенной какими-либо взносами в пользу короны, донаторов или ордена Христа. Если такая дань когда-либо существовала, сегодня о ней ничего не известно, и она могла взиматься только в первобытные времена колонизации, потому что начиная с первых майоратов, датируемых концом XV века, сезмейро считался абсолютным владельцем своих территориальных владений, свободно распоряжаясь ими при создании многочисленных майоратов и при отчуждении и сдаче земель в аренду.\n\nКак уже было сказано в другом месте, донаторы предоставляли земли знатным национальным и иностранным дворянам, а также некоторым выдающимся иностранным купцам, которые нашли в африканских рабах своих главных помощников в расчистке земель. Многие из этих сезмейро, разбогатев, превратили свои земли в майораты и, заключив договоры на обработку этих же земель со свободными колонами на условиях арендной платы, стали оставлять им возделывание и обработку имений, а сами отправлялись наслаждаться в городе или при дворе доходами от своих полей и усадеб. Колоны, освобождаясь постепенно от опеки владельцев, возделывая земли сезмарии за свой счёт, обременяя их домами, стенами и другими улучшениями, к которым позднее добавилось владение самими деревьями и растениями, создали особое положение, придав им почти права совладельцев земель, которые они обрабатывали, оставив в значительной степени в зависимости от них прежних сезмейро, истинных владельцев земель. В этом истинное происхождение договора о колонии, который, как мы уже говорили, является простым преобразованием прежних сезмарий. См. Колония, Старинные обычаи и Майораты.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}