{
    "id": 3341,
    "lang": "ru",
    "is_original": false,
    "title": "Силва (Висенте Гомеш да)",
    "fl": "С",
    "original_title": "Silva (Vicente Gomes da)",
    "body": "Родился в Фуншале 12 марта 1827 года и был одним из величайших художников, которых произвела Мадейра. Руководствуясь только своим талантом и некоторыми частными занятиями, ему удалось стать выдающимся фотографом, художником, скульптором, гравером и литейщиком, достойным высочайшей оценки. Он был пионером фотографии и стереотипии на Мадейре, а также первым, кто изготовил резиновые штампы и отлил железо на этом острове, добившись истинных чудес во всех этих областях. Он работал с дагерротипами и мокрым коллодием, создавая более совершенные произведения, чем то, что в то время делали в столице. Литейный завод, который он основал рядом со своим домом на бывшей улице Пинтош, стал настоящим успехом для Мадейры, а работы, выходившие оттуда, удовлетворяли самых взыскательных критиков художественностью своего исполнения. Висенте Гомиш да Сильва умер в Фуншале 14 декабря 1906 года. Вышедшая 13 декабря 1931 года газета «Diário da Madeira» опубликовала превосходную статью, содержащую некоторые биографические штрихи этого выдающегося художника, достойные прочтения и заслуживающие упоминания здесь. Приведем отрывок из нее: «Висенте Гомиш да Сильва был заметной и видной фигурой в нашей скромной художественной среде. С юных лет он проявлял энтузиазм к учебе; еще будучи школьником, благодаря своему изящному почерку, был выбран Луишем Коррейей Асиайоли помощником в его уважаемый колледж Сокорру, где формировался либеральный слой мадейрской интеллигенции, давший крупные фигуры в различных областях человеческого знания. Он выучил французский и английский языки, которыми владел с изяществом и правильностью, черпая в книгах, главным образом иностранных, источник тех обширных познаний, которые так просветили его. С инстинктивным мастерством он запечатлел на холсте великолепные портреты наиболее заметных фигур нашей среды, а также акварелью, в ярком свете, пейзажи нашей земли, рисуя миниатюры на слоновой кости, чудесные портреты. Вскоре иностранцы скупали его работы, к которым он относился без особого уважения, ибо, как и большинство истинных художников, не придавал точной цены своему тщательному труду. Затем он начал лепить простым резцом, точно вырезая из дерева характерные типажи той эпохи, местные образы с такой реалистичностью и мастерством, что это вызывало изумление. Когда во Франции компания Ньепса и Дагера представила свои удивительные работы, Висенте Гомиш да Сильва тут же заказал из Парижа книги о новой науке и, проявив большое упорство и прилежание, сумел фотографировать на медных дагерротипных пластинах, а затем перешел к изготовлению позитивов на стекле. Еще до появления фотографий в Португалии публика Мадейры обладала ими на несколько лет раньше. В ногу с прогрессом искусства вскоре на Мадейре появились портреты на альбуминовой бумаге, наклеенные на картон. Висенте Гомиш да Сильва хорошо знал всю сложную фотохимию, самостоятельно готовил коллодий, азотнокислое серебро и различные проявители темной комнаты, не прибегая к импорту этих продуктов. Мудрый любитель фотографии граф Торре Бела, раздраженный временными и трудоемкими требованиями «мокрого коллодия», объединяется со своим другом Висенте Гомишем да Сильвой, и после многих бдений им удается получить более практичный процесс – «сухой коллодий», который впоследствии получил широкое распространение и принес фотографии большой прогресс. \n\nОдновременно с работой в области фотографии он гравировал на медных пластинах, помимо прочего, эмблемы, гербы для свадебных приглашений, визитные карточки и т.д. с редким совершенством.\n\nМного лет спустя принц Николай Ольденбургский, пораженный изяществом этих гравюр, привез из России много серебра с тем, чтобы художник выполнил здесь работу.\n\nБудучи приглашен муниципалитетом Фуншала поехать за границу для совершенствования мастерства, он отклонил почетное приглашение, предпочтя быть обязанным всем только себе.\n\nВ 1863 году он отправился во Францию и Англию, ознакомившись со всеми новшествами того времени; по возвращении он открыл элегантный и роскошный базар на площади Се, где вместе с последними новинками демонстрировались его тщательно выполненные фотографические и гравировальные работы.\n\nЕго фотоателье на улице Пинтош – позже вошедшей в улицу Каррейра – увенчанное императорским гербом Австрии и находившееся под покровительством императрицы-вдовы Бразилии доньи Амелии, сделавшей его гравером своего двора, пользовалось большой и заслуженной славой.\n\nЗдесь талантливый художник впервые в Португалии изготовил резиновые штампы, введя в мадейрское типографское искусство стереотипию, никогда не обучаясь этим двум новым полиграфическим процессам у мастеров и черпая указания только из иностранных книг и журналов, которые затем опробовал и исправлял».\n",
    "categories": [
        "art"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Висенте Гомеш да Силва": [
            "Фотограф, художник, скульптор, гравер и литейщик",
            "Художник, гравер, фотограф"
        ]
    },
    "years": {
        "1827": [
            "Рождение Висенте Гомеша да Силвы"
        ],
        "1906": [
            "Смерть Висенте Гомеша да Силвы"
        ],
        "1931": [
            "Публикация статьи в Diário da Madeira"
        ]
    }
}