{
    "id": 3347,
    "lang": "ru",
    "is_original": false,
    "title": "Симонс Соарес (Даниэл Тело)",
    "fl": "С",
    "original_title": "Simões Soares (Daniel Telo)",
    "body": "Он сын покойного профессора лицея Даниэла Симонса Соареса и родился на острове Порту-Санту 23 мая 1864 года. В 1875 году он поступил в Военный колледж, откуда перешел в лицей Фуншала, где завершил подготовку к поступлению в Военную академию. В 1885 году он был назначен младшим лейтенантом в заморские войска и служил в провинции Кабо-Верде, где среди прочих служебных поручений командовал военным гарнизоном на острове Санту-Антан. В 1891 году он был в Гвинее, где принимал участие в военных операциях против папеисов, а после отставки в звании генерала был председателем муниципального совета округа Санта-Катарина на острове Сантьяго, администратором округа и т.д. Несколько лет он проживает в Фуншале, где трижды занимал должность гражданского губернатора, вступив в должность 28 сентября 1917 года, 21 июня 1919 года и 17 ноября 1923 года. Он также был администратором округа Фуншал, комиссаром полиции, членом ныне упраздненной Сельскохозяйственной хунты и сенатором от Мадейры, избранным 13 июня 1915 года. Он является членом нынешней Генеральной хунты округа Фуншал и ранее был председателем этого административного органа (1921).",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [
        "Santa Catarina"
    ],
    "locations": {
        "Порту-Санту": [
            "Место рождения Даниэла Тело Симонса Соареса"
        ],
        "Фуншал": [
            "Место жительства Даниэла Тело Симонса Соареса"
        ]
    },
    "people": {
        "Даниэл Симонс Соарес": [
            "Профессор лицея"
        ]
    },
    "years": {
        "1864": [
            "Рождение Даниэла Тело Симонса Соареса"
        ],
        "1875": [
            "Поступление в Военный колледж"
        ],
        "1885": [
            "Назначение младшим лейтенантом в заморские войска"
        ],
        "1891": [
            "Участие в военных операциях в Гвинее"
        ],
        "1915": [
            "Избрание сенатором от Мадейры"
        ],
        "1917": [
            "Вступление в должность гражданского губернатора"
        ],
        "1919": [
            "Вступление в должность гражданского губернатора"
        ],
        "1921": [
            "Председательство в Генеральной хунте округа Фуншал"
        ],
        "1923": [
            "Вступление в должность гражданского губернатора"
        ]
    }
}