{
    "id": 3353,
    "lang": "ru",
    "is_original": false,
    "title": "Система весов и измерений",
    "fl": "С",
    "original_title": "Sistema de Pesos e Medidas",
    "body": "Система мер и весов, используемая на этом архипелаге, была, несомненно, такой же, как и на материковой части Королевства, до того года, когда у нас начала приниматься десятичная метрическая система. Альмуд, канада, галлон, алкейре, аррател, локоть, вара, браса, фут и палец с их кратными и дольными единицами были типами весов и мер, используемых нами, которые несколько варьировались от прихода к приходу, что, безусловно, происходило и на материке, откуда они были завезены на этот остров. Как для весов, так и для мер в административных центрах муниципалитетов были эталоны, которые определенно фиксировали использование этих типов, неизвестно, существовало ли полное единообразие между стандартами различных муниципалитетов. Список всех этих стандартов был составлен в 1849 году комиссией в составе докторов Мануэля Жоакима Мониша, Луиша да Кошты Перейры и Жуана Перештрелу ди Вашконселуша и опубликован в No195 официального еженедельника, но не показывает существующие различия между различными стандартами, что было бы желательно. Из этого списка видно, что этих стандартов было очень много, и некоторые из них представляют подлинный интерес благодаря их тщательному изготовлению и как документы для археологического исследования на эту тему. \n\nВ 1859 году центральное правительство направило на Мадейру артиллерийского офицера Франсишку ди Паула Кампуша и Оливейру в сопровождении кавалерийского офицера Фернанду Сейшаша ди Бриту Беттенкурта с заданием ввести в этом архипелаге новую законную систему мер и весов. Кампуш и Оливейра объехал все муниципалитеты и провел детальное исследование этого вопроса, направив 28 августа 1859 года интересный обширный отчет в Генеральную дирекцию торговли и промышленности, который был опубликован в NoNo 60 и 61 фуншальской газеты Реформа, из которого мы приведем несколько выдержек.\n\n«Весы, - говорит упомянутый офицер, - одни железные, другие бронзовые; одни имеют форму сферы, введенной в круговые дуги, также из железа, которые пересекаются перпендикулярно, имея в точке пересечения кольцо из того же металла; другие имеют форму усеченных конических или четырехугольных пирамид; и, наконец, некоторые цилиндрические, имеющие или не имеющие кольцо.\n\nСреди бронзовых весов примечательны марки Фуншала, Машику, Понта-ду-Сол и Кальеты, но главным образом Фуншала. Эта марка весит четыре арробас, имеет форму усеченной конической пирамиды, изящно отделана и украшена великолепными рельефами и скобами, крышка украшена тремя драконами или фантастическими животными, сделанными высоким рельефом, и рядом с ними два бюста, изображающие рыцарей в старинных доспехах, которые поддерживают ручку, проходящую сквозь их спины на концах. Ручка изображает двух мужчин, повернутых спинами друг к другу, с поднятыми над головой руками, поддерживающими небольшую сферу, которой заканчивается ручка. На крышке надпись: Конрад Мос Эйх Мастер 1580.\n\nНа внешней поверхности марки Машику эта надпись: О МВИТО. АЛЬТО. Е. ЭКСЕЛЕНТИСИМО. РЕИ. ДОМ. ЭМАНВЕЛЬ. О. ПРИМЕЙРО. ДЕ. ПОРТВГАЛЬ. МЕ. МАНДОВ. ФАЗЕР. АНО. ДО. НКМТО. ДЕ. НОСО. СНОР. ЖВ. КСПО. Д. 1499. \n\nМарки Понта-ду-Сол и Кальеты имеют надписи, аналогичные марке Машику. Марки Кальеты и Понта-ду-Сол, поскольку они лучше сохранились, поскольку их можно легко дополнить и по способу их изготовления, заслуживают того, чтобы быть сохраненными в качестве памятников нашим старым стандартам мер веса, но гораздо больше заслуживает археологического внимания четырехарробный эталон Фуншала; потому что, помимо того, что он полностью сохранился, я считаю его изящным произведением искусства в этом жанре.\n\nЯ нашел в муниципалитете Фуншала кубический ящик со стандартами линейных мер, емкости и веса, все из латуни, соответствующими девяти десятичным мерам, но с различной номенклатурой. На всех этих стандартах есть надпись: Арсенал армии, 1819 г., а на метре, килограмме и литре, которые они назвали вара, либра и канада соответственно, есть другая надпись: Король Жуан VI установил единообразие мер и весов во всем Соединенном Королевстве по десятичной системе, 1818 г.: Арсенал армии 1819 г.»\n\n\n\n> «В силу давних и широко распространенных обычаев, повсеместно встретило упорное сопротивление введение новой законной системы\nмер и весов, в этом архипелаге также произошло несколько беспорядков, как проявление насильственного противодействия этой системе, которая должна была коренным образом изменить то, что на протяжении веков применялось в различных коммерческих сделках. В муниципалитете Сан-Висенти мятежники принудили власти и наиболее влиятельных лиц выбросить в море весы и меры, принятые по новой системе, то же самое произошло в приходе Рибейра-Брава, а в Понта-ду-Сол народ поджег здание муниципалитета. В Сантане народ устроил различные беспорядки, а в городе Сан-Висенти было уничтожено много документов муниципальной администрации.\n\nНовая система постепенно внедрялась и распространялась среди нас, ее принятие сегодня не вызывает ни малейших затруднений. Тем не менее, до сих пор часто упоминаются такие единицы измерения жидкостей, как алмуды, галлоны, канады и квартильо; такие единицы измерения тканей, как вары и кавадо; такие единицы измерения камня, как браза; такие единицы измерения зерна, как моио и алкейре; и такие единицы измерения древесины, как пе.\n\nДесятичная метрическая система, введенная в Португалии 13 декабря 1852 года, согласно декрету от 20 июня 1859 года, была введена в действие в Лиссабоне с 1 января 1860 года и в других населенных пунктах и на островах с 1 марта, но только в отношении метра, или линейной меры, в то время как в отношении других мер она должна была вступить в силу на всей территории страны в 1862 году.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку ди Паула Кампуш и Оливейра": [
            "Артиллерийский офицер"
        ],
        "Фернанду Сейшаш ди Бриту Беттенкурт": [
            "Кавалерийский офицер"
        ],
        "Мануэл Жоаким Мониш": [
            "Доктор"
        ],
        "Луиш да Кошта Перейра": [
            "Доктор"
        ],
        "Жуан Перештрелу ди Вашконселуш": [
            "Доктор"
        ]
    },
    "years": {
        "1859": [
            "Введение новой законной системы весов и измерений на Мадейре",
            "Декрет от 20 июня 1859 года, отправленный на исполнение"
        ],
        "1818": [
            "Король Д. Жуан VI установил единообразие весов и измерений во всем Объединенном королевстве по десятичной системе"
        ],
        "1852": [
            "Десятичная метрическая система установлена в Португалии"
        ]
    }
}