{
    "id": 336,
    "lang": "ru",
    "is_original": false,
    "title": "Австрия (императрица)",
    "fl": "А",
    "original_title": "Austria (Imperatriz da)",
    "body": "Императрица Елизавета, жена Франца Иосифа, императора Австрии, которая 10 сентября 1898 года погибла от предательского удара кинжала анархиста Лукени, впервые посетила Мадейру в 1860 году, пробыв на этом острове примерно пять месяцев. Поскольку врачи посоветовали ей поехать в место с умеренным климатом, где она могла бы провести зиму и на некоторое время избавиться от неудобств придворного этикета, чтобы восстановить подорванное здоровье, выбор пал на Фуншал, а местом проживания была выбрана Кинта Вижия, которая благодаря завидному местоположению, красивым садам, возвышенному положению над морем и хорошему виду на весь амфитеатр города, считалась одной из самых великолепных усадеб Мадейры.\n\n29 ноября 1860 года в 6 часов утра в порт Фуншала вошел пароход \"Виктория и Альберт\", принадлежавший королеве Виктории Английской, на борту которого находилась императрица Австрии.\n\nВыразив желание, чтобы ее высадка прошла без всякой помпы, она не имела того блеска и величия, которые местные власти хотели придать этому событию, но императрице все же были оказаны все воинские почести и другие официальные почести, положенные в таких случаях. Высшие власти округа прибыли на борт \"Виктории и Альберта\", чтобы приветствовать императрицу и сопроводить ее до места проживания, высадка прошла на Понтиньском причале.\n\nИмператрице было всего 23 года, она была в расцвете своей красоты и юности, что вместе с ее высокими добродетелями и сострадательным сердцем по отношению к обездоленным судьбой, везде вызывала восторг и внимание.\n\n7 декабря 1860 года в наш порт прибыл португальский корвет \"Сагреш\", доставивший графа Линьяреша, который от имени короля Педру V прибыл на Мадейру, чтобы приветствовать высокую гостью.\n \n17 апреля 1861 года в Фуншал прибыл инфант Луиш, впоследствии король Португалии, которого монарх направил сопровождать императрицу во время ее отъезда с португальской территории. Луиш прибыл на корвете \"Бартоломеу Диаш\", которым он командовал, и 21 апреля дал на его борту великолепный прием в честь Ее Императорского Величества.\n\nЕлизавета Австрийская отплыла 28 апреля на том же пароходе, на котором прибыла на этот остров, в сопровождении корвета \"Бартоломеу Диаш\", парохода \"Осборн\" и английского военного корабля, которые сопровождали \"Викторию и Альберта\" до порта Гибралтара.\n\nИмператор Франц Иосиф поблагодарил епископа, губернатора, мэра, капитана порта и австрийского консула за почести и другие знаки уважения, оказанные его супруге. За несколько лет до своей смерти императрица Елизавета снова посетила этот остров, уже страдая от психических расстройств, которые преследовали ее до конца жизни.",
    "categories": [
        "history",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франц Иосиф": [
            "Император Австрии"
        ],
        "Елизавета": [
            "Императрица Австрии"
        ],
        "Виктория": [
            "Королева Англии"
        ],
        "Педру V": [
            "Монарх Португалии"
        ],
        "Луиш": [
            "Инфант, затем король Португалии"
        ]
    },
    "years": {
        "1860": [
            "Визит императрицы Елизаветы на Мадейру"
        ],
        "1861": [
            "Отъезд императрицы Елизаветы с Мадейры"
        ]
    }
}