{
    "id": 3363,
    "lang": "ru",
    "is_original": false,
    "title": "Соарес (отец Каэтано Альберто)",
    "fl": "С",
    "original_title": "Soares (Padre Caetano Alberto)",
    "body": "> Он был сыном Антонио Соареса Фелгейраса и госпожи Аны де Оливейры и родился в приходе Порто да Крус 23 мая 1790 года. Приехав в раннем возрасте в Фуншал к своему крестному отцу канонику Каэтано Альберто де Араужо, он получил в этом городе начальное образование по гуманитарным наукам и окончил богословские курсы в епархиальной семинарии. Он был рукоположен в священники и немедленно отправился в Коимбру, где поступил на юридический факультет, окончив его в 1820 году или немного позже.\n> В Фуншале он занимался адвокатской практикой и преподавал латынь, когда в 1826 году был избран депутатом от Мадейры и заседал в кортесах, проживая в Лиссабоне до 1828 года, когда уехал в Рио-де-Жанейро, опасаясь стать жертвой преследований, которые абсолютистское правительство начало против сторонников либеральных идей.\n> Поселившись в столице Бразилии, он получил бразильское гражданство и вскоре посвятил себя адвокатской карьере, добившись известности как выдающийся адвокат. Он занимал различные государственные должности, в том числе судьи по делам сирот, адвоката Императорского двора, президента Института адвокатов и т.д. Когда бразильское правительство предложило премию в один миллион реалов автору лучшего проекта Гражданского кодекса, доктор Каэтано Альберто Соарес был назначен членом комиссии, которой было поручено дать заключение о представленном проекте.\n> Доктор Соарес пострадал от слепоты, но, несмотря на это, продолжал заниматься адвокатской практикой, где заметно выделялся. Из-за этого обстоятельства он не оставил печатных работ, кроме мемуаров, прочитанных в Институте адвокатов и опубликованных в 1848 году.\n> Он умер в Рио-де-Жанейро 28 февраля 1867 года.",
    "categories": [
        "history",
        "politics",
        "education"
    ],
    "freguesias": [
        "Porto da Cruz"
    ],
    "locations": {
        "Порто да Крус": [
            "Место рождения отца Каэтано Альберто Соареса"
        ],
        "Фуншал": [
            "Место, где отец Каэтано Альберто Соарес получил начальное образование"
        ],
        "Коимбра": [
            "Место, где отец Каэтано Альберто Соарес поступил на юридический факультет"
        ],
        "Лиссабон": [
            "Место, где отец Каэтано Альберто Соарес проживал после избрания депутатом от Мадейры"
        ],
        "Рио-де-Жанейро": [
            "Место проживания и смерти отца Каэтано Альберто Соареса"
        ]
    },
    "people": {
        "Антонио Соарес Фелгейрас": [
            "Отец отца Каэтано Альберто Соареса"
        ],
        "Ана де Оливейра": [
            "Мать отца Каэтано Альберто Соареса"
        ],
        "Каэтано Альберто де Араужо": [
            "Крестный отец Каэтано Альберто Соареса"
        ]
    },
    "years": {
        "1790": [
            "Рождение отца Каэтано Альберто Соареса"
        ],
        "1826": [
            "Избрание отца Каэтано Альберто Соареса депутатом от Мадейры"
        ],
        "1828": [
            "Отъезд отца Каэтано Альберто Соареса в Рио-де-Жанейро"
        ],
        "1867": [
            "Смерть отца Каэтано Альберто Соареса"
        ]
    }
}