{
    "id": 3365,
    "lang": "ru",
    "is_original": false,
    "title": "Соареш (Жуан ди Нобрега)",
    "fl": "С",
    "original_title": "Soares (João de Nóbrega)",
    "body": "Он родился в этом городе 11 июня 1831 года. После нескольких лет обучения в лицее Фуншала он путешествовал по Португальской Африке и Северной Америке, вернувшись на родину в 1855 году, где и поселился. Он был учителем начальной школы, писарем Благотворительного братства и в конце концов служащим табачной монополии.\n\nОн активно занимался литературой, широко сотрудничая во многих периодических изданиях, особенно по вопросам чисто литературного характера. В поэзии, драме, рассказах, путевых заметках и т.д. он продемонстрировал свои способности в этих жанрах литературы. Он был директором и редактором журналов Revista Semanal, Semanario 0fficial и Flor do Oceano, а также сотрудничал во многих газетах, таких как A Pátria, A Imprensa и Funchalense. Когда в 1876 году каноник Алфреду Сезар ди Оливейра основал в этом городе газету O Diário de Noticias, Нобрега Соареш был приглашен в качестве редактора этой газеты, в которой он активно работал несколько лет.\n\nОтдельными изданиями он опубликовал \"Введение в географию\", 1859; \"Первые понятия о морали\", 1861 и еще одно издание в 1862 году; \"Рассказы и путешествия\", 1867; \"Сцены и комедии\", 1865; \"Сцены и фантазии\", 1868; \"Кто из двух?\", 1862; \"Комната с двумя кроватями\", 1862; \"Описание Мадейры\", 1862, которое переиздавалось еще дважды; и \"Грамматика португальского языка\", 1884. Он готовил к печати другие литературные работы, которые так и не были опубликованы, о некоторых из которых упоминает Библиографический словарь Инносенсиу Ф. да Силвы.\n\nОн умер в Фуншале 22 сентября 1890 года.",
    "categories": [
        "history",
        "culture",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения и смерти"
        ]
    },
    "people": {
        "Алфреду Сезар ди Оливейра": [
            "Основатель газеты O Diário de Noticias"
        ]
    },
    "years": {
        "1859": [
            "Публикация \"Введения в географию\""
        ],
        "1861": [
            "Публикация \"Первых понятий о морали\""
        ],
        "1862": [
            "Публикация \"Кто из двух?\", \"Комната с двумя кроватями\", \"Описание Мадейры\""
        ],
        "1865": [
            "Публикация \"Сцен и комедий\""
        ],
        "1867": [
            "Публикация \"Рассказов и путешествий\""
        ],
        "1868": [
            "Публикация \"Сцен и фантазий\""
        ],
        "1876": [
            "Основание газеты O Diário de Noticias"
        ],
        "1884": [
            "Публикация \"Грамматики португальского языка\""
        ],
        "1890": [
            "Смерть"
        ]
    }
}