{
    "id": 3367,
    "lang": "ru",
    "is_original": false,
    "title": "Соареш (Урбано Кануто)",
    "fl": "С",
    "original_title": "Soares (Urbano Canuto)",
    "body": "Родился в Фуншале 19 января 1894 года, бакалавр словесности Лиссабонского университета, в настоящее время занимает должность профессора первой группы факультета словесности Португальского университета. Опубликовал: \"Школьный жаргон Дома милосердия\", в соавторстве с доктором Аурелиу да Кошта Феррейра (Агия, 1914, и Анналы Дома милосердия, 1915); \"Язык и народные традиции Мадейрского архипелага\" (Журнал Лузитания, 1915); \"Эпифанио Диаш\" (речь, произнесенная у могилы этого профессора, Журнал Лузитания, 1917); и \"Филологические очерки, португальская рукопись XVI века и проблема гуанчей\" (Журнал факультета словесности Порту, 1920). Готовит к печати несколько других работ, в том числе перевод \"Облаков\" Аристофана с предваряющим его исследованием о Сократе.\n\n19 апреля 1921 года, когда маршалу Жозе Жоффру, генералиссимусу Арманду Диашу и генералу Орасиу Смиту Дюррьену была присвоена степень доктора наук на факультете наук в Порту, доктор Урбану Соареш произнес речь на латыни, которая была высоко оценена знатоками этого языка, и составил докторские дипломы для этих военных (1921).",
    "categories": [
        "education",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения"
        ]
    },
    "people": {
        "Доктор Аурелиу да Кошта Феррейра": [
            "Соавтор Урбано Кануто Соареша"
        ],
        "Эпифанио Диаш": [
            "Профессор, в честь которого Урбано Кануто Соареш произнес речь"
        ],
        "Жозе Жоффр": [
            "Маршал, удостоенный звания доктора наук"
        ],
        "Арманду Диаш": [
            "Генералиссимус, удостоенный звания доктора наук"
        ],
        "Орасиу Смит Дюррьен": [
            "Генерал, удостоенный звания доктора наук"
        ]
    },
    "years": {
        "1894": [
            "Год рождения"
        ],
        "1914": [
            "Публикация \"Школьного жаргона Дома милосердия\""
        ],
        "1915": [
            "Публикация \"Языка и народных традиций Мадейрского архипелага\", \"Анналов Дома милосердия\""
        ],
        "1917": [
            "Речь у могилы Эпифанио Диаша"
        ],
        "1920": [
            "Публикация \"Филологических очерков, португальской рукописи XVI века и проблемы гуанчей\""
        ],
        "1921": [
            "Присвоение звания доктора наук Жозе Жоффру, Арманду Диашу и Орасиу Смиту Дюррьену"
        ]
    }
}