{
    "id": 3368,
    "lang": "ru",
    "is_original": false,
    "title": "Сельскохозяйственное общество Мадейры",
    "fl": "С",
    "original_title": "Sociedade Agrícola Madeirense",
    "body": "Попытка основать ассоциацию, призванную защищать и развивать сельское хозяйство Мадейры, увенчалась успехом только во время администрации Жозе Силвестра Рибейру в качестве гражданского губернатора этого округа. Ранее предпринятые усилия всегда оказывались безрезультатными, а после отъезда из Мадейры этого заслуженного губернатора ассоциация начала вести очень неустойчивое существование, перестав даже выполнять обязанности, на нее возложенные.\n\nУже в 1790 году здесь предпринималась попытка создания подобной ассоциации, главным инициатором которой тогда был доктор Жуан Педру ди Фрейташ Друмонд.\n\nТоржественное открытие Сельскохозяйственного общества Мадейры состоялось 21 ноября 1849 года в присутствии принца Максимилиана, герцога Лейхтенбергского и всех местных властей и видных деятелей. Как видно из Эпохи управления, высшее руководство округа оказало новой организации самую ценную поддержку, настоятельно рекомендовав ее всем властям, административным корпорациям и правительству метрополии.\n\nИзбранный на этом собрании совет составил устав, который был утвержден королевским указом от 30 августа 1850 года, наладил связь с другими подобными ассоциациями для лучшей ориентации в руководстве своей работой, начал издавать журнал под названием «Сельскохозяйственник Мадейры», который был надежным руководством для фермеров и горячо отстаивал их интересы, приобрел семена, попытался изучить и испытать новые культуры, занялся разведением скота, искусственными пастбищами, улучшением пород и т.д., а также многими другими вопросами, представлявшими непосредственный интерес для сельского хозяйства этого округа. Отчеты правления этого общества и его подкомитетов, ответственных за изучение различных вопросов, тесно связанных с сельским хозяйством, свидетельствуют об их рвении и интересе к делам этого острова и дают красноречивое свидетельство того, что могла сделать здесь ассоциация, одушевленная такими намерениями и желаниями.\n\nСельскохозяйственное общество регулярно функционировало до 1858 года, будучи реорганизовано на других основаниях в 1855 году. Оно прервало свои заседания в 1860 году, а затем функционировало до 1864 года. В 1867 году состоялось одно заседание с целью проконсультироваться с правительством по поводу ввоза вина из Португалии на Мадейру, а 29 ноября 1876 года общество было реорганизовано, однако его работа с тех пор и до 1880 года, когда оно окончательно прекратило существование, была ничтожной.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жозе Силвестра Рибейру": [
            "Гражданский губернатор округа"
        ],
        "Жуан Педру ди Фрейташ Друмонд": [
            "Главный инициатор ассоциации в 1790 году"
        ]
    },
    "years": {
        "1790": [
            "Попытка создания ассоциации"
        ],
        "1849": [
            "Торжественное открытие Сельскохозяйственного общества Мадейры"
        ],
        "1850": [
            "Утверждение устава"
        ],
        "1855": [
            "Реорганизация Сельскохозяйственного общества"
        ],
        "1858": [
            "Прерывание заседаний"
        ],
        "1860": [
            "Прерывание заседаний"
        ],
        "1864": [
            "Функционирование до"
        ],
        "1867": [
            "Заседание для консультации с правительством"
        ],
        "1876": [
            "Реорганизация Сельскохозяйственного общества"
        ],
        "1880": [
            "Окончательное прекращение существования"
        ]
    }
}