{
    "id": 338,
    "lang": "ru",
    "is_original": false,
    "title": "Административная автономия",
    "fl": "А",
    "original_title": "Autonomia Administrativa",
    "body": "8 августа 1901 года - это памятная дата в летописи этого архипелага. В этот день государственный советник Эрнесто Родольфо Инце Рибейро, тогдашний председатель совета и министр королевства, подписал декрет, предоставляющий Мадейре административную автономию на тех же основаниях, на которых она уже ранее была предоставлена округам Азорских островов. Безусловно, это не автономия с широкими полномочиями местного самоуправления, но она представляет одну из самых ценных льгот, предоставленных Мадейре за долгий период в несколько веков, и, безусловно, самую большую из всех в отношении предоставления необходимых средств для легкой реализации важных материальных улучшений.\n\nДекрет от 2 марта 1895 года, подписанный Инце Рибейро, Жуаном Франко и другими министрами, которые тогда составляли правительство, предоставил округам Азорских островов право принять административную автономию, предоставленную в пределах этого же декрета, если об этом ходатайствуют две трети граждан, имеющих право занимать административные должности. Закон от 22 мая 1901 года изменил некоторые из этих положений и уполномочил правительство распространить их на Мадейру. Однако именно декрет от 8 августа 1901 года действительно установил административную автономию в округе Фуншал в соответствии с полномочиями и функциями, изложенными в декрете от 2 марта 1895 года.\n\nЭти полномочия и функции принадлежат административному органу под названием Генеральная хунта, организация и функционирование которой отличаются от ее аналогов в остальной части страны. На момент ее создания она состояла из пятнадцати прокуроров, избранных народом в качестве представителей различных муниципалитетов, и собиралась на очередные сессии в апреле и ноябре. Генеральная хунта избирала исполнительный комитет из трех членов, который на очередных сессиях всех прокуроров представлял доклады о решениях, принятых в перерывах между этими сессиями.  \n\nПервым председателем Генеральной хунты Фуншала, внесшим в ее работу выдающийся вклад, был государственный советник Жозе Лейте Монтейро, а первым руководителем ее секретариата был доктор Мануэл душ Пассуш Фрейташ, который проявил большое усердие и компетентность в исполнении своих обязанностей.\n\nНачиная с 1902 года, когда Генеральная хунта начала сбор предоставленных ей доходов, эта административная корпорация приступила к реализации большого количества общественных улучшений, особенно в области строительства дорожной сети. Административная деятельность Генеральной хунты также распространялась на многие другие государственные службы, как уже существующие, так и вновь созданные, постоянно демонстрируя неоценимые преимущества, которые предоставление *административной автономии+ принесло этому округу. Последующие декреты санкционировали и придали законный статус определенным службам Генеральной хунты, но существенно не изменили ее экономическую и административную жизнь. Помимо собственных подразделений ее секретариата, казначейства и общественных работ, Генеральная хунта особенно отвечала за обслуживание и содержание психиатрической больницы, приютов для подкидышей и неимущих детей, наземного дезинфекционного поста, лаборатории бактериологии и гигиены, репрессивной полиции по борьбе с нелегальной эмиграцией, агрономических и животноводческих служб, а также некоторых других.\n\nДекрет от 31 июля 1928 года значительно расширил сферу административной автономии, существенно расширив ее полномочия и функции, но обременив ее новыми тяжелыми обязательствами без предоставления компенсирующих доходов для полного выполнения этих обязательств. Среди них - службы министерств торговли и коммуникаций, сельского хозяйства и образования, а также службы гражданского правительства, гражданской полиции, здравоохранения, социального обеспечения и социальной защиты, зависящие от министерства внутренних дел и финансов.\n\nДоходы Генеральной хунты этого округа с момента предоставления административной автономии были следующими:\n\n| Год | Доходы, эскудо |\n|------|------------------|  \n| 1902-1903 | 111 265$56 |\n| 1903-1904 | 129 793$24 |\n| 1904-1905 | 126 873$41 |\n| 1905-1906 | 132 229$93 |\n| 1906-1907 | 135 960$73 |\n| 1907-1908 | 135 520$46 |\n| 1908-1909 | 137 577$85 |\n| 1909-1910 | 144 417$00 |\n| 1910-1911 | 142 440$94 |\n| 1911-1912 | 147 558$26 |\n| 1912-1913 | 159 333$03 |\n| 1913-1914 | 227 783$61 |\n| 1914-1915 | 172 327$59 |\n| 1915-1916 | 220 129$35 |\n| 1916-1917 | 190 099$94 |\n| 1917-1918 | 187 367$06 |  \n| 1918-1919 | 188 499$34 |\n| 1919-1920 | 234 687$92 |\n| 1920-1921 | 713 182$51 |\n| 1921-1922 | 969 750$37 | \n| 1923 | 1 369 834$72 |\n| 1924 | 1 150 708$29 |\n| 1925 | 3 881 125$99 |\n| 1926 | 3 741 561$78 |\n| 1927 | 3 962 817$81 |\n| 1-е полугодие 1928 г. | 2 488 376$21 |  \n| 1928-1929 | 10 680 689$52 |\n| 1929-1930 | 10 189 945$29 |\n| 1930-1931 | 12 459 987$57 |\n| 1931-1932 | 11 584 328$97 |\n| 1933-1934 | 14 398 951$57 |\n| 1934-1935 (18 месяцев) | 20 440 337$65 |\n| 1936 | 13 414 867$46 |\n| 1937 | 12 057 204$87 |\n| 1938 | 16 054 913$04 |\n| 1939 | 20 658 134$00 |\n\n\n\nТогда, как уже было сказано выше, началось осуществление важных общественных улучшений, особенно в строительстве новых дорог.\n\nДорожная сеть на Мадейре без сомнения была одной из худших во всей нашей стране по разным причинам, особенно из-за невероятно пересеченной местности и других неблагоприятных условий. Большинство из них не заслуживало названия дорог, поскольку в основном это были узкие тропы, проложенные по почве, с труднопроходимой и очень опасной поверхностью, нависающие над неизмеримыми пропастями и огибающие склоны высоких гор, часто представляющие серьезные неудобства и опасности для путешественников. До 1901 года, когда этому округу была предоставлена административная автономия, было всего девять километров хорошей дороги, соединяющей город Фуншал с деревней Камара-ди-Лобуш. Тогда началось и продолжается до сих пор строительство обширной сети дорог, которая в ближайшие годы сделает возможным легко пересечь весь остров на высокой скорости и быстро и комфортно посетить его основные населенные пункты.\n\n Отделения Генерального совета размещались в разных домах. Согласно декрету от 12 августа 1919 года это административное учреждение получило здание бывшей семинарии Воплощения за 7500 эскудо, и там разместилась большая часть его подразделений. После того, как декрет от 25 апреля 1927 года вернул Комиссии по делам епархии Фуншала владение зданием семинарии Воплощения, Генеральный совет перевел свои отделы в старые дома больницы Святой Изабель, где они размещаются с октября 1933 года.",
    "categories": [
        "history",
        "economy",
        "transport",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Эрнесто Родольфо Хинце Рибейро": [
            "Председатель совета и министр королевства"
        ],
        "Жуан Франку": [
            "Министр королевства"
        ],
        "Жозе Лейте Монтейру": [
            "Первый председатель Генерального совета Фуншала"
        ],
        "Д-р Мануэл душ Пассуш Фрейташ": [
            "Первый руководитель секретариата Генерального совета"
        ]
    },
    "years": {
        "1901": [
            "Предоставление административной автономии округу Фуншал",
            "Была предоставлена административная автономия этому округу, тогда было всего девять километров хорошей дороги, соединяющей город Фуншал с деревней Камара-ди-Лобуш"
        ],
        "1902": [
            "Начало сбора доходов, предоставленных Генеральному совету"
        ],
        "1928": [
            "Расширение сферы административной автономии"
        ],
        "1919": [
            "Согласно декрету от 12 августа, Генеральному совету было передано здание бывшей семинарии Воплощения за 7500 эскудо"
        ],
        "1927": [
            "Согласно декрету от 25 апреля, Комиссии по делам культа епархии Фуншала было возвращено владение зданием семинарии Воплощения"
        ],
        "1933": [
            "В октябре Генеральный совет разместил свои отделы в бывших домах госпиталя Святой Изабель"
        ]
    }
}