{
    "id": 3383,
    "lang": "ru",
    "is_original": false,
    "title": "Неизвестный солдат",
    "fl": "Н",
    "original_title": "Soldado Desconhecido",
    "body": "> По примеру других стран, Португалия также решила прославить Неизвестных солдат, отдавших жизнь за родину в борьбе с немцами. Для этого была организована программа почестей этим героям, опубликованная в Официальном журнале от 26 марта 1921 года. Эта программа была выполнена с величайшим блеском и торжественностью во всех крупных центрах страны, как и следовало ожидать от хорошо доказанного патриотизма португальского народа.\n\n> В соответствии с указаниями этой программы, обнародованными в Фуншале гражданским губернатором, 7 апреля 1921 года, день, выбранный для выставки в Национальном дворце суверенитета гробов Неизвестных солдат из Франции и Африки, компетентные власти в полдень подняли национальные флаги на крепостях, казармах и общественных зданиях. Флаги оставались поднятыми до заката 10 апреля. В то же время военный оркестр исполнил национальный гимн и марш приветствия, а колокола церквей звонили 15 минут.\n\n> Фуншал отдал дань своим бессмертным героям с 7 по 10 апреля, даты, установленные правительством, но церемонии, которые тогда проходили, не имели ни блеска, ни величия тех, которые состоялись 1-3 апреля по случаю выгрузки и погрузки урны с останками Неизвестного солдата, павшего в дальних африканских краях в борьбе с немцами. Как мы уже говорили на страницах 110 тома II этого произведения, эта урна, доставленная пароходом Briton компании Union Castle Mail, провела ночь с 31 марта на 1 апреля в морском дезинфекционном посту, оборудованном как траурный зал. На следующее утро урну доставили на берег на небольшом пароходе Milano, на котором находились власти и другие официальные лица.\n\n> Когда в 9 часов утра урна была выгружена на Понтиньяском причале, ей отдали почести солдаты пехоты под командованием капитана. Ночью урну охраняли офицеры гарнизона.\n\n> Шествие 1 апреля, сопровождавшее урну до муниципалитета, отличалось особой торжественностью. В нем приняли участие ученики и учителя начальных, специальных и средних школ Фуншала, пожарные с оркестром «Фуншальских артистов», два отряда бойскаутов, персонал таможни и лебедки, различные ассоциации, работники фабрики У. М. Хинтона и сыновей, 1-я рота налоговой гвардии, морские и гражданские полицейские силы, сирийская колония, директор и персонал компании «Western Telegraph», представители масонских лож, Торговая ассоциация, представители банков, пресса, сержанты-ветераны Африки и Франции, эмиграционная полиция, работники государственных общественных работ, директора и сотрудники таможни и почты, протестантское духовенство, директор и персонал финансового управления, врачи, судьи и адвокаты, представители здравоохранения, муниципальные советы округа, Генеральная ассамблея, иностранные офицеры, проживающие в Фуншале, португальские офицеры, семьи португальских военнослужащих, погибших в Первой мировой войне, гражданские и военные власти, представители нации, адъютант морского министра, консульский корпус, генералы, моряки с крейсера Республика, 27-й пехотный полк, 3-я артиллерийская рота гарнизона, республиканская гвардия и филармонии Рибейра-Брава и Артистико-Мадейренсе. Урна со станками Неизвестного солдата следовала за португальскими офицерами, присоединившимися к шествию. Всё время шествия урну сопровождали плотные ряды народа. Впереди гроба, обёрнутого в национальный флаг и сопровождаемого восемью офицерами, некоторые из которых участвовали в Первой мировой войне, шли ещё три гроба с многочисленными венками.\n\n> Перед катафалком высшие гражданские и военные чины и иностранные офицеры выстроились полукругом. Урну сняли с носилок и поместили на помост, где её охраняли офицеры. После нескольких минут молчания выступил капитан Америко Олаво де Азеведу, ветеран Первой мировой войны, который, несмотря на явную недомогание, произнёс прекрасную патриотическую речь, понравившуюся всем присутствующим.\n\n\n\nЗатем кортеж двинулся к зданию мэрии по улице Жуана Тавиры и площади Муниципио, где гроб несли иностранные офицеры до входа в здание, а оттуда до катафалка добровольные пожарные, оркестр которых заиграл гимн Португалии по прибытии похоронной урны. В торжественном зале мэрии, который был величественно украшен, выступили мэр доктор Тейшейра Жардин, губернатор Родригиш душ Сантуш, британский консул мистер Стэнифорд, американский консул мистер Дженкинс, капитан порта Витал Гомеш, военный комендант полковник Жуан М. Ферраш и сенатор доктор Мануэл Аугусту Мартинш. После ухода властей, присоединившихся к кортежу, зал посетили многие тысячи людей, которые почтительно прошли мимо гроба, установленного на широком помосте из пяти ковровых ступеней. По обе стороны стояло по шесть больших позолоченных подсвечников, увенчанных железными штангами, на каждой из которых было по пять мощных электрических ламп.\n\nПеред тем как кортеж покинул Понтинью, произнес вдохновенную речь офицер пехоты Арманду Пинту Коррейа, участник Первой мировой войны. Затем последовала минута молчания, которую должны были соблюдать присутствующие, посвященная всем павшим на полях сражений в защиту родины, свободы, права и справедливости.\n\nКогда на горизонте появился британский пароход Бритон, перевозивший останки Неизвестного солдата, ему навстречу вылетел гидросамолет F.3, о котором мы писали в статье Воздушное судоходство, и совершил полет вокруг парохода.\n\n3 апреля в полдень сформировался новый кортеж, на этот раз чтобы сопроводить останки Неизвестного солдата от мэрии до причала, откуда они должны были отправиться на крейсере Республика в Лиссабон. Урну от катафалка до входа в мэрию несли члены городского совета, а затем передали военным и поместили на орудийный лафет, продолжая нести кисти. В новом кортеже, помимо офицеров фуншальского гарнизона, участвовали иностранные офицеры, принимавшие участие в кортеже 1 апреля.\n\nКак и 1 апреля, по улицам, по которым проходил кортеж, толпились плотные массы народа, а на набережной и прилегающих улицах собралось много людей, чтобы посмотреть церемонию посадки.\n\nУрну от начала до конца набережной несли губернатор, мэр, генерал Нортон ди Матуш и военный комендант, где ее передали отряду моряков с крейсера Республика. Там выступили с речами мэр и французский консул в Фуншале.\n\nЗатем урну поместили в шлюпку крейсера, посередине которой возвышался трофей из флагов союзных наций. В той же шлюпке разместились те должностные лица, которые сопровождали останки Неизвестного солдата до конца набережной.\n\nПо прибытии на Республику урну установили на помост на корме в окружении венков. Выступили генерал Нортон ди Матуш и командир крейсера.\n\nВскоре крейсер покинул порт Фуншала и направился в Лиссабон, везя на борту останки Неизвестного солдата Африки, которые через несколько дней должны были упокоиться в величественном Батальском монастыре, воздвигнутом храбрым и патриотичным королем в память о одном из самых славных событий нашей истории.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}