{
    "id": 3386,
    "lang": "ru",
    "is_original": false,
    "title": "Исследования",
    "fl": "И",
    "original_title": "Sondagens",
    "body": "> Мадейра окружена очень глубоким морем, зонд опускался на 4205 метров на расстоянии 120 миль от северного побережья острова и на 3019 метров на расстоянии 50 миль от того же побережья в направлении Азорских островов. Между Мадейрой и Канарскими островами зонд опускался на 4392 метра, а между Мадейрой и побережьем Африки, в непосредственной близости от острова, на 4071 метр. Между Мадейрой и Порту-Санту были отмечены глубины более 2000 метров в некоторых точках, в то время как между Мадейрой и Азорскими островами зонд опускался уже на 4895 метров.\n>\n> Результаты многочисленных исследований морей, омывающих Мадейру, Порту-Санту и Дезерташ, содержатся в геогидрографических картах, опубликованных инженером Антониу Педру ди Азеведу в 1877, 1879 и 1886 годах.\n>\n> В море у мыса Понта-ду-Паргу есть отмель протяженностью около полутора миль, которую прибрежные суда вынуждены обходить, когда дует западный ветер, а между мысом Сан-Лоренсу и Дезерташами есть подводная банка, средняя часть которой находится на глубине от 30 до 130 метров.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Азорские острова": [
            "Архипелаг"
        ],
        "Порту-Санту": [
            "Остров"
        ],
        "Дезерташ": [
            "Острова"
        ],
        "Понта-ду-Паргу": [
            "Населенный пункт"
        ],
        "Сан-Лоренсу": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Антониу Педру ди Азеведу": [
            "Инженер"
        ]
    },
    "years": {
        "1877": [
            "Публикация геогидрографических карт Антониу Педру ди Азеведу"
        ],
        "1879": [
            "Публикация геогидрографических карт Антониу Педру ди Азеведу"
        ],
        "1886": [
            "Публикация геогидрографических карт Антониу Педру ди Азеведу"
        ]
    }
}