{
    "id": 339,
    "lang": "ru",
    "is_original": false,
    "title": "Высшие власти архипелага",
    "fl": "В",
    "original_title": "Autoridades Superiores do Arquipelago",
    "body": "Секретарь правительства этого архипелага Жоаким Педро Кардосо Касадо Жиралдес (см. это имя) опубликовал в Париже в первой четверти прошлого века на португальском и французском языках статистическое историко-географическое описание островов Мадейра и Порту-Санту, которое содержит список донаций Фуншала и губернаторов Мадейры с указанием декретов об их назначениях, вступлении в должность и продолжительности их правления, список, который начинается с первооткрывателя Жуана Гонсалвеша Зарку до губернатора и генерал-капитана Флоренсиу Жозе де Мелу, который начал управлять этим архипелагом в апреле 1815 года. Французское и португальское издания этой статистики, которые отличаются по характеру представленной в них информации, несмотря на недостатки, которые в них встречаются, представляют собой чрезвычайно ценный и почти уникальный документ для составления списка губернаторов Мадейры, служа основой для списка, опубликованного доктором Алвару Родригешем де Азеведу в примечаниях к \"Воспоминания о родине\" в 1873 году. Заслуженный гражданский губернатор этого округа Жозе Силвештре Рибейру продолжил список Касаду Жералдеша до своего времени, который охватывает период с 1815 по 1847 год и опубликован во втором томе Административной эпохи на странице 141 и далее.\n\nЗнаменитый комментатор \"Воспоминаний о родине\" воспользовался трудами Касаду Жералдеша и Силвештре Рибейру, дополнив их до времени публикации своих заметок к работе Гаспара Фрутуозу, то есть за период с 1847 по 1872 год, и они вставлены на страницах 823 и далее.\n\nОдин из редакторов бывшего \"Вестника Мадейры\" в статьях, опубликованных в номерах 1594 и 1596 этой газеты, дополнил этот список за период с 1872 по 1910 год.\n\nНадзор за архипелагом осуществлялся генерал-губернаторами с 1582 по 1640 год и генерал-капитанами с 1640 по 1834 год. Первым конституционным административным органом был Луиш да Силва Моузиньо де Албукерке, который получил назначение префекта указом от 16 мая 1832 года, но эта должность просуществовала недолго, будучи заменена должностью гражданского губернатора указом от 18 июля 1835 года, а затем администратора общего в связи с политическими событиями 9 сентября 1836 года. С восстановлением Хартии в 1842 году глава провинции вновь получил наименование гражданского губернатора, которое сохраняется и по сей день.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жоаким Педро Кардосо Касадо Жиралдес": [
            "Секретарь правительства архипелага, опубликовавший статистику островов в первой четверти XIX века"
        ],
        "Флоренсиу Жозе де Мелу": [
            "Губернатор и генерал-капитан, начавший управлять архипелагом в 1815 году"
        ]
    },
    "years": {
        "Первая четверть XIX века": [
            "Публикация статистики Касадо Жиралдеша"
        ],
        "1815": [
            "Начало правления Флоренсиу Жозе де Мелу"
        ],
        "1873": [
            "Публикация списка губернаторов Алвару Родригешем де Азеведу"
        ],
        "1815-1847": [
            "Продолжение списка Касадо Жералдеша Силвештре Рибейру"
        ],
        "1847-1872": [
            "Дополнение списка губернаторов в примечаниях к \"Воспоминания о родине\""
        ],
        "1872-1910": [
            "Дополнение списка в \"Вестнике Мадейры\""
        ],
        "1582-1640": [
            "Надзор генерал-губернаторов"
        ],
        "1640-1834": [
            "Надзор генерал-капитанов"
        ],
        "16 мая 1832": [
            "Назначение Луиша да Силва Моузиньо де Албукерке префектом"
        ],
        "18 июля 1835": [
            "Замена должности префекта на гражданского губернатора"
        ],
        "9 сентября 1836": [
            "Замена на администратора общего"
        ],
        "1842": [
            "Восстановление должности гражданского губернатора"
        ]
    }
}