{
    "id": 3394,
    "lang": "ru",
    "is_original": false,
    "title": "Соуза (Франсиско Клементино де)",
    "fl": "С",
    "original_title": "Sousa (Francisco Clementino de)",
    "body": "Родился в этом городе 26 февраля 1846 года, был сыном фармацевта Франсиско Хавьера де Соуза и Вирджинии Медины де Соуза. Окончил медико-хирургическую школу Фуншала в 1868 году и дважды временно возглавлял кафедру в этом учебном заведении. В течение многих лет занимал должность санитарного инспектора бойни этого муниципалитета и был казначеем бывшего Коммерческого банка Мадейры.\n\nОн внес обширный и выдающийся вклад в прозе и стихах в старую газету \"O Direito\", в \"Diário de Noticias\" и в других периодических изданиях. В защиту своего отца и в споре с графом Канавьял он опубликовал в 1868 году анонимную брошюру под названием \"Вопрос между доктором Жуаном да Камара Леме... и фармацевтом Франсиско Хавьером де Соуза\", а в 1874 году опубликовал другой памфлет под названием \"Ответ господину Акурсио Гарсиа Рамосу\".\n\nХарактерной чертой произведений Франсиско Клементино де Соузы, особенно его поэтических произведений, были сатира и ирония, владение которыми было редким, с исключительным талантом и неподражаемым очарованием. Его произведения читались с большим интересом и всегда вызывали необычайную сенсацию в нашей литературной среде. Нет преувеличения в утверждении, что многие из его произведений соперничали с произведениями Толентино и других поэтов, которые оставили золотые имена в нашей литературе в сатирическом жанре. Если бы он жил в другой среде, он легко достиг бы большой известности. Несмотря на то, что значительная часть его произведений потеряла актуальность, поскольку относится к неизвестным нынешнему поколению людям и событиям, их все еще можно читать и ценить с большим удовольствием за спонтанность, красоту формы и непревзойденное очарование, которые в них явно проявляются. Это была бы ценная услуга литературе - опубликовать некоторые из этих произведений в одном томе, спасая от несправедливого и незаслуженного забвения столько произведений, которые являются настоящими шедеврами в своем жанре. Во многих своих произведениях Франсиско Клементино де Соуза использовал псевдоним Фаустино Бразан. Умер в этом городе 24 июля 1896 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсиско Хавьер де Соуза": [
            "Аптекарь, отец Франсиско Клементино де Соузы"
        ],
        "Вирджиния Медина де Соуза": [
            "Мать Франсиско Клементино де Соузы"
        ],
        "Доктор Жуан да Камара Леме": [
            "Упоминается в произведениях Франсиско Клементино де Соузы"
        ],
        "Господин Акурсио Гарсиа Рамос": [
            "Упоминается в произведениях Франсиско Клементино де Соузы"
        ],
        "Толентино": [
            "Поэт"
        ]
    },
    "years": {
        "1846": [
            "Рождение Франсиско Клементино де Соузы"
        ],
        "1868": [
            "Публикация брошюры в защиту своего отца"
        ],
        "1874": [
            "Публикация другого памфлета"
        ],
        "1896": [
            "Смерть Франсиско Клементино де Соузы"
        ]
    }
}