{
    "id": 3396,
    "lang": "ru",
    "is_original": false,
    "title": "Соуза (д-р Жасинту Антониу ди)",
    "fl": "С",
    "original_title": "Sousa (Dr. Jacinto António de)",
    "body": "Этот выдающийся профессор Университета Коимбры родился на этом острове 3 января 1818 года. Он был сыном Эужениу Антониу ди Соуза. Он получил степень бакалавра права и математики, а 6 июля 1858 года защитил докторскую диссертацию на философском факультете.\n\nОн был профессором кафедры физики в Университете и одним из самых авторитетных преподавателей своего времени. Будучи директором кабинета физики и метеорологической обсерватории, он внес важный вклад в развитие этих научных учреждений, дав им новое направление после поездки по разным европейским странам.\n\nПо поручению португальского правительства он посетил несколько зарубежных университетов и обсерваторий, опубликовав замечательные отчеты о наблюдениях и исследованиях, проведенных во время своих научных командировок. Он был выбран одним из представителей Португалии для наблюдения солнечного затмения в Испании в 1860 году. Как сказал д-р Симойнш ди Карвалью: «Он выполнил эту миссию с большой честью для своего имени, университета и страны».\n\nПомимо других работ, он написал: отчет о посещении научных учреждений Мадрида, Парижа, Брюсселя, Лондона, Гринвича и Кью в 1862 году; Метеорологические наблюдения, сделанные в метеорологической и магнитной обсерватории Университета Коимбры в 1872 году; Метеорологические наблюдения... 1873 года и Дополнение к Исторической записке философского факультета...1873 года. Он был директором и редактором научно-литературного журнала «Институт» и членом многих национальных и зарубежных научных сообществ. Он умер 15 августа 1880 года.",
    "categories": [
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Эужениу Антониу ди Соуза": [
            "Отец Жасинту Антониу ди Соуза"
        ],
        "Д-р Симойнш ди Карвалью": [
            "Упоминается как хвалящий Жасинту Антониу ди Соуза"
        ]
    },
    "years": {
        "1818": [
            "Рождение Жасинту Антониу ди Соуза"
        ],
        "1858": [
            "Защита докторской диссертации на философском факультете"
        ],
        "1860": [
            "Наблюдение солнечного затмения в Испании"
        ],
        "1862": [
            "Публикация отчета о посещении научных учреждений Мадрида, Парижа, Брюсселя, Лондона, Гринвича и Кью"
        ],
        "1872": [
            "Публикация «Метеорологических наблюдений, сделанных в метеорологической и магнитной обсерватории Университета Коимбры»"
        ],
        "1873": [
            "Публикация «Метеорологических наблюдений...» и «Дополнения к Исторической записке философского факультета»"
        ]
    }
}