{
    "id": 3409,
    "lang": "ru",
    "is_original": false,
    "title": "Спорт",
    "fl": "С",
    "original_title": "Sport",
    "body": "В статье, которую мы публикуем ниже, читатели найдут некоторые материалы по истории спорта на Мадейре, написанные известным журналистом, спортивным обозревателем газеты «Диариу да Мадейра», по просьбе одного из авторов этого Справочника:\n\n> Можно назвать заметным спортивное движение на Мадейре, - говорит упомянутый журналист. Среди различных видов спорта, культивируемых в нашей среде, есть следующие: футбол, лаун-теннис, бильярд, настольный теннис, плавание и связанные с ним виды, такие как водное поло, бег на длинные и короткие дистанции, ныряние, гребля, яхтинг (парусный спорт), крокет (на частных полях, особенно в поместьях в окрестностях города) и т.д.\n\nНаиболее развитым и популярным видом спорта на Мадейре, без сомнения, является футбол, который здесь, как и везде, прошел начальную, предварительную фазу, когда он игрался вне какой-либо координирующей и воспитательной деятельности, а клубы сами между собой договаривались о матчах. На этом первоначальном этапе футбола в Фуншале было основано много клубов, некоторые из которых уже исчезли, в то время как другие существуют и поныне. Среди исчезнувших мы вспоминаем Спортивную группу Коммерческого атенея, Корпорацию служащих торговли, «Операрио Фуншаленсе», «Спортинг Групу ду Фуншал», «Континентал Мадейренсе», «Академико», «Групу Деспортиву Инсулану» и др.\n\nСреди тех, что были основаны тогда и существуют сейчас, в порядке убывания давности основания, следующие: «Групу Спортиву Интернасьонал», «Клуб Спортс да Мадейра», «Клуб Спорт Маритиму», «Униан Футбол Клуб» (бывш. «Униан-Маритиму») и «Клубе Деспортиву Насьонал» (бывш. «Насьонал Спорт Групу»).\n\nВ 1916 году, по инициативе клубов «Униан» и «Инсулану», была основана Футбольная ассоциация Фуншала, и с тех пор практика этого вида спорта была должным образом организована.\n\nТогда начался второй этап футбола на Мадейре, с регулярно проводимыми соревнованиями.\n\nВ этот второй период были основаны: «Империо Футбол Клубе», «Португал Ф.К.», «Фуншал Ф.К.» и «Уфания Ф.К.», последние три просуществовали недолго и уже исчезли.\n\nОрганизовав Ф.А.Ф., она проводит в сезоне 1916-17 первый чемпионат Мадейры, разделенный на две категории. Победителями становятся в 1 категории «К.С. Маритиму», а во 2 категории «Г.С. Интернасьонал».\n\nВ следующем сезоне (1917-18) снова разыгрывается чемпионат Мадейры, расширенный за счет включения 3 категории. Тогда побеждают: в 1 категории «К.С. Маритиму», во 2 категории «Униан Ф.К.», а в 3 категории «К.С. Маритиму».\n\nЖизнь Футбольной ассоциации, а следовательно, и чемпионат были приостановлены в сезонах 1918-19 и 1919-20.\n\nВ сезоне 1920-21 чемпионат Мадейры снова разыгрывался благодаря усилиям Алвару Рейша Гомеша, который после кампании в прессе сумел возродить Ф.А.Ф., посвятив себя ее реорганизации, в чем ему помогали Гонсалу ди Орнелаш, Луиш да Кошта и Анастасиу ду Нашсименту. В том сезоне (1920-21) победителями стали: в 1 категории «Униан Ф.К.», несмотря на то, что «К.С. Маритиму» выиграл все матчи, но был дисквалифицирован за выставление игрока, незарегистрированного в Ф.А.Ф.; во 2 категории «Униан Ф.К.», а в 3 категории «К.С. Маритиму».\n\nВ сезоне 1921-22 чемпионат выиграли в 1 категории «К.С. Маритиму», во 2 категории «К.С. Маритиму», в 3 категории «К.С. Маритиму», т.е. один и тот же клуб во всех соревнованиях. В 1922-23 отмечается тот же результат: «К.С. Маритиму», чемпион во всех 3 категориях.\n\nПомимо своего чемпиона по футболу, Мадейра гордится другими достижениями в различных видах спорта, таких как лаун-теннис, прыжки в море, водное поло, бильярд и т.д. Например:\n\nЛаун-теннис: – Антониу Виейра ди Каштру и Руй ди Бьянки, последний недавно умер в Швейцарии. Переживший эту великолепную пару утвердил себя уже на материке, соревнуясь с признанными именами и выиграв турнир, проведенный несколько лет назад в Калдаш-да-Райня. Антониу Виейра ди Каштру является чемпионом Мадейры по теннису, в его собственности соответствующий приз – Кубок «Стренджерс Клаб» (1921).\n\nПрыжки в море (по высоте): – Жуан ди Соуза, Антониу ди Каштру и другие. Они бьют португальский рекорд; дают 25 метров. Есть те, кто ошибочно считает этих людей профессионалами в прыжках, поскольку они работают на пароходах, торгуя мадейрскими изделиями. Но если их квалификация вызывает сомнения, то у нас есть парень, чисто любитель (служащий на берегу, как впрочем, и другие работают в море), который прыгает на 18 метров; рекорд Морской лиги М.Д.Н. Его зовут Ульрике Алвеш.\n\nВодное поло: - Выиграло 1-й чемпионат по этому водному виду спорта, проведенный на Мадейре (1922) Морской лигой М.Д.Н. – «Империо Футбол» в старшей категории. Во второй категории победил «Клуб Спорт Маритиму».\n\nВыдающимся игроком в водное поло и человеком, внедрившим этот вид спорта в нашу среду, был покойный Антониу Кошта.\n\n\n\nБильярд: - Мадейрцы Альфредо Ферраз и Марио де Фрейтас, победители (1-е и 2-е места соответственно) чемпионата Португалии по бильярду, проведенного в 1922 году в Лиссабоне, в Гремио Лиссабоненсе, у Арки Бандейра. Другие выдающиеся игроки в бильярд: Антонио Коста (умер в 1921 году) и Жозе да Силва Коэльо.\n\nНастольный теннис: - Мадейрцы Алвару ди Менезис Алвис Рейс Гомис и Мануэл Педру Ноласку ди Понтис Леса выиграли академический чемпионат, проведенный в Коимбре в Христианско-демократическом академическом центре в мае 1921 года, заняв соответственно 1-е и 2-е места. Выдающимся игроком в настольный теннис, чемпионом Спортивного клуба Мадейры, был покойный мадейрец Арналду ди Азеведу Рамус. Чемпионом Национального спортивного клуба является мадейрец Жуан Крисостому Луис.\n\nПарусный спорт: - Афонсу Коэлью, Мануэл Перештрелу и Умберту дус Пассус Фрейтас.\n\nНиже приводится информация о некоторых из существующих в Фуншале спортивных объединений, два из которых уже были отмечены на страницах 280 тома I Элюсидариу, в статье Клубы:\n\nМорской спортивный клуб - Основан в сентябре 1910 года, принял зеленый и красный цвета для своего флага и экипировки, его члены посвятили себя практике спортивных упражнений в целом, и, в частности, футболу и водным видам спорта. Он выгравировал славное имя в истории футбола Мадейры, являясь региональным чемпионом этого популярного вида спорта с момента его введения в нашей среде до наших дней. В его летописи бесчисленное множество побед над всеми остальными мадейрскими группами, он никогда не проигрывал на Мадейре, за исключением одного раза, когда его ряды были значительно ослаблены уходом некоторых из его лучших игроков в этот и другие клубы в 1919 году, когда он проиграл Футбольному союзному клубу. Кроме того, у него есть почетные результаты (победы и ничьи) против ценных иностранных групп, которые посещали наш порт на борту военных кораблей, учебных судов, транспортных средств и т. д. Например, он сыграл вничью с грозной немецкой командой крейсера «Пандора» в 1912 году. Привезя в Фуншал важную первую команду «Спорт Лиссабон э Бенфика», в течение многих лет подряд чемпиона столицы, он нанес ей 9 и 13 апреля 1922 года два поражения, которые остались памятными, со счетом 3:2 и 6:3 соответственно. КСМ совершил несколько поездок на материк и за границу (Канарские острова). 14 октября 1922 года он обыграл в Порту Футбольный клуб Порту, чемпиона Португалии, со счетом 3:1, что принесло ему восторженный прием по возвращении на Мадейру. Он владеет следующими трофеями: Кубок чемпионата Мадейры 1-й категории; то же, то же, то же, 2-й; то же, то же, то же, 3-й; Кубок «Жуан Пимента»; Кубок «Чемпион 1910-1917»; Швейцарский кубок «Оскар Эльзенер»; Кубок Португалии; Кубок Хинтона; 2-й Швейцарский кубок; и бронзовая ассоциация в футболе. Кубок 2-й категории чемпионата Мадейрской лиги водных видов спорта по водному поло. Он должен участвовать в чемпионате Португалии по футболу, а затем посетить Соединенные Штаты Америки, куда он получил приглашение. Его штаб-квартира в настоящее время находится на улице Санта-Мария, 126, с окнами на площадь адмирала Рейса, где проводятся футбольные матчи.\n\nМеждународная спортивная группа. - Это старейшее спортивное объединение Мадейры; основана в 1909 году. Принял зеленый и черный цвета. Был победителем чемпионата 2-й категории в первый год его проведения. Его штаб-квартира находится на Рампа ди Мигел Бомбарда, 3.\n\n## Спортивный клуб Мадейры\n\n- Основан в марте 1910 года, принял синий и белый цвета и в течение первых лет жизни Футбольной ассоциации Фуншала был главным соперником Спортивного клуба Маритиму в чемпионате Мадейры, которому он придал много блеска и оживления. В то время (1916-1918) его постоянной целью было победить КСМ и отобрать у него титул регионального чемпиона. Однако ему это никогда не удавалось, но несколько раз он сыграл с ним в очень напряженных матчах, которые стали ностальгическими для мадейрских спортсменов.\n\nВ первый год разыгрывания Швейцарского кубка (1918) он завоевал 2-й приз - диплом. Кроме того, у него есть несколько кубков, завоеванных в легкоатлетических видах спорта, водных видах спорта и футболе. Среди них выделяется монументальный «Кубок Америки», выигранный Афонсу Коэлью в парусной регате для этого клуба.\n\nОн уже перемещал свою футбольную группу на Канарские острова, где сыграл вничью с лучшей группой оттуда, привезя на Мадейру памятный трофей.\n\nЕго штаб-квартира находится на улице Эрменехилду Капелу, 11, напротив муниципального сада.\n\n##Лига мадейрских водных видов спорта\n\n- Основана в 1922 году, в том же году провела чемпионат Мадейры по водному поло в двух категориях и организовала другие водные соревнования, такие как гонки, ныряние и т.д.\n\nМадейра обязана организации этой лиги инициативе Алвару Рейса Гомеса, спортивного обозревателя Diário da Madeira.\n\nВ эту федерацию входят все спортивные клубы Фуншала (1921).\n\nПо приглашению Клуба спорта Маритимо в 1924 году Фуншал посетила первая группа Спортинга из Португалии, были проведены четыре матча - 15, 18, 22 и 29 мая. Спортинг выиграл во всех матчах, его соперниками были Клуб спорта Маритимо в первом матче, Футбольный клуб Унион во втором, команда, составленная из игроков Империо, Мадейры, Униона и Санта Клары в третьем, и снова Клуб спорта Маритимо в четвертом. Перед отъездом в Лиссабон футболисты Спортинга сопровождали первую команду Клуба спорта Маритимо, которая пыталась завоевать для своего клуба титул национального чемпиона, но безуспешно (1924).\n\nВ дополнение к статье, опубликованной в первом издании и полностью процитированной выше, доктор Алвару ди Менезиш Алвиш Рейш Гомиш и Нои Пештана предоставили нам обширную и интересную информацию, содержащую ценные сведения об истории спорта на Мадейре, за что мы выражаем им искреннюю благодарность.\n\n«Отчет о спортивной деятельности на Мадейре с момента написания предыдущей статьи мог бы стать не кратким очерком, соответствующим характеру этой публикации, а книгой со многими страницами.\n\nПоэтому нам придется постараться кратко перечислить факты, отметив лишь наиболее важные события. Возможно, однако, что в этом кратком описании будут какие-то пропуски, как из-за спешки, с которой мы собираем эти заметки, так и из-за необходимости сократить объем, чтобы не утомлять читателя.\n\nДля большего удобства мы разделим наш скромный труд по разделам и видам спорта.\n\n## Крикет\n\nЭто, строго говоря, самый старый вид спорта, культивируемый на Мадейре, о котором известно.\n\nПоскольку это национальная игра англичан, крикет был завезен на этот остров британскими подданными, проживавшими здесь, особенно сыновьями винных торговцев или предпринимателей в других областях торговли и промышленности, обосновавшихся здесь, когда они возвращались после учебы в английских колледжах, а также сотрудниками Brasilian Submarine Telegraph Co., которую позже сменила The Madeira Western Telegraph C°.\n\nЕго организованная практика, по-видимому, восходит к 1888 году, когда впервые были проведены командные соревнования. В том же году была основана первая специализированная организация под названием The Madeira Cricket Club, основными сторонниками которой были: Жуан Коррейа, Ф. К. Корнелл и мистер Х. П. Майлз. Открытие этого клуба, арендовавшего землю на поле Ачада в приходе Камача у ее владельцев, состоялось на этой площадке 20 марта того же года, между двумя командами холостяков и женатых.\n\n1 января 1893 года был основан клуб Excelsior Madeira Cricket Club, с которым позже объединился первоначальный клуб.\n\nЭта новая спортивная организация, чтобы облегчить своим членам занятия основным видом спорта, которым она занималась (поскольку она также способствовала развитию футбола, легкой атлетики и т. д.), приобрела участок земли в Сан-Мартинью, в местности Энженью-Велью, который она приспособила под спортплощадку. Она была открыта 19 апреля 1894 года и впоследствии стала известна как Кампу-ду-Брас, по имени одного из прежних владельцев.\n\nЭта группа, в которую входили некоторые уроженцы Мадейры, провела несколько напряженных матчей по крикету, а также по другим видам спорта с командами кораблей, которые в то время заходили в Фуншал, а также с группами сотрудников Кабельной компании.\n\nExcelsior стал первой мадейрской спортивной ассоциацией, которая прославила за рубежом имя Жемчужины океана, поскольку 10 мая 1901 года команда по крикету этого клуба отплыла на борту S.S. Niger в Лас-Пальмас, где провела три матча по этому виду спорта, в результате чего две победы одержал соседний испанский остров и одну - Мадейра.\n\nЗатем различные команды проводили последовательно несколько матчей по этому виду спорта, пока интерес к крикету постепенно не угас, и к 1926 году наша активность в этом виде спорта полностью прекратилась.\n\n## Футбол\n\n\n\nСамым популярным видом спорта в Фуншале стал футбол, который в свои золотые времена смог подняться до уровня лучших команд материковой Португалии.\n\nПо словам журналиста Моты ди Вашконселуша в его «Ежегоднике мадейрского спортсмена», опубликованном в 1945 году, Гарри Хинтон в возрасте 18 лет в 1865 году привез на Мадейру первый футбольный мяч, который также стал первым мячом, завезенным в Португалию, поскольку лишь в 1888 году – через 13 лет после Мадейры – три брата Эдуардо, Фредерико и Гильерме Пинто Башто, известные банкиры, ввезли мяч в континентальную Португалию.\n\nЭтот мадейрский промышленник и бывший спортсмен использовал тот мяч на поле Ашада да Камача, играя с другими мальчиками его возраста по выходным, которые он проводил в этом месте, в усадьбе Ашадинья, принадлежавшей его отцу. Однако эта первая мяч вскоре пришел в негодность из-за беспорядочных ударов компании друзей его владельца. И лишь несколько лет спустя состоялся первый матч по правилам футбольной ассоциации на этом острове между двумя регулярными командами на старом поле Дон Карлос, ныне Алмиранте Рейс. Этот первый матч должен был состояться в 1894 или 1895 году, согласно двум версиям истории появления популярного английского вида спорта на Мадейре. Согласно первой версии, основанной на свидетельстве мистера Г. А. Майлза, британского подданного, проживающего на Мадейре более 50 лет, первый футбольный матч на острове состоялся в 1894 году между командой англичан, проживавших в то время на Мадейре, и командой моряков с английского корабля, стоявшего в нашем порту в течение трех недель для ремонта. Согласно второй версии, основанной на рассказах некоторых старых моряков-бомботейру (класса моряков, тесно связанного с появлением футбола на Мадейре), живших неподалеку от уже упомянутого поля Дон Карлос, первый матч был сыгран между двумя группами моряков с английской яхты «Роума» во время ее первого визита на Мадейру в 1895 году. Что касается самой игры, эти старые моряки рассказывают, что во время второго визита упомянутой яхты, которая в течение многих лет регулярно посещала Мадейру, молодой моряк по имени Жуан Вивейруш по прозвищу «Чикаго» попросил экипаж «Роумы» подарить ему мяч, которым они играли в свободное время. Он стал играть с этим мячом вместе с другими товарищами, пиная его вперед и гоняясь друг за другом. Как любопытный факт: когда резина этого мяча пришла в негодность, Жуан Вивейруш набил его пузырем животного и стал сдавать мяч в аренду за 10 реалов в час. \n\nИнтерес к этой игре рос, и к 1908-1910 годам, после возвращения из учебы энтузиаста спорта Умберто душ Пашшуш Фрейташа, она получила большой толчок в своем развитии. Он активно пропагандировал футбол и, возможно, был одним из главных его популяризаторов. Мадейрский футбол обрел самостоятельность, вступив в фазу, описанную в предыдущей статье, и достигнув с 1922 года наибольшей славы, кульминацией которой стала победа в чемпионате Португалии в 1926 году клуба «Маритиму». Благодаря настойчивым усилиям различных руководителей того времени, и в частности доктора Алвару душ Рейша Гомиша, бывшего секретаря Португальской футбольной федерации и делегата Португальской футбольной ассоциации в этой организации, Мадейра начала участвовать с сезона 1922-23 годов в главном футбольном турнире того времени - Чемпионате Португалии, ежегодно отправляя своего представителя на материк.\n\nВ этом турнире, который с сезона 1938-39 годов стал называться Кубком Португалии, Мадейра была представлена ​​19 раз следующими клубами:\n\n- «Маритиму» - 14 раз;\n- «Насьонал» - 3 раза;  \n- «Униан» - 2 раза.\n\nНаконец, в сезоне 1941-42 годов, когда нашим представителем стал «Насьонал», Мадейра была исключена из турнира из-за трудностей, созданных последней мировой войной.\n\nВ различных чемпионатах Мадейры, организованных с момента основания Португальской футбольной ассоциации, в высшем дивизионе побеждали: «Маритиму» - 17 раз; «Насьонал» - 6 раз; «Униан» - 5 раз.\n\n\n\nРазличные известные клубы, как национальные, так и зарубежные, побывали на Мадейре, и наши группировки добились самых лестных результатов, которые способствовали тому, что футбол Мадейры получил большую известность за рубежом, а также то, что многие из наших лучших игроков покинули наш остров в поисках других берегов, соблазненные щедрыми обещаниями.\n\nМногие из основных клубов материка включили в свой состав нескольких игроков с Мадейры, а национальная сборная уже использовала услуги следующих земляков: Жозе душ Рамуш, Артур ди Соуза (Пинга), Карлуш Перейра и Антониу Тейшейра (Камаран). Также были вызваны в качестве запасных: Жозе Родригеш (Жуза), Жезуину Гавиан, Педру ди Соуза, Вашку Нунеш и Рожериу ди Соуза. Из всех этих Артур де Соуза, который был отобран 21 раз для международных игр, добился большой славы как в Португалии, так и за рубежом, являясь самым выдающимся португальским игроком последних времен, поэтому в статье, опубликованной в лиссабонской газете «A Bola», известный спортивный журналист Кандиду ди Оливейра, бывший национальный селекционер, поставил этого мадейрского «туза» наравне с другим игроком континентального происхождения, Артуром Жозе Перейрой, прошлых времен, чтобы сравнить, кто лучший португальский игрок. На эту статью мадейрский журналист Ноэ Пештана ответил в той же газете другой статьей, в которой, опираясь на многие авторитетные мнения, поставил под сомнение, что Пинга был лучшим мадейрским игроком, и выдвинул для сравнения следующих игроков прошлого: Моизеш ди Соуза, Жозе Родригеш (Жуза), Антониу Алвеш, Мануэл Рамуш (Жанота), Жозе душ Рамуш (Маленький Жозе) и Педру ди Соуза, заключив, что последний.\n\nИ не только лучшие материковые клубы использовали содействие мадейрских игроков, но и некоторые с Азорских островов и Африки, в частности Лоренсу-Маркиш, где в один сезон была почти вся сборная Мадейры.\n\nМадейра провела следующие межгородские матчи:\n\n- Фуншал-Порту, 22 июня 1930 года, в Порту, проиграла 1:3;\n- Фуншал-Сетубал, 29 июня 1930 года, в Сетубале, проиграла 2:3,\n- Фуншал-Порту, 13 июля 1930 года, в Фуншале, выиграла 5:1;\n- Фуншал-Лас-Пальмас, 14 апреля 1935 года, в Фуншале, ничья 1:1;\n- Фуншал-Лиссабон, 25 июля 1937 года, в Фуншале, ничья 3:3. После этой последней встречи 1 августа того же года состоялся еще один матч неофициального характера, Мадейра выиграла 1:0.\n\nНесколько мадейрских клубов выезжали на Канарские острова и Азорские острова, такие как Клуб Спорт Маритиму, КД Насьонал, КС Мадейра, Империо ФК, Униан ФК, ГС Аутомобилиста и Спортинг Клуб да Мадейра.\n\nВ настоящее время в Футбольной ассоциации Фуншала зарегистрированы следующие клубы: Дивизион де Онра: Клуб Спорт Маритиму, Клуб Депортиву Насьонал, Клуб де Футебол Униан и Спортинг Клуб да Мадейра; Дивизион де Промосан: Клуб Депортиву Баррейренсе, Клуб де Футебол Андоринья, Клуб де Футебол Карвальейра, Клуб де Футебол Сан-Жуан, Клуб де Футебол Палмейра, Клуб де Футебол Патриа и Группо Депортиво да Сегуранса.\n\nИз-за постоянного отъезда игроков с Мадейры, а также из-за нехватки спортивных площадок, футбол на Мадейре в последние годы вступил в период упадка, в настоящее время переживая кризис игроков высокого класса.\n\nОднако, благодаря запрету на трансфер игроков, установленному указом No 32 946, и детским футбольным школам, созданным Клубом Спорт Маритиму, можно надеяться, что в ближайшем будущем наш самый любимый вид спорта вернется на передовые позиции, которых он заслуживает благодаря своим блестящим традициям в национальном футболе.\n\nВодные виды спорта: - В настоящее время трудно точно определить дату или конкретную отправную точку для исторического обзора спортивной деятельности на Мадейре в водной стихии, учитывая недостаток информации, которой мы располагаем.\n\nМадейра – остров с побережьем, открытым во всех направлениях к морю, которое в целом спокойно, – идеальное место для занятий всеми водными видами спорта, и только инертность или лень его жителей, возможно из-за климата, объясняет слабое развитие таких видов спорта в бухте, как парусный спорт и гребля, а также плавание и водное поло.\n\nОчень вероятно, что до 1910 года – помимо гребных соревнований между командами моряков, пришвартованных в нашей бухте, – проводились какие-либо состязания на воде, ведь, как нетрудно догадаться, всегда плавали, по крайней мере, на пляжах островного побережья, особенно в летний сезон, но первым годом, о котором нам известно, что были организованы соревнования носящие характер соперничества, является вышеуказанный.\n\nДля упрощения мы будем продолжать кратко резюмировать основные факты.\n\n4 и 12 октября 1913 года, чтобы отметить 3-ю годовщину установления Португальской Республики, были проведены различные водные фестивали, организованные газетой «Атениста», на которых отличился Жуан Тиагу ди Каштру, пловец того времени.\n\n\n\nВ 1917 году был основан «Мадейрский яхт-клуб» по инициативе покойного виконта Рибейра-Брава, который был энтузиастом спорта. Начался период активной деятельности: регаты, великолепные гонки на лодках, парусные гонки на изящных «монотипах» и грандиозные водные фестивали с участием многих мадейрских спортсменов, таких как Травассуш Лопеш, Умберту душ Пассуш Фрейташ, Жозе Флоренсиу ди Абреу, Афонсу Коэлью, Америку Патрисиу, Мануэл Перештрелу, доктор Жуан Миге Родригеш и другие.\n\nС тех пор ежегодно проводились некоторые водные фестивали на молу Понтинья, почти всегда с благотворительными целями. В различных спортивных соревнованиях участвовали пловцы, игры с маслом на шесте, ловля утки, прыжки с высоты (с мачт стоящих на якоре кораблей или со скалы), водное поло, которое активно продвигали Антониу Кошта и Вашку Фигейра.\n\nВ 1922 году была основана Мадейрская лига водных видов спорта, которая в течение некоторого времени организовывала ежегодные соревнования по плаванию и чемпионат Мадейры по водному поло. Первым чемпионом в этом виде спорта стал ныне не существующий «Империо Футбол Клуб».\n\nПо инициативе этой лиги в сентябре 1924 года на Мадейру приехала команда, состоящая из лучших материковых пловцов.\n\nДеятельность Мадейрской лиги водных видов спорта прекратилась в 1930 году. С тех пор официальные соревнования по плаванию и водному поло перестали проводиться, а эти виды спорта практиковались лишь на отдельных частных фестивалях, организованных в бассейне «Лидо» или на пляже Кампу Алмиранте Рейш.\n\nВ 1940 году была основана Ассоциация плавания Фуншала, ежегодно проводившая окружные соревнования по плаванию, которые в последние годы вызывали мало интереса из-за отсутствия главного условия для занятий этим видом спорта в крупных центрах: бассейна или водного стадиона.\n\nЛегкая атлетика: Несмотря на то, что легкая атлетика практиковалась на Мадейре уже в 1899 году на фестивале по инициативе клуба «Эксельсиор Мадейра Крикет», этот вид спорта почти не выходил за рамки соревнований частного характера, организованных газетами или клубами, а также обычных состязаний во время церемоний принятия присяги на знамя в наших воинских частях.\n\nИз этих частных мероприятий, в которых клубы принимали участие, наиболее важными были марафонские забеги Фуншал — Камара-ди-Лобуш — Фуншал в 1911 и 1927 годах, выигранные соответственно Мануэлом Перештрелу и Алберту Малью.\n\nВ 1927 году была основана Мадейрская лига легкоатлетических видов спорта, просуществовавшая не более двух-трех лет.\n\nТеннис: Теннис — излюбленный вид спорта элиты Мадейры, как, впрочем, и почти везде, — настолько глубоко укоренился здесь, что многие усадьбы состоятельных семей, иностранцев или местных жителей, имеют корты для его игры.\n\nВ настоящее время трудно точно определить, с каких пор этот замечательный вид спорта культивируется у нас, поскольку его история уходит в далекое прошлое.\n\nХроники повествуют, что во время визитов Их Величеств короля Карлуша I и королевы Амелии на Мадейру в 1901 году\n\nв усадьбе Палейру было проведено несколько партий в теннис, в которых принимал участие король, большой любитель спорта. С давних времен и по сей день на Мадейре организуются многочисленные теннисные турниры за обладание ценными призами. Остров Мадейра принимал лучших теннисистов мира, особенно во время туристических поездок, многие из которых останавливались в лучших отелях острова, главным образом в зимний сезон. Из-за большого числа выдающихся теннисистов, прославившихся в этом прекрасном виде спорта, мы воздержимся от каких-либо персональных упоминаний в этом кратком обзоре.\n\nДругие виды: Помимо вышеупомянутых, на Мадейре в большей или меньшей степени культивировались многие другие виды спорта. Среди них выделяются:\n\n\nФехтование и стрельба: Если их не ввел на Мадейре покойный виконт Рибейра-Брава, который культивировал спорт со всеми видами оружия с удовольствием, преданностью и признанной ловкостью, этот поклонник различных видов спорта был одним из его самых горячих сторонников, опираясь на драгоценного континентального партнера Карлоса Неллиса. Последний спортсмен руководил несколькими классами оружия, проводя несколько турниров, которые вызвали необычайный интерес. Среди его учеников выделялись Хорхе Гордон, Сотто Майор, Умберто дос Пассос Фрейтас, Жуан ди Оливейра Фариа, Антониу Виейра ди Кастру и Фернанду Фигейреду. Карлос Неллис организовал соревнования между учениками за кубки \"Себастьяна ди Эредия\" (1920), выигранные в двух последовательных годах капитаном Раулем Коэном, \"Граф ди Бусси\" (1920-1906), выигранный в первый год Раулем Коэном, занявшим вторые места (с трофеями) Антониу Виейра ди Кастру и г-н Эрмос. Также достиг категории прекрасного фехтовальщика Фернанду ди Фигейреду, который остался обладателем кубка \"Эредия\", выиграв его 3 года подряд. Он владеет кубком, который носит его имя. Еще одним ценным мадейрским фехтовальщиком был Алберту Жардин, обладатель кубка \"Граф ди Бусси\", выигранного после ожесточенной борьбы с Фернанду ди Фигейреду. Другие мадейрцы, которые также интересовались этим видом спорта: Руй ди Фариа, Эдуарду ди Асценсан Велоза, Жозе Феррейра Дуарти Соареш, Мануэл Бианки и Жоржи Калдейра. В деревне Рибейра-Брава при жизни ее обладателя проводились некоторые фестивали, в которых эти виды спорта играли важную роль.\n\nНастольный теннис: Этот вид спорта, более известный под названием пинг-понг, был впервые культивирован на Мадейре раньше, чем в Лиссабоне. Эту интересную игру представил на острове в 1917 году уже умерший Арналду Азеведу Рамуш, его энтузиастами-компаньонами на первом этапе этой игры были Антониу Коутинью, Антониу Мендиш и Жуан Кризостому Луиш. Вид спорта развивался, число поклонников и игроков увеличивалось, и с 1920 по 1925 год все спортивные общества нашей земли имели соответствующие установки для его практики, в то время проводилось несколько межклубных турниров. В 1936 году была основана Ассоциация настольного тенниса Мадейры, в эту эпоху наблюдался наибольший рост этого вида спорта. Однако эта организация просуществовала недолго, вскоре исчезнув, и сегодня этот вид спорта полностью лишен официальной защиты.\n\nАвтомобилизм: 30 декабря 1903 года на Мадейру прибыл первый автомобиль, предназначенный для мистера Харви Фостера, его владелец увез его обратно в Англию в следующем году. В 1907 году на Мадейру прибыл еще один автомобиль, предназначенный для \"Мадейрской автомобильной компании\", тогда созданной, с ним приехал водитель с материка по имени Франсиско Франко, который некоторое время задержался на нашем острове. Эта машина через девять дней после прибытия потерпела аварию на дороге Асьоли, и все пассажиры получили ранения. Первым мадейрцем, управлявшим автомобилями, был Жуан Родригеш (Моргаду), который сдал экзамен на водителя 11 февраля 1908 года.\n\nС развитием автомобилизма на нашем острове появились великолепные водители, несколько раз организовывались гонки и другие соревнования, в частности, I подъем Баррейруш в 1935 году, организованный Автомобильным клубом Португалии, в котором приняли участие некоторые лучшие материковые любители.\n\nВелосипедный спорт: Несмотря на то, что использование велосипедов на Мадейре в последние десять-пятнадцать лет полностью прекратилось, этот вид спорта имел огромное количество поклонников в нашей среде в конце 1800-х и начале 1900-х годов.\n\nДатой первых велосипедных соревнований на Мадейре считается 1899 год, когда спортивный фестиваль был организован уже упомянутым «Мадейрским крикетным клубом», с комическим номером (100 метров задом наперед), в котором 1 место занял Р. Фигейра, а 2 место - К. Гомеш.\n\nВ 1908 и 1911 годах состоялось несколько велосипедных гонок Фуншал-Камара-ди-Лобуш, некоторые городские маршруты (замкнутые маршруты), а также ежегодные шествия во время карнавальных увеселений и несколько фестивалей на поле адмирала Рейса.\n\nНо после полного исчезновения, когда в течение многих лет на улицах города не было видно ни одного велосипеда, велосипедный спорт постепенно возрождался, пока в 1938 году по инициативе еженедельника «Комерсиу ду Фуншал», тогда под руководством Луиша Кентала, не состоялся I Городской тур, который вызвал огромный энтузиазм и был выигран Жулиу Вириссиму.\n\nС тех пор было проведено несколько других соревнований с большим или меньшим энтузиазмом, самым важным из которых была гонка Фуншал-Камара-ди-Лобуш-Фуншал.\n\nБаскетбол и волейбол: Эти два вида спорта также имеют своих поклонников среди нас, в 1935 году была основана Ассоциация баскетбола Фуншала, а в 1945 году - Ассоциация волейбола.\n\nПервый был активен около четырех лет, и в настоящее время соответствующий вид спорта не имеет никакой официальной организации в последние годы.",
    "categories": [
        "sports"
    ],
    "freguesias": [
        "Camacha",
        "S. Martinho"
    ],
    "locations": {},
    "people": {
        "Антонио Виейра де Кастро": [
            "Чемпион по теннису на Мадейре",
            "Выделялся как ученик Карлоса Неллиса"
        ],
        "Руй де Бианки": [
            "Недавно умерший в Швейцарии"
        ],
        "Алваро де Менезес Алвес Рейс Гомес": [
            "Спортивный обозреватель газеты «Диарио да Мадейра»"
        ],
        "Ноэ Пештана": [
            "Предоставили обширную и интересную информацию, содержащую ценные сведения для истории спорта на Мадейре"
        ],
        "Жуан Коррейа": [
            "Основатель «The Madeira Cricket Club»"
        ],
        "Ф. К. Корнелл": [
            "Основатель «The Madeira Cricket Club»"
        ],
        "Мистер Х. П. Майлз": [
            "Основатель «The Madeira Cricket Club»"
        ],
        "Мистер Гарри Хинтон": [
            "Привез первый футбольный мяч на Мадейру"
        ],
        "Умберто душ Пашшуш Фрейташ": [
            "Спортсмен",
            "Выделялся как ученик Карлоса Неллиса"
        ],
        "Жуан Вивейруш": [
            "Морской юноша, прозвище «Чикаго»"
        ],
        "Мистер Х. А. Майлз": [
            "Британский подданный, проживающий на Мадейре более 50 лет"
        ],
        "Жозе душ Рамуш": [
            "Футболист"
        ],
        "Артур де Соуза (Пинга)": [
            "Футболист"
        ],
        "Карлуш Перейра": [
            "Футболист"
        ],
        "Антониу Тейшейра (Камарао)": [
            "Футболист"
        ],
        "Жозе Родригеш (Жуза)": [
            "Футболист"
        ],
        "Жезуину Гавиан": [
            "Футболист"
        ],
        "Педру де Соуза": [
            "Футболист"
        ],
        "Вашку Нунеш": [
            "Футболист"
        ],
        "Рожерио де Соуза": [
            "Футболист"
        ],
        "Артур Жозе Перейра": [
            "Футболист"
        ],
        "Мойзеш де Соуза": [
            "Футболист"
        ],
        "Антонио Алвеш": [
            "Футболист"
        ],
        "Мануэл Рамуш (Жанота)": [
            "Футболист"
        ],
        "Жозе душ Рамуш (Жозе Пекено)": [
            "Футболист"
        ],
        "Рей": [
            "Великий спортсмен"
        ],
        "Виконт Рибейра-Брава": [
            "Рьяный поборник спорта"
        ],
        "Карлос Неллис": [
            "Драгоценный сотрудник"
        ],
        "Жорже Гордон": [
            "Выделялся как ученик Карлоса Неллиса"
        ],
        "Сотто Майор": [
            "Выделялся как ученик Карлоса Неллиса"
        ],
        "Жуан де Оливейра Фариа": [
            "Выделялся как ученик Карлоса Неллиса"
        ],
        "Фернандо Фигейредо": [
            "Выделялся как ученик Карлоса Неллиса"
        ],
        "Раул Коэн": [
            "Капитан, выигравший Кубок «Себастьяна де Эредиа»"
        ],
        "Алберто Жардин": [
            "Обладатель Кубка «Граф де Буси»"
        ],
        "Руй де Фариа": [
            "Интересовался фехтованием"
        ],
        "Эдуардо де Асценсао Велоза": [
            "Интересовался фехтованием"
        ],
        "Жозе Феррейра Дуарте Соареш": [
            "Интересовался фехтованием"
        ],
        "Мануэл Бианки": [
            "Интересовался фехтованием"
        ],
        "Жорже Калдейра": [
            "Интересовался фехтованием"
        ],
        "Арналдо Азеведо Рамуш": [
            "Привез настольный теннис на Мадейру"
        ],
        "Антонио Коутиньо": [
            "Энтузиаст настольного тенниса"
        ],
        "Антонио Мендеш": [
            "Энтузиаст настольного тенниса"
        ],
        "Жуан Кризостомо Луиш": [
            "Энтузиаст настольного тенниса"
        ],
        "Мистер Харви Фостер": [
            "Владелец первого автомобиля на Мадейре"
        ],
        "Франсишку Франку": [
            "Водитель с материка"
        ]
    },
    "years": {
        "1877": [
            "1 273 реала",
            "Соревнования по гребле между командами моряков пришвартованных в нашей бухте судов",
            "Проведение теннисных турниров"
        ],
        "1879": [
            "1 195 *",
            "Проведение теннисных турниров"
        ],
        "1856": [
            "1 194 *",
            "Проведение теннисных турниров"
        ],
        "1916": [
            "Основание Футбольной ассоциации Фуншала"
        ],
        "1916-17": [
            "Первый чемпионат Мадейры"
        ],
        "1917-18": [
            "Чемпионат Мадейры расширен за счет участия команд 3-й категории"
        ],
        "1918-19": [
            "Приостановка деятельности Футбольной ассоциации и Чемпионата"
        ],
        "1919-20": [
            "Приостановка деятельности Футбольной ассоциации и Чемпионата"
        ],
        "1920-21": [
            "Проведение Чемпионата Мадейры"
        ],
        "1921-22": [
            "Победа в Чемпионате клуба «Маритиму»"
        ],
        "1922-23": [
            "«Маритиму» чемпион во всех трех категориях"
        ],
        "1910": [
            "Основание спортивного клуба Мадейры",
            "Первый год, о котором известно, что были организованы соревнования"
        ],
        "1916-1918": [
            "Период, когда спортивный клуб Мадейры был главным соперником футбольного клуба «Маритиму» в чемпионате Мадейры"
        ],
        "1918": [
            "1-й год розыгрыша Швейцарского кубка, завоевал 2-й приз – диплом"
        ],
        "1922": [
            "Основание Лиги водных видов спорта Мадейры",
            "Была основана Лига водных видов спорта Мадейры, которая в течение некоторого времени организовывала ежегодные соревнования по плаванию и чемпионат Мадейры по водному поло, первым чемпионом в этом виде спорта стал ныне не существующий «Империо Футебол Клуб»"
        ],
        "1924": [
            "Визит первой группы спортсменов «Спортинга» из Португалии в Фуншал",
            "На Мадейру в сентябре 1924 года приехала команда, составленная из лучших материковых пловцов"
        ],
        "1888": [
            "Основание первой крикетной организации «The Madeira Cricket Club»"
        ],
        "1893": [
            "Основание «Excelsior Madeira Cricket Club»"
        ],
        "1894": [
            "Открытие спортивной площадки в Сан-Мартиньо",
            "Первый матч по футболу на острове"
        ],
        "1895": [
            "Первое путешествие на Мадейру английской яхты «Рума»"
        ],
        "1938-39": [
            "Кубок Португалии"
        ],
        "1941-42": [
            "Исключение Мадейры из розыгрыша из-за трудностей, вызванных последней мировой войной"
        ],
        "1930": [
            "Межгородские игры: Фуншал-Порту, Фуншал-Сетубал, Фуншал-Порту, Фуншал-Лас-Пальмас, Фуншал-Лиссабон",
            "Прекратилось официальное проведение соревнований по плаванию и водному поло, их практика ограничивалась лишь отдельными фестивалями частного характера, организованными на бассейне «Лидо» или на пляже Кампу-Алмиранте-Рейш"
        ],
        "1935": [
            "Ничья 1:1 в матче Фуншал – Лас-Пальмас",
            "I подъем Баррейруш в 1935 году, организованный Автомобильным клубом Португалии, в котором приняли участие некоторые лучшие материковые любители"
        ],
        "1937": [
            "Ничья 3:3 в матче Фуншал-Лиссабон"
        ],
        "1913": [
            "В честь 3-й годовщины установления Португальской Республики были проведены различные водные фестивали, инициированные газетой «Атениста», где отличился Жуан Тиагу де Кастру, пловец того времени"
        ],
        "1917": [
            "Был основан «Мадейрский военно-морской клуб» по инициативе покойного виконта Рибейра-Брава, который был энтузиастом спорта, начался период большой активности: гонки на лодках-гигах, парусные гонки на стройных «монотипах» и грандиозные водные фестивали с участием многих мадейрских спортсменов, таких как Травассуш Лопеш, Умберту душ Пашшуш Фрейташ, Жозе Флоренсио де Абреу, Афонсу Коэльо, Америку Патрисио, Мануэл Перештрело, доктор Жуан Миге Родригеш и другие",
            "Настольный теннис привезен на Мадейру"
        ],
        "1940": [
            "Была основана Ассоциация плавания Фуншала"
        ],
        "1920": [
            "Проведение межклубных турниров по настольному теннису"
        ],
        "1906": [
            "Разыгрыш кубка «Граф де Буси»"
        ],
        "1925": [
            "Проведение межклубных турниров по настольному теннису"
        ],
        "1936": [
            "Основание Ассоциации настольного тенниса Мадейры"
        ],
        "1908": [
            "Были проведены несколько велогонок Фуншал-Камара-де-Лобуш, некоторые городские заезды (закрытые маршруты), а также ежегодные парады во время карнавальных гуляний и несколько фестивалей на Кампу-Алмиранте-Рейш"
        ],
        "1911": [
            "Были проведены несколько велогонок Фуншал-Камара-де-Лобуш, некоторые городские заезды (закрытые маршруты), а также ежегодные парады во время карнавальных гуляний и несколько фестивалей на Кампу-Алмиранте-Рейш"
        ],
        "1899": [
            "Датируется 1899 годом первая велогонка на Мадейре, проведенная в рамках спортивного фестиваля уже упомянутым клубом «The Madeira Cricket Club», с юмористическим номером (100 метров задом наперед), 1 место занял Р. Фигейра, 2 место – К. Гомеш"
        ],
        "1938": [
            "В 1938 году по инициативе еженедельника «Комерсио до Фуншал», тогда под руководством Луиша Кентала, был проведен I Городской заезд, который вызвал огромный энтузиазм и был выигран Жулио Вириссимо"
        ]
    }
}