{
    "id": 3417,
    "lang": "ru",
    "is_original": false,
    "title": "Штюбель (доктор Альфонс)",
    "fl": "Ш",
    "original_title": "Stuebel (Dr. Alphons)",
    "body": "Из-за простой ошибки мы не упомянули статью, написанную отцом Эрнесто Шмитцем о докторе Альфонсе Штюбеле, когда мы занимались геологией Мадейры, и к тому, что было сказано там, следует добавить авторитетное мнение этого выдающегося немецкого натуралиста и не менее точные замечания бывшего преподавателя естественных наук нашей епархиальной семинарии, которые сопровождают упомянутую статью.\n\nСуществует большое расхождение во мнениях, по крайней мере по второстепенным вопросам, которое наблюдается между геологами, которые в течение этого века более подробно занимались изучением формирования острова Мадейра. Но как из столкновения тел и их взаимного трения часто возникает искра и свет, так можно надеяться, что в этом вопросе тоже прояснится, по мере того как компетентные люди будут высказывать свое мнение после добросовестных исследований, даже если поначалу они придут к расходящимся результатам.\n\nВ Португалии достаточно хорошо известны мнения, высказанные Луишем да С. Моушиньо Албукерке, доктором Дж. Маколеем, сэром Чарльзом Лайеллом, доктором Освальдом Хиром из Цюриха и, прежде всего, доктором Г. Хартунгом, который наиболее подробно рассмотрел эту тему в своей книге: «Мадейра и Порту-Санту и т.д., Лейпциг, Энгельманн, 1864». Но очень немногие из тех, кто интересуется геологией португальских земель, будут знать об основательных и добросовестных исследованиях Мадейры, проведенных доктором Альфонсом Штюбелем из Дрездена. В 1862 и 1863 годах он был на Мадейре и после тщательных и продолжительных наблюдений и изучения местности построил не на бумажном плане, а в рельефе с массой геологическую карту Мадейры, на которой с величайшей четкостью представлены все возвышенности и впадины, потухшие кратеры, речки, каналы, поселения и т. д., все в масштабе 1 к 55 000, имея, следовательно, более метра в длину с соответствующей шириной.\n\nЭта уникальная карта Мадейры находится в музее семинарии Фуншала и удивительно сочетает в себе черты науки и искусства; все они призваны облегчить и способствовать изучению геологии и особенно вулканологии.\n\nКонечно, мнение человека, вся жизнь которого была посвящена вулканологии и которому большие денежные средства позволяли лично изучать наиболее интересные вулканические регионы нашей планеты, должно иметь немалый вес. Поэтому мы считаем, что окажем услугу, сделав более известным это мнение доктора Штюбеля, которое подробно изложено в его монументальном труде «Вулканические горы Эквадора» и в части его «О сущности вулканизма», опубликованной отдельно в Берлине, A. Asher & Co., 1897.\n\nПример тесного единства между двумя вулканическими возвышенностями моногенного происхождения (то есть обусловленными одной-единственной вулканической причиной, хотя она и проявляется с большими интервалами времени) в масштабе, намного превосходящем Пичинчу в Эквадоре, дает остров Мадейра; вся масса его гор, которая на протяжении около 60 километров и ширине от 15 до 20 километров поднимается до высоты 1800 метров, была просто продуктом двух извергающихся центров. И оба они, как можно заключить с большой уверенностью по способу их соединения, были активны в одно и то же время. \n\n\n\nДва извергающихся центра со своими нагроможденными массами настолько близки друг к другу, что их породы не только соприкасаются, но и, в некоторой степени, переплетаются. Граница двух масс все еще очень заметна, ее характеризуют две очень глубокие долины, текущие в противоположных направлениях, одна на север, Сан-Висенте, а другая на юг, Рибейра-Брава. Области истоков этих долин, которые благодаря эрозии расширились и превратились в кальдеры с различными разветвлениями, разделяет лишь относительно тонкая, но высокая стена, своего рода гребень, изобилующий пиками, который соединяет плато Паул-да-Серра со западной стеной кальдеры Куррал-дас-Фрейрас.\n\nНесмотря на все сходство, которое демонстрируют долины Сан-Висенте и Рибейра-Брава своим расширением в форме кальдер с большой кальдерой Куррал-дас-Фрейрас, их значение в геологическом строении острова существенно отличается; это просто расширенные эрозией межгорные впадины, в то время как долина Куррал-дас-Фрейрас представляет собой настоящую кратерную впадину, а ручей Куррал или Соккоридус открывает путь к этому подлинному извергающемуся центру.  \n\nМы настаиваем на необходимом различии в формировании этих долин, поскольку сэр Чарльз Лайелл в своем описании острова Мадейра («Основы геологии») не провел его.\n\nВ то же время, пока эти два извергающихся центра нагромождали почти всю массу острова, поднимая ее над уровнем моря, похоже, что некоторые второстепенные центры, от которых остались видимые следы, также проявляли активность. Это становится особенно очевидным на высоких и обрывистых северных побережьях. В частности, мы считаем Пенья-д’Агия остатками важного разрушенного древнего кратера.\n\nКроме того, на острове, вулканическая активность которого давно прекратилась, сохранились некоторые довольно хорошо сохранившиеся кратерные образования, хотя и небольших размеров. Расположение и связь их с основной массой острова делает более чем вероятным, что очаг их скудного изверженного материала должен находиться в самой массе острова, а не в бездонных глубинах под ним, откуда он сам и возник. Мы напоминаем, к примеру, о неглубоком кратере лагуны Серра-де-Санту-Антониу на восточной оконечности острова, а также о небольших извергающихся конусах и лавовых потоках, образующих основание плато над Порту-Мониш на крайнем северо-западе острова.\n\nМы не хотим вдаваться в детали относительно тектонического строения вулканических гор и их отрогов, однако хотим отметить, что уклоны склонов гор и холмов имеют почти такие же углы наклона, как и вулканические горы Эквадора, и что, как и там, отроги, расходящиеся от центральной массы, как лучи, во всех направлениях, в верхней части довольно горизонтальны, но спускаются крутыми склонами, приближаясь к своим основаниям.\n\nЭто топографико-генетическое описание Мадейры, здесь лишь набросанное, очень хорошо представлено на карте, нарисованной Й. М. Циглером на основе собственных и чужих исследований и рисунков, а также на рельефной карте, хранящейся в Геологическом институте Берлинского университета. Все наши теории о природе вулканизма были впервые выдвинуты при геологическом изучении острова Мадейра, а затем подтверждены изучением островов Зеленого Мыса. Но мы не хотели публиковать их, пока не найдем подтверждения и при изучении других вулканических регионов. Мы нашли это подтверждение, прежде всего, в Южной Америке. Внешние обстоятельства долгое время препятствовали публикации результатов наших исследований. Сегодня, спустя более 20 лет, мы решились опубликовать их по крайней мере частично. Некоторое сходство с Мадейрой имеет по своей конфигурации остров Тенерифе, площадь которого, впрочем, более чем вдвое больше. Это сходство в основном обусловлено тем, что остров Тенерифе также состоит из двух частей, которые генетически должны разделяться, хотя тектонически они соединены и переплетены. Также на острове Тенерифе мы видим его подъем в форме кальдеры, соединенный с обширным уплощенным подъемом без кратера. Однако эти две части не находятся между собой в тех же отношениях, как на Мадейре кальдера Куррал с куполом Паул-да-Серра. На Тенерифе часть с кальдерой настолько обширна и высока, что остальная часть выглядит лишь как боковой отросток, второстепенный член, чего нет на Мадейре.",
    "categories": [
        "geography",
        "science"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Альфонс Штюбель": [
            "Немецкий натуралист"
        ],
        "Отец Эрнесто Шмитц": [
            "Писатель"
        ],
        "Луиш да С. Моусиньо Албукерке": [
            "Геолог"
        ],
        "Доктор Дж. Маколей": [
            "Геолог"
        ],
        "Сэр Чарльз Лайелл": [
            "Геолог"
        ],
        "Доктор Освальд Хир из Цюриха": [
            "Геолог"
        ],
        "Доктор Г. Хартунг": [
            "Геолог"
        ]
    },
    "years": {
        "1862": [
            "Доктор Альфонс Штюбель побывал на Мадейре"
        ],
        "1863": [
            "Доктор Альфонс Штюбель побывал на Мадейре"
        ],
        "1864": [
            "Публикация книги «Мадейра и Порту-Санту» доктором Г. Хартунгом"
        ],
        "1897": [
            "Публикация фундаментального труда «Вулканические горы Эквадора» доктором Альфонсом Штюбелем"
        ]
    }
}