{
    "id": 3419,
    "lang": "ru",
    "is_original": false,
    "title": "Площадь",
    "fl": "П",
    "original_title": "Superfície",
    "body": "Существуют весьма расходящиеся расчеты о площади всего архипелага и, в частности, каждого из островов, которые его составляют. Доктор Алваро Родригеш ди Азеведо, который подробно рассмотрел этот вопрос в замечательной статье «Португальской иллюстрированной энциклопедии», говорит, что некоторые авторы оценивают общую площадь архипелага более чем в тысячу квадратных километров, впоследствии было принято, что эта поверхность составляет около 800 квадратных километров, и в конце концов утверждает, что последние и, по его мнению, наиболее близкие к истине расчеты дают всему архипелагу площадь 560 квадратных километров, из которых 500 квадратных километров приходится на остров Мадейра, 50 на Порту-Санту и 10 на небольшую группу Дезерташ.\n\nВ различных официальных документах и еще недавно в «Переписи населения», опубликованной в текущем 1934 году, говорится, что площадь острова Мадейра составляет 740,62 квадратных километра, а Порту-Санту — 42,17.\n\nПлотность населения, по упомянутой «Переписи», составляет 270 человек на квадратный километр в настоящее время.\n\n| Год | Число жителей на кв. км |\n|------|------------------------------------|\n| 1864 | 135,9                             |  \n| 1878 | 160,2                             |\n| 1890 | 164,5                             |\n| 1900 | 184,8                             |\n| 1911 | 208,8                             |  \n| 1920 | 219,6                             |\n| 1930 | 270,3                             |",
    "categories": [
        "geography",
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Остров площадью 740,62 квадратных километров согласно переписи населения 1934 года"
        ],
        "Порту-Санту": [
            "Остров площадью 42,17 квадратных километров"
        ],
        "Дезерташ": [
            "Небольшая группа островов площадью 10 квадратных километров"
        ]
    },
    "people": {
        "Доктор Алваро Родригеш ди Азеведо": [
            "Автор, обсуждавший площадь архипелага Мадейра"
        ]
    },
    "years": {
        "1864": [
            "135,9 жителей на кв. км"
        ],
        "1878": [
            "160,2 жителей на кв. км"
        ],
        "1890": [
            "164,5 жителей на кв. км"
        ],
        "1900": [
            "184,8 жителей на кв. км"
        ],
        "1911": [
            "208,8 жителей на кв. км"
        ],
        "1920": [
            "219,6 жителей на кв. км"
        ],
        "1930": [
            "270,3 жителей на кв. км"
        ]
    }
}