{
    "id": 3421,
    "lang": "ru",
    "is_original": false,
    "title": "Неожиданность",
    "fl": "Н",
    "original_title": "Surpresa",
    "body": "> Французский канонерская лодка, которая была торпедирована немецкой подводной лодкой в порту Фуншала 3 декабря 1915 года, в результате чего погибли 33 члена ее экипажа и 7 португальцев, как было рассказано на странице 159 тома I этого произведения. Когда мы ссылались на генерала Манжена, у нас был случай сказать, что останки французских моряков, которые находились на кладбище Ангустиас, были перевезены на борт эсминца Жюль Мишле 28 ноября 1921 года, и нам приходится теперь добавить, что по этому случаю была сформирована важная процессия, которая сопровождала те же останки до Понтиньи.\n\nШествие, протяженностью около одного километра, открывалось конным отрядом Республиканской гвардии, за которым следовали дети из школ и колледжей со своими учителями, учителя начальных школ, Академия Фуншала со своим знаменем, Республиканский художественный мадейрский духовой оркестр, преподаватели лицея, скауты, водители, спортивные ассоциации, Оркестр художников Фуншала, пожарные, различные ассоциации, Красный Крест, спасательный персонал Фуншала, гражданская полиция и налоговая охрана, персонал капитана порта, младший персонал таможни, армейские сержанты, «Гремио 5 де Оутубро», английские телеграфисты, Торговая ассоциация, пресса, сотрудники таможни, Генеральный совет, духовенство, Сестры милосердия, врачи, магистратура, муниципалитет, морской контингент с французского крейсера Кассиопея, несколько английских офицеров, сражавшихся в Первой мировой войне, офицеры гарнизона, три гробовоза с венками, окруженные французскими моряками, два гробовоза с урнами, окруженные французскими младшими офицерами, французские офицеры кораблей, стоящих в порту, генерал Манжен, гражданский губернатор, генеральный секретарь и военный губернатор, епархиальный архиерей, адмирал Пульези-Конти, консульский корпус, оркестр крейсера Жюль Мишле, морской отряд того же корабля, пехотный отряд 27-го полка с соответствующим духовым оркестром и взвод пехоты Республиканской гвардии.\n\nПеред тем, как шествие тронулось, выступили доктор Жозе Жоаким Тейшейра Жардим, президент муниципалитета, консул Франции, военный комендант Жуан Мария Ферраз, майор Артур Сарменто, студент Жозе Дуарте Соареш, адмирал Конти и капитан порта Романо Витал Гомеш. По окончании выступлений заиграл оркестр Жюля Мишле, сначала Португальский гимн, а затем Марсельеза.\n\nЧасовня кладбища Ангустиас, где находилось десять коричневых урн с останками моряков Сюрприза, была обернута в креп и блестяще украшена папоротниками и другими растениями, наверху фронтона виднелся французский флаг, а ниже буквы R.F., переплетенные красным. На стенах висели два буя с такой надписью: Сюрприз-3-12-916.\n\nВ той же часовне епархиальный архиерей дон Антонио Мануэл Перейра Рибейро отслужил мессу, на которой присутствовали высшие власти округа, генерал Манжен, адмирал Конти, офицеры мадейрского военного гарнизона и офицеры и матросы крейсеров Жюль Мишле и Кассиопея. Во время церемонии оркестр первого из этих кораблей исполнил похоронный марш Шопена, почетный караул у дверей часовни несли французские матросы. Почетный караул у ворот кладбища составлял пехотный отряд с соответствующим духовым оркестром и еще один отряд Республиканской гвардии.\n\n10 урн с останками французских моряков были погружены на шлюпку Жюля Мишле, в это время прозвучали Марсельеза в исполнении оркестра корабля и 27-го пехотного полка. На ту же шлюпку сели генерал Манжен, адмирал Конти и другие французские офицеры, прозвучал салют крепости Святого Тиаго.\n\nВ момент прощания генерал Манжен и адмирал Конти еще раз выразили свою признательность гражданским, церковным и военным властям за участие в почестях, оказанных морякам Сюрприза.\n\nЖюль Мишле, который вез урны с останками французских моряков, покинул порт Фуншала и направился в Брест в 7 часов 30 минут вечера того же 28 ноября.\n\n3 декабря 1921 года, то есть через пять дней после почестей, оказанных французским морякам, на кладбище Ангустиас состоялась церемония в память о португальцах, погибших при торпедировании Сюрприза.\n\n\n\nЦеремония захоронения останков мадейрцев, погибших при торпедировании канонерской лодки \"Сюрприз\", в склеп-памятник, построенный на средства богатого банкира Энрике Виейры де Кастро на кладбище Ангуштиаш, состоялась 5 дней спустя после почестей, отданных французским морякам, а именно 3 декабря 1921 года. Эти останки, помещенные в три урны, находились в часовне кладбища. В 9:30 утра епископ отслужил там мессу, после чего состоялось отпевание и освящение могилы.\n\nВ часовне и на аллее кладбища все еще были украшения, использовавшиеся на церемонии в честь французских моряков.\n\nТраурная процессия была организована в 3 часа дня в следующем порядке: дети из колледжа Александра Эркулано со своим директором; воспитанники сиротского приюта при богадельне; отряд республиканской гвардии; сержанты военного гарнизона Фуншала; представители морского персонала фирмы Бланди; Фуншальская академия; сестры милосердия ордена Святого Викентия; французская колония; представители духовенства; представители вышивальных фирм; союз торговых служащих; врачи и адвокаты; государственные служащие; дамы Красного Креста; муниципальный совет; урны, несомые пожарными-добровольцами и сопровождаемые членами совета; некоторые женщины, родственницы погибших; консульский корпус; гражданские и военные власти и епископ; офицеры гарнизона; и оркестр Художественного общества Фуншала.\n\nВыступили президент муниципального совета доктор Тейшейра Жардин, майор Алберту Артур Сарменту и капитан фрегата Витал Гомеш. Затем урны были помещены в склеп-памятник. После каждой речи, произнесенной на кладбище, оркестр Художественного общества исполнял португальский гимн. Национальный гимн вновь прозвучал в исполнении этого оркестра и оркестра 27-го пехотного полка, когда урны были опущены в могилу. В этот торжественный момент отряды пехоты и республиканской гвардии отдали воинское приветствие.\n\nВ течение дня на общественных зданиях и в консульствах флаги были приспущены, многие учреждения закрыли половину дверей, а некоторые полностью закрылись на время церемонии. То же самое было сделано 28 ноября. Можно с уверенностью заявить, что Мадейра достойно почтила как французов, так и португальцев, вероломно убитых в порту Фуншала утром 3 декабря 1916 года.\n\n## V. Бомбардировка Фуншала, Ангуштиаш (кладбище) и Манжен (генерал).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Генерал Манжен": [
            "Французский военный деятель"
        ],
        "Доктор Жозе Жоаким Тейшейра Жардим": [
            "Председатель муниципального совета"
        ],
        "Консул Франции": [
            "Французский дипломатический представитель"
        ],
        "Военный командующий Жуан Мария Ферраз": [
            "Командующий вооруженными силами"
        ],
        "Майор Артур Сарменто": [
            "Военный офицер"
        ],
        "Студент Жозе Дуарте Соареш": [
            "Студент"
        ],
        "Адмирал Конти": [
            "Французский адмирал"
        ],
        "Капитан порта Романо Витал Гомеш": [
            "Военно-морской офицер"
        ],
        "Энрике Виейра де Кастро": [
            "Богатый банкир"
        ],
        "Доктор Тейшейра Жардим": [
            "Председатель муниципального совета"
        ],
        "Алберто Артур Сарменто": [
            "Майор"
        ],
        "Витал Гомеш": [
            "Фрегатный капитан"
        ]
    },
    "years": {
        "1915": [
            "Торпедирование французского канонерского катера в порту Фуншала"
        ],
        "1921": [
            "Перезахоронение останков французских моряков"
        ],
        "1916": [
            "Торпедирование канонерского катера Неожиданность"
        ]
    }
}