{
    "id": 3422,
    "lang": "ru",
    "is_original": false,
    "title": "Табак",
    "fl": "Т",
    "original_title": "Tabaco",
    "body": "Паслёновое растение, родом из Америки, листья которого источают в свежем виде сильный едкий запах. Чтобы использовать эти листья, их нужно высушить и надлежащим образом ферментировать.\n\nВыращивание табака свободно на прилегающих островах с момента публикации закона от 13 мая 1864 года, положения которого были сохранены или расширены законом от 15 июня 1882 года и декретом от 8 октября 1885 года.\n\nВо время действия монополии на Мадейре был администратор по контракту на табак и инспекторы по надзору за этим контрактом, которые зачастую доводили до крайности строгость, с которой они осуществляли свои фискальные функции.\n\nМежду 1877 и 1882 годами на Мадейре были сделаны некоторые посадки табака, в основном в Сан-Гонсалу и Санту-Антониу, а в 1907 году эта культура снова стала выращиваться на острове, но без широкого распространения, несмотря на то, что она хорошо растёт на наших землях при надлежащем удобрении. Доминирующим видом на плантациях, созданных в 1907 году и в последующие годы, был Nicotina Tabacum, но в некоторых местах встречался также Nicotma rústica. Первый из этих видов обитает на Мадейре и Порту-Санту, а его культивирование в настоящее время практически прекращено в архипелаге.\n\nВ октябре 1877 года покойный виконт Монте-Белу основал фабрику по переработке табака на Мадейре, а 18 июля 188^ года была открыта ещё одна фабрика, предназначенная для той же цели, которая просуществовала очень недолго, её владельцем был покойный Жуан ди Салеш Калдейра. Первая из этих фабрик после нескольких лет работы на своего владельца была сдана в аренду Франсишку Гонсалвишу в начале XIX века, который продолжил промышленную переработку табака на этом острове, сначала в одиночку, а затем в партнерстве с Никасиу ди Азеведу Рамушем и Авраамом Адидой.\n\nВ 1908 году в Фуншале была основана «Компания табачных изделий Мадейры», которая ликвидировала свою деятельность в 1912 году. Ей на смену пришла «Мадейрская табачная компания», основанная 1 октября 1918 года, в состав которой входили Leacock & C.% William Hinton & Sons Reid, Castro & C.\" и Rocha Machado & C* После того, как фирмы Reid, Castro & C.\\ Rocha Machado & C* и Hinton & Sons отказались от своих прав, первая 27 апреля 1914 года, вторая 26 января 1916 года, а последняя 28 апреля 1920 года, табачный бизнес перешел к фирме Leacock & C.», которая 27 сентября 1920 года приняла в качестве партнера Диогу Мартинью ди Фрейташа, который сегодня является управляющим «Мадейрской табачной компании». (1921).\n\nВ 1922 году эта компания импортировала с Азорских островов 49 920 килограммов табачных листьев, а за тот же период из Азорских островов и из-за рубежа для различных торговцев Фуншала поступило 218 052 килограмма обработанного табака. Где-то мы читали, что в 1914 году та же компания переработала 40 918 килограммов табака, из которых 467 килограммов были мадейрского происхождения.\n\nЛиквидированная «Компания табачных изделий Мадейры» использовала механизмы старой фабрики виконта Монте-Белу, но «Мадейрская табачная компания» приобрела различные усовершенствованные машины для ведения своего бизнеса, ее продукция конкурирует с продукцией Азорских островов (1921).\n\nНа странице 232 книги VII «Архива муниципалитета Фуншала» зарегистрирован указ 1698 года, в котором говорится, что в следующем 1699 году должно начаться новое управление табаком на Мадейре, а в 1686 году на этом острове был судья-хранитель табачной монополии, должность которого еще существовала в 1745 году и тогда ее занимал казначей.\n\nЗаконами от 10 июля 1919 года и 22 января 1920 года был введен муниципальный налог в размере 50 эскудо за каждый килограмм табака, оформленного на таможне. В 1922 году этот налог принес муниципалитету Фуншала сумму в размере 21 837$21.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1864": [
            "Публикация закона от 13 мая"
        ],
        "1882": [
            "Закон от 15 июня"
        ],
        "1885": [
            "Декрет от 8 октября"
        ],
        "1877": [
            "Основание фабрики виконта Монте-Белу"
        ],
        "188^": [
            "Открытие другой фабрики"
        ],
        "1907": [
            "Создание плантаций табака"
        ],
        "1908": [
            "Основание «Компании табачных изделий Мадейры»"
        ],
        "1912": [
            "Ликвидация «Компании табачных изделий Мадейры»"
        ],
        "1918": [
            "Основание «Мадейрской табачной компании»"
        ],
        "1920": [
            "Отказ фирм Reid, Castro & C., Rocha Machado & C., Hinton & Sons от своих прав"
        ],
        "1922": [
            "Импорт табака с Азорских островов"
        ]
    }
}