{
    "id": 3425,
    "lang": "ru",
    "is_original": false,
    "title": "Табуа (приход)",
    "fl": "Т",
    "original_title": "Tábua (Freguesia da)",
    "body": "Кажется, что происхождение названия этого прихода связано с существованием растения, которое называется табуа. Названия Табуа и Табуасо были даны местам, где это растение произрастало в изобилии, и, возможно, по той же причине слово Табуа встречается несколько раз в бразильской хорографии. В ботанике существуют Typha angustifolia и Typha latifolia, и хотя в настоящее время эти растения не встречаются на этом острове, поскольку мадейрская флора претерпела заметные изменения, частично вызванные человеком, можно предположить, что в древние времена такие растения или одно из них существовали на территории этого прихода. На Канарских островах встречается вид табуа, поэтому неудивительно, что этот род был представлен и на Мадейре. В районе Лугар-ди-Байшу и Табуа произрастает растение - Cyperus laewhgatus, которое не встречается в остальной части Мадейры. Могли ли первые поселенцы спутать это растение с табуа, несмотря на то, что это виды из разных семейств? Это тоже возможно, поскольку можно допустить, что Заргу и его спутники не отличались эрудицией в вопросах ботаники. В более отдаленные времена это слово писалось как Атабуа, как видно из многих старых документов и соответствующего приходского архива. С 1838 года священник Антониу Франсишку Друмонд и Вашконселуш изменил первоначальную форму слова, начав писать Табуа, и его преемники до настоящего времени приняли новую орфографию, которая сегодня широко используется всеми. Комментатор Саудадиш указывает 1586 год как год создания этого прихода. Самый ранний диплом, упомянутый в Общем указателе провинции... и в Записках о церковном состоянии... - это диплом от 1 марта 1577 года, который к первоначальному ежегодному содержанию приходского священника в размере 11$300 реалов добавил 8$700 реалов. Там упоминаются королевские указы от 15 декабря 1588 г., 15 ноября 1591 г. и 18 января 1654 г., которые соответственно увеличили ежегодное содержание священника до 20$000 реалов, полмешка пшеницы и четверть вина, 16$000 реалов, мешок пшеницы и бочку вина и 19$000 реалов, полмешка пшеницы и четверть вина. Жуан Медейруш ди Миранда, Мануэл ди Эспинола, Антониу Велью ди Амил Лусиану Эспинола и Руй Гомиш были первыми священниками, которые служили в этом приходе. Королевский указ от 2 июля 1743 года учредил в этом приходе викариат, говоря в соответствующем дипломе, что «он был создан по просьбе викария Антониу Мигела ди Фариа, поскольку указанный приход находится между двумя полноводными речками и имеет более тысячи прихожан». Викарию по тому же указу было установлено ежегодное содержание в полтора мешка пшеницы и полторы бочки вина. \n\nМы не знаем, где была установлена резиденция прихода при его создании. Мы предполагаем, что там уже существовала часовня Святой Троицы и что именно в ней разместилась резиденция нового прихода, как это обычно происходило во всей епархии в ранние времена колонизации. Несомненно, это была часовня скромных размеров, которая, должно быть, неоднократно ремонтировалась и, возможно, расширялась, пока не был построен храм более обширных размеров. Храм, служивший приходской церковью до\n\n\nПредыдущая церковь прихода, которая была разрушена оползнем, находилась напротив часовни Непорочного Зачатия, и на этом месте до сих пор сохранились остатки первоначального строения. Указом Совета казначейства от 22 октября 1675 года было предписано приступить к строительству нового храма, но, похоже, работы не начались сразу или велись очень медленно, поскольку на фасаде церкви можно прочитать надпись - Король Педру - 1696 - это, безусловно, дата завершения строительства здания.\n\nВ одном старом документе говорится, что в 1747 году была подана просьба о том, чтобы в церкви прихода Табуа был устроен табернакль с Пресвятыми Дарами, которого раньше не было, из-за чего некоторые прихожане умирали, не получив Святого Причастия.\n\nВ этом приходе есть часовни Матери Божьей, Непорочного Зачатия, о которых мы уже кратко упоминали на страницах 312 и 432 тома II, и часовня Нашей Госпожи Канделарии, о которой нам не известно никаких подробностей. \n\nОб этом приходе в 1590 году доктор Гаспар Фрутуозу сказал: ",
    "categories": [
        "geography",
        "biology",
        "history"
    ],
    "freguesias": [
        "Tábua"
    ],
    "locations": {},
    "people": {
        "Жуан Медейруш ди Миранда": [
            "Первый священник"
        ],
        "Мануэл ди Эспинола": [
            "Первый священник"
        ],
        "Антониу Велью ди Амил Лусиану Эспинола": [
            "Первый священник"
        ],
        "Руй Гомиш": [
            "Первый священник"
        ],
        "Антониу Мигел ди Фариа": [
            "Викарий"
        ],
        "Руй Ваш ди Медейруш": [
            "Один из первых поселенцев, прибывших на Мадейру"
        ],
        "Руй Ваш Урзел": [
            "Старый поселенец Табуа, прибыл на этот остров около 1480 года"
        ],
        "Алвару Мартинш": [
            "Старый колонизатор и поселенец Табуа"
        ],
        "Жоржи Лоуренсу": [
            "Старый колонизатор и поселенец Табуа"
        ],
        "Антониу Родригиш": [
            "Старый колонизатор и поселенец Табуа"
        ],
        "Мануэл Родригиш": [
            "Старый колонизатор и поселенец Табуа"
        ],
        "Антониу Луиш": [
            "Старый колонизатор и поселенец Табуа"
        ],
        "Диогу Фернандиш": [
            "Старый колонизатор и поселенец Табуа"
        ]
    },
    "years": {
        "1586": [
            "Создание прихода"
        ],
        "1577": [
            "Увеличение содержания настоятеля"
        ],
        "1588": [
            "Повышение годового жалованья настоятеля"
        ],
        "1591": [
            "Повышение годового жалованья настоятеля"
        ],
        "1654": [
            "Повышение годового жалованья настоятеля"
        ],
        "1743": [
            "Учреждение викариата"
        ]
    }
}