{
    "id": 3436,
    "lang": "ru",
    "is_original": false,
    "title": "Тавора (Дон Фернандо де)",
    "fl": "Т",
    "original_title": "Távora (D. Fernando de)",
    "body": "Он был 5-м епископом этой епархии и был утвержден папой Пием V на консистории 14 ноября 1570 года.\n\nОн был уроженцем Сантарена и сыном Фернана Кардозу и доньи Филиппы де Бриту, которые принадлежали к самым благородным и знатным семьям того города.\n\nПолучив степень доктора богословия в Университете Коимбры, он вступил в орден св. Доминика и занимал там важные должности. Он был известным оратором своей эпохи и пользовался репутацией человека редкого таланта и обширной эрудиции. Он написал книгу комментариев к Евангелию от Иоанна и другие произведения, которые остались неопубликованными.\n\nОн пользовался особым расположением короля Себастьяна, который в 1569 году назначил его главой этой епархии, должность, которую он занимал через своих генеральных викариев, не приезжая на Мадейру из-за страха перед океанским путешествием. Нам неизвестно никаких достойных упоминания фактов, которые отметили бы его епископское правление среди нас.\n\nПризнав невозможность лично возглавить свою епархию, он отказался от сана в 1573 году, после чего был назначен королевским подаятелем короля Себастьяна.\n\nОн умер в 1577 году и был похоронен в монастыре св. Доминика в Лиссабоне.\n\n## (Дон Лоренсо де).\n\nЭтот фуншальский прелат оставил в церковных хрониках этой епархии достойную память о",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Фернандо де Тавора": [
            "5-й епископ этой епархии"
        ],
        "Себастьян": [
            "Король"
        ]
    },
    "years": {
        "1570": [
            "Утвержден папой Пием V на консистории"
        ],
        "1569": [
            "Назначил его главой этой епархии"
        ],
        "1573": [
            "Отказался от сана"
        ],
        "1577": [
            "Умер"
        ]
    }
}