{
    "id": 3437,
    "lang": "ru",
    "is_original": false,
    "title": "Тавора",
    "fl": "Т",
    "original_title": "Távora",
    "body": "Его епископское управление, связывая мое пусть и короткое пребывание в этой епархии с некоторыми актами, которые справедливость велит особо упомянуть в этом месте.\n\nПринадлежал к самым знатным семействам Королевства, был сыном Алвару ди Соуза и доньи Франсишки ди Тавора. Был племянником печально известного дон Криштована ди Моура, маркиза ди Каштелу-Родригу, одного из португальцев, которые более всего способствовали тому, что Португалия попала под власть Кастилии.\n\nФилипп II вырвал фрей Лоуренсу ди Тавора из уединения монастыря, куда он добровольно удалился и где собирался провести всю жизнь. Он был назначен прелатом Мадейры в октябре 1609 года и получил епископское рукоположение 6 июля 1610 года, а в следующем году возглавил свою епархию.\n\nОн созвал епархиальный совет и издал на нем несколько постановлений, направленных на исправление многих злоупотреблений, которые вкрались в церковную дисциплину. Он обязал администраторов часовен под страхом суровых наказаний выполнять благочестивые обязанности, к которым они были обязаны, но которые уже в значительной степени вышли из употребления. При рукоположении священников он был крайне скрупулезен и давал священнический сан только тем, кого считал действительно достойными священнослужения с безупречным поведением, свойственным этому состоянию.\n\nНесколько месяцев он временно занимал должность губернатора и генерал-капитана этого архипелага, на которую он был назначен королевским указом от 8 апреля 1614 года.\n\nПосле шести лет управления фуншальской епархией он был переведен в Елвасское епископство, покинув Мадейру 7 октября 1617 года.\n\nВ 1625 году он отказался от епископской кафедры в Елвасе и удалился в уединение своего первого монастыря Святого Антония Капуцинов в Лиссабоне, и там, по утверждению Жорже Кардозу, умер со славой святого 11 мая 1629 года.\n\nПеред тем как отказаться от митры и удалиться в свой монастырь, он пожертвовал на строительство Фуншальского собора дом, которым владел в этом городе, с обязательствами отслужить несколько ежегодных месс за упокой его души.\n\nОн был восьмым прелатом этой епархии, сменив дон Луиша Фигейреду ди Лемуша",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алвару ди Соуза": [
            "Отец фрей Лоуренсу ди Тавора"
        ],
        "Донья Франсишка ди Тавора": [
            "Мать фрей Лоуренсу ди Тавора"
        ],
        "Дон Криштован ди Моура": [
            "Маркиз ди Каштелу-Родригу, дядя фрей Лоуренсу ди Тавора"
        ],
        "Филипп II": [
            "Король Португалии"
        ]
    },
    "years": {
        "1609": [
            "Назначение фрей Лоуренсу ди Тавора прелатом Мадейры"
        ],
        "1610": [
            "Епископское рукоположение фрей Лоуренсу ди Тавора"
        ],
        "1614": [
            "Назначение фрей Лоуренсу ди Тавора губернатором и генерал-капитаном Мадейры"
        ],
        "1617": [
            "Перевод фрей Лоуренсу ди Тавора в Елвасское епископство"
        ],
        "1625": [
            "Отказ фрей Лоуренсу ди Тавора от епископской кафедры в Елвасе"
        ],
        "1629": [
            "Смерть фрей Лоуренсу ди Тавора"
        ]
    }
}