{
    "id": 3439,
    "lang": "ru",
    "is_original": false,
    "title": "Театр",
    "fl": "Т",
    "original_title": "Teatro",
    "body": "Культ театральных представлений среди нас должен был следовать фазам континентального королевства. В церквях и монастырских часовнях ставились мистерии и поэмы религиозного характера, в которых святость места не всегда должным образом соблюдалась. В конституциях этой епархии, опубликованных и утвержденных в 1578 году, говорится: «Чтобы в церквях или часовнях не устраивались представления... ни днем, ни ночью без особого разрешения прелата, из-за многих неудобств и скандалов, которые из этого следуют». Мы нашли смутные ссылки на эти представления в церквях и монастырях этой епархии, но не можем точно определить характер этих зрелищ и то, как они проводились. Известно, что в 1622 году в церкви Святого Иоанна Евангелиста была поставлена религиозная мистерия, когда там проходили торжественные празднества по случаю канонизации Святого Франциска Ксаверия. В церкви или монастыре Святой Клары, как говорит нам аннотатор «Воспоминаний о родине», состоялось драматическое представление в 1718 году, когда Мадейру покинул губернатор и генерал-капитан Жуан ди Салданья да Гама, написанное Франсишку ди Вашконселуш Коутинью (том I, стр. 315) и озаглавленное «Прощание губернатора и генерал-капитана... представленное монахинями Святой Клары при его прощании», где действующими лицами были Остров, Двор, Тоска, Религия и Слава. До 1780 года в Фуншале уже был скромный театр, расположенный на улице Фонтеш. Этот театр, который в начале XIX века называли «Старой Комедией», был снесен 19 марта 1829 года, хотя фасад остался стоять. В том году 1780, по-видимому, было завершено строительство Большого театра, которому мы посвящаем отдельную статью. К 1820 году, или немного раньше, то есть когда этот театр, снесенный в 1833 году, еще существовал, был построен театр «Хороший вкус», о котором мы также говорим в другой статье. После того, как этот театр прекратил работу около 1838 года, было решено приспособить трапезную и другие помещения упраздненного монастыря Святого Франциска под театр, которому дали странное название «Возрожденное удовольствие», существование которого было недолгим. Его открытие состоялось 20 декабря 1840 года. Примерно в это время или немного позже было организовано драматическое общество «Согласие», которое под тем же названием построило небольшой театр на улице Монтейру в 1842 году, где выступал выдающийся артист Робио и где в 1844 году была поставлена драма «Любовь и Родина» Сервулу ди Медины и Вашконселуша (том II, стр. 336). Там еще давались некоторые спектакли в 1851 году. Открытие улицы между мостом Беттенкурта и церковью Карму в 1856 году привело к тому, что муниципалитет снес здание, в котором размещался этот небольшой театр. Жозе Силвештри Рибейру, самый выдающийся и заслуженный губернатор Мадейры, который старался исправить положение во всех сферах государственного управления и местных улучшений, конечно, не мог пренебречь созданием театра в этом городе, и если его настойчивые усилия и инициатива не увенчались успехом, это объясняется исключительно непреодолимыми трудностями, возникшими из-за недостатка рвения и преданности, проявленных различными частными лицами, административными корпорациями, депутатами и центральным правительством в осуществлении этого начинания, как можно видеть в 3-м томе «Административной эпохи». Это произошло в 1851 и 1852 годах. В 1858 году в Фуншале было основано драматическое общество, известное под названием «Талия», которое дало несколько представлений в разных местах, а затем арендовало дом на Пелуринью-сквер. Мы не знаем, когда оно перестало существовать и кто были его члены и руководители, но оно еще выступало со своими спектаклями в 1859 году, уже после открытия театра «Надежда». О последнем мы дадим краткое описание в отдельной статье. Во время существования театра «Надежда», и даже раньше, в этом городе было организовано несколько драматических обществ, которые в разных местах ставили множество драм и комедий, причем школа Ланкастера была местом, которое иногда использовалось для проведения музыкальных концертов и театральных постановок. С 1850 по 1880 год предпринимались различные попытки частных лиц и официальных органов обеспечить этот город театром, который, не будучи грандиозным зрелищным заведением, тем не менее мог бы на время удовлетворить желания населения и гармонировал бы с условиями и обстоятельствами нашей среды. Однако все предпринятые усилия оказались безрезультатными, пока более смелый и предприимчивый муниципалитет не решил построить театр, взяв на эту цель кредит и наконец обеспечив Фуншал отличным театром, каковым является нынешний театр имени Мануэла ди Арриаги, о котором мы расскажем в другой статье этого произведения.\n\n\nПомимо театра имени Мануэла де Арриаги, сегодня в Фуншале есть Театр-цирк и Парижский павильон, последний открытый 23 октября 1909 года, а первый - 3 сентября 1911 года (1921).\n\nНесколько уроженцев Мадейры занимались драматической литературой, писали для театра пьесы разных жанров, среди которых мы назовем Балтазара Диаша, Франсишку ди Вашконселуш Коутинью, Жозе Анселму Коррейя Энрикеша, Мануэла Каэтану Пименту ди Агиара, Сервулу ди Медину и Вашконселуш Жуана ди Нобрега Соареша, Максимилиану ди Азеведу, Жуана ди Фрейташа Бранку, Луиша Антониу Гонсалвиша ди Фрейташа, донью Олимпию Фернандиш, Жуана душ Рейша Гомиша Жозе Жорже Родригиша душ Сантуша, Жайми Камару, Элману Виейру, Алберту Фигейра Жардима и др. Мы упоминаем их произведения в статьях, посвященных этим авторам в настоящем издании.\n\nОчень профессионально театральными вопросами занимались Луиш да Кошта Перейра в работе \"Основы драматического искусства\" и Ж. душ Рейш Гомиш в книгах \"Театр и актер\", вышедших двумя изданиями, а также \"Музыка и театр\".",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Св. Франциск Ксаверий": [
            "Святой"
        ],
        "Жуан ди Салданья да Гама": [
            "Губернатор и генерал-капитан"
        ],
        "Жозе Силвестри Рибейру": [
            "Губернатор Мадейры"
        ],
        "Балтазар Диаш": [
            "Драматург"
        ],
        "Франсишку ди Вашконселуш Кутинью": [
            "Драматург"
        ],
        "Жозе Анселму Коррейя Энрикеш": [
            "Драматург"
        ],
        "Мануэл Каэтану Пимента ди Агиар": [
            "Драматург"
        ],
        "Сервулу ди Медина и Вашконселуш Жуан ди Нобрега Соареш": [
            "Драматург"
        ],
        "Максимилиану ди Азеведу": [
            "Драматург"
        ],
        "Жуан ди Фрейташ Бранку": [
            "Драматург"
        ],
        "Луиш Антониу Гонсалвеш ди Фрейташ": [
            "Драматург"
        ],
        "Д. Олимпия Фернандеш": [
            "Драматург"
        ],
        "Жуан душ Рейш Гомеш Жозе Жоржи Родригеш душ Сантуш": [
            "Драматург"
        ],
        "Жайми Камара": [
            "Драматург"
        ],
        "Элману Виейра": [
            "Драматург"
        ],
        "Алберту Фигейра Жардин": [
            "Драматург"
        ],
        "Луиш да Кошта Перейра": [
            "Автор книги «Основы драматического искусства»"
        ],
        "Ж. душ Рейш Гомеш": [
            "Автор книг «Театр и актер» и «Музыка и театр»"
        ]
    },
    "years": {
        "1578": [
            "Принятие и утверждение конституции этой епархии"
        ],
        "1622": [
            "Постановка религиозного мистериального представления в церкви Святого Иоанна Евангелиста"
        ],
        "1718": [
            "Драматическое представление в церкви или монастыре Святой Клары"
        ],
        "1780": [
            "Завершение строительства Большого театра"
        ],
        "1829": [
            "Снос здания театра «Старой Комедии»"
        ],
        "1833": [
            "Снос Большого театра"
        ],
        "1840": [
            "Открытие театра «Возрожденное удовольствие»"
        ],
        "1842": [
            "Строительство небольшого театра на улице Монтейру"
        ],
        "1844": [
            "Постановка драмы «Любовь и Родина»"
        ],
        "1851": [
            "Повторные представления в небольшом театре на улице Монтейру"
        ],
        "Реализация театрального предприятия": [
            "1858"
        ],
        "Снос здания, где размещался небольшой театр": [
            "1852"
        ],
        "Основание драматического общества «Талия»": [
            "1859"
        ],
        "Публичное выступление драматического общества «Талия»": [
            "1850"
        ],
        "Начало попыток обеспечить город театром": [
            "1880"
        ],
        "Окончание попыток обеспечить город театром": [
            "1909"
        ],
        "Открытие павильона «Париж»": [
            "1911"
        ],
        "Открытие циркового театра": [
            ""
        ]
    }
}