{
    "id": 3440,
    "lang": "ru",
    "is_original": false,
    "title": "Театр хорошего вкуса",
    "fl": "Т",
    "original_title": "Teatro de Bom Gosto",
    "body": "Похоже, что существование в Фуншале важного и пышного театрального здания Театр Гранде (см. это название) не оправдывало строительства нового театра, которому дали название Театр хорошего вкуса и который был построен в нескольких метрах от того. Мы не знаем точную дату его строительства, но предполагаем, что это было между 1818 и 1820 годами, поскольку известно, что он уже существовал в 1821 году. Он находился между улицей Сан-Франсиску и зданием благотворительности (1921), с выходом на эту улицу и на сторону бывшей общественной набережной. Мы не знаем, какие причины определили строительство этого нового театра, хотя мы слышали много лет назад, что это было в основном из-за прихоти первого графа Карвальяла.\n\nМы не знаем, был ли это титул, который велел его построить, но мы знаем, что он ему принадлежал и что, вернувшись из своей ссылки в конце 1834 года, он приказал провести там большой ремонт, и тогда он был превращен в регулярный театр со 18 ложами первого ряда и 6 второго ряда, 230 местами в партере и двумя балконами, один для мужчин и один для женщин. Нас проинформировали, что он был большей вместимости, чем старый театр Эсперанса, и что внутри он имел приятный и привлекательный вид.\n\nМы не знаем, когда он был закрыт, и там больше не проходили театральные представления. Мы только знаем, что в 1838 году там еще прошло одно представление, где-то говорится, что уже в то время он находился в состоянии продвинутого разрушения, что вряд ли можно согласовать с ремонтом, сделанным по приказу графа Карвальяла, как упоминалось выше.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Местоположение Театра хорошего вкуса"
        ]
    },
    "people": {
        "Первый граф Карвальял": [
            "Возможно, ответственный за строительство и ремонт Театра хорошего вкуса"
        ]
    },
    "years": {
        "1818": [
            "Возможный год строительства Театра хорошего вкуса"
        ],
        "1820": [
            "Возможный год строительства Театра хорошего вкуса"
        ],
        "1821": [
            "Подтвержденное существование Театра хорошего вкуса"
        ],
        "1834": [
            "Ремонт, выполненный в Театре хорошего вкуса"
        ],
        "1838": [
            "Последний спектакль, состоявшийся в Театре хорошего вкуса"
        ]
    }
}