{
    "id": 3441,
    "lang": "ru",
    "is_original": false,
    "title": "Театр \"Надежда\"",
    "fl": "Т",
    "original_title": "Teatro Esperança",
    "body": "В конце 1858 года в этом городе было создано общество, состоящее из восемнадцати молодых людей, которые намеревались дать несколько театральных представлений и приступить к строительству небольшого театра. В это общество, носившее название \"Надежда\", входили, среди прочих, Жулиу Галарду ди Фрейташ и Педру ди Алкантара Гойш, которые уже в различных представлениях продемонстрировали свои выдающиеся способности к театру. К усилиям этого выдающегося общества присоединился торговец Жуан ди Фрейташ Мартинш, предоставивший в его распоряжение отличный склад, которым он владел на улице душ Араньяш. Работы по адаптации начались немедленно, причём муниципалитет Фуншала внёс 200$000 реалов, а граф Карвальял – приблизительно такую же сумму и предоставил декорации, будучи самым преданным покровителем общества \"Надежда\". \n\nТоржественное открытие состоялось 10 марта 1859 года представлением пьес \"Еврей\" и \"Граф Парагара\". Поскольку в то время в Фуншале находился Антониу Жозе ди Соуза Алмада (том I, страница 45), который был драматургом и редактором театрального журнала, он оказал обществу \"Надежда\" выдающиеся услуги в выборе, репетициях и постановке пьес. \n\nКогда была проложена улица 5 июля, театр \"Надежда\" был вынужден сократить свои размеры, поскольку для прокладки этой улицы пришлось снести часть его здания. \n\nВ 1887 году театр был приобретён графом Канавиал и стал носить имя этого титула. 28 августа 1915 года он был продан подрядчику Жуану Пинту Коррейя, который вскоре после этого приступил к его сносу. \n\nДо 1888 года, когда был открыт театр доньи Марии Пии, маленький театр \"Надежда\" был единственным театром у нас, и в нём выступали различные опереточные и драматические труппы.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Местонахождение"
        ]
    },
    "people": {
        "Жулиу Галарду ди Фрейташ": [
            "Выдающиеся способности к театру"
        ],
        "Педру ди Алкантара Гойш": [
            "Выдающиеся способности к театру"
        ],
        "Жуан ди Фрейташ Мартинш": [
            "Торговец"
        ],
        "Антониу Жозе ди Соуза Алмада": [
            "Драматург и редактор театрального журнала"
        ]
    },
    "years": {
        "1858": [
            "Создание общества"
        ],
        "1859": [
            "Торжественное открытие"
        ]
    }
}