{
    "id": 3442,
    "lang": "ru",
    "is_original": false,
    "title": "Большой театр",
    "fl": "Б",
    "original_title": "Teatro Grande",
    "body": "Среди нас он стал известен под названием Большой театр - дом спектаклей, который возвышался напротив дворца Сан-Лоренсо и занимал большую часть площади, называемой Реставрацией. Он был построен около 1780 года и снесен в 1833 году.\n\nПосле того, как Мигел душ Сантуш Коимбра и Жозе Родригеш Перейра попросили арендовать участок земли рядом с крепостью Сан-Лоренсо, который имел бы 170 локтей в длину и 60 в ширину, предназначенный для строительства Оперного дома, и после того, как последовала информация от \\\n\nБольшой театр был снесен в 1833 году, а не в 1832 году, как говорит д-р Алвару ди Азеведу. Очень жаль, что таким образом Фуншал был лишен столь обширного и хорошо украшенного здания, как этот театр. Это можно объяснить только деспотизмом абсолютного правительства того времени и жестокой гражданской войной, которая тогда опустошала страну. Причины, приведенные для сноса, заключались в том, что театр примыкал к крепости, мешая обороне города, в необходимости расширить улицу напротив дворца губернаторов, в украшении входа во дворец и т.д. Все это составляет ряд пустых и бесполезных аргументов, чтобы оправдать насильственную и произвольную меру по уничтожению здания такой важности и размера, как этот великолепный театр.\n\nРеальной причиной сноса, как мы уже говорили в другом месте, было то, что в некоторые вечера представлений сторонники конституционных идей использовали собрание большого числа зрителей, чтобы выразить свои либеральные взгляды и пропагандировать принципы, которых они придерживались. Эта пропаганда распространялась с подмостков на партер, несмотря на то, что это оскорбляло действующие институты.\n\nНесмотря на дух справедливости, который вдохновлял тогдашнего губернатора и генерал-капитана дон Алвару да Кошта ди Соуза Маседу, и тенденцию к примирению, проявлявшуюся в его управлении, наступил момент, когда он поддался деспотическому давлению партийной политики. Уступив настояниям своих единомышленников и дурным советникам, он приказал снести до основания Большой театр - второй театр страны, построенный более пятидесяти лет назад. Простое закрытие театра полностью спасло бы его от полного разрушения.\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мигель душ Сантуш Коимбра": [
            "Строитель"
        ],
        "Хосе Родригеш Перейра": [
            "Строитель"
        ],
        "Франсишку Мануэл ди Оливейра": [
            "Поэт"
        ],
        "Д. Диогу Перейра Форжаз Коутинью": [
            "Губернатор и генерал-капитан"
        ],
        "Хосе Николау Тейшейра ди Вашконселуш и Камара": [
            "Министр"
        ],
        "Педру Бакину": [
            "Актер"
        ],
        "Алвару Родригеш ди Азеведу": [
            "Информант"
        ],
        "Энрике Коррейя ди Вильена": [
            "Владелец"
        ],
        "Нуну ди Фрейташ да Силва": [
            "Владелец"
        ],
        "Фабри": [
            "Директор Комической труппы"
        ],
        "Антониу Франсишку Друмонд": [
            "Священник и композитор"
        ],
        "Мануэл Каэтану Пимента ди Агиар": [
            "Драматург"
        ],
        "Д. Алвару да Кошта ди Соуза Маседу": [
            "Тогдашний губернатор и генерал-капитан"
        ]
    },
    "years": {
        "1780": [
            "Строительство Большого театра"
        ],
        "1833": [
            "Снос Большого театра",
            "Снос Большого театра"
        ],
        "1776": [
            "Договор аренды на строительство Оперного дома"
        ],
        "1786": [
            "Повторное открытие Большого театра"
        ],
        "1790": [
            "Назначение министра Театрального дома"
        ],
        "1801": [
            "Захват Большого театра английскими войсками"
        ],
        "1807": [
            "Бегство королевской семьи и двора в Бразилию"
        ],
        "1821": [
            "Работа Комической труппы в Большом театре"
        ]
    }
}