{
    "id": 3443,
    "lang": "ru",
    "is_original": false,
    "title": "Театр Мануэла де Арриаги",
    "fl": "Т",
    "original_title": "Teatro Manuel de Arriaga",
    "body": "Именно муниципалитет во главе с Жуаном Саувэйр да Камара начал строительные работы на нашем театре, первый камень которого был заложен 24 октября 1884 года. Проекты, планы и сметы были подготовлены инженером из Порту Ф. Солером, а все строительные работы проводились под руководством прораба Мануэля Перейры, уроженца города Порту. Работы по росписи, декорированию и значительной части оформления выполнил португальский художник Эуженио Котрим (1849-1937) и итальянец Луиджи Манини, родившийся и умерший в Лиссабоне. Все работы были завершены в июле 1887 года, и 27 числа упомянутые художники в торжественной церемонии, которая состоялась в новом театре, официально передали это здание муниципалитету. Его торжественное открытие состоялось 11 марта 1888 года. Несмотря на конструктивные недостатки, которые в нем просматриваются, и другие упущения, которые можно было легко исправить, это, безусловно, отличный театр, который входит в число лучших в нашей стране. На торжественном открытии была поставлена сарсуэла \"Две принцессы\" испанской труппой Хосе Саморано. И с тех пор здесь выступали различные национальные и иностранные труппы, основные из которых: сарсуэльные труппы Хосе Саморано, Рамона Новарро, Фредерико Репараса, Пабло Лопеса и Рамона Сантьяго; итальянская оперная труппа маэстро Патри; опереточные труппы Соусы Бастоса, Стичини, Сантоса Жуниора и Пакиты Кальво - Фройс; драматические труппы Виталиани Дузе, Аугусто Росы, Жоакина де Алмейды, Лусинды Симойнс, Тавейры, Карлоса де Оливейры, Руаса_Жинасио и Эрнесто ду Вале; концертисты Габриэла Реуссер, квартет Пиньятели, квинтет Жудиси Косты, Вианы да Моты и Морейры ди Са Бриндис ди Салас; фокусники и эстрадные артисты Ж.К. Оливейры, Русская компания, Франсиско Франко и др. Театр Мануэла де Арриаги имеет 18 лож, 20 первых ярусных лож, 21 вторых ярусных лож, 100 кресел, 160 стульев и 200 мест в партере. Вестибюль имеет длину 34 метра и ширину 6,5 метра, с 11 дверями спереди и 2 с каждой стороны. На верхнем этаже находится прекрасный зал с такими же размерами и 15 окнами. Есть отличное живописное фойе с галереей по периметру, откуда открывается обширная панорама. Первоначально театр назывался Театр доньи Марии Пии, но в ноябре 1910 года муниципалитет переименовал его в Театр доктора Мануэла де Арриаги. Поскольку этот бывший депутат от Мадейры в письме от 31 декабря категорически отказался давать свое имя этому театру, 12 января 1912 года муниципалитет принял решение назвать его Фуншальским театром. Однако после смерти доктора Мануэля де Арриаги, чье имя связано с историей Мадейры благодаря тому, как он отстаивал интересы этого архипелага в парламенте, муниципалитет принял решение увековечить его имя, назвав наш первый театр Театром доктора Мануэля де Арриаги (1921).",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Саувэйр да Камара": [
            "Возглавлял муниципалитет"
        ],
        "Ф. Солер": [
            "Инженер из Порту"
        ],
        "Мануэль Перейра": [
            "Прораб"
        ],
        "Эуженио Котрим": [
            "Португальский художник (1849-1937)"
        ],
        "Луиджи Манини": [
            "Итальянский художник, родился и умер в Лиссабоне"
        ],
        "Хосе Саморано": [
            "Испанская труппа"
        ],
        "Рамон Новарро": [
            "Сарсуэльная труппа"
        ],
        "Фредерико Репарас": [
            "Сарсуэльная труппа"
        ],
        "Пабло Лопес": [
            "Сарсуэльная труппа"
        ],
        "Рамон Сантьяго": [
            "Сарсуэльная труппа"
        ],
        "Патри": [
            "Итальянский оперный маэстро"
        ],
        "Соуса Бастос": [
            "Опереточная труппа"
        ],
        "Стичини": [
            "Опереточная труппа"
        ],
        "Сантос Жуниор": [
            "Опереточная труппа"
        ],
        "Пакита Кальво": [
            "Опереточная труппа"
        ],
        "Виталиани Дузе": [
            "Драматическая труппа"
        ],
        "Аугусто Роса": [
            "Драматическая труппа"
        ],
        "Жоакин де Алмейда": [
            "Драматическая труппа"
        ],
        "Лусинда Симойнс": [
            "Драматическая труппа"
        ],
        "Тавейра": [
            "Драматическая труппа"
        ],
        "Карлос де Оливейра": [
            "Драматическая труппа"
        ],
        "Руаса_Жинасио": [
            "Драматическая труппа"
        ],
        "Эрнесто ду Вале": [
            "Драматическая труппа"
        ],
        "Габриэла Реуссер": [
            "Концертистка"
        ],
        "Пиньятели": [
            "Квартет"
        ],
        "Жудиси Коста": [
            "Квинтет"
        ],
        "Виана да Мота": [
            "Концертист"
        ],
        "Морейра ди Са Бриндис ди Салас": [
            "Концертист"
        ],
        "Бенсауде": [
            "Квартет"
        ],
        "Ж.К. Оливейра": [
            "Фокусник"
        ],
        "Русская компания": [
            "Эстрадная труппа"
        ],
        "Франсиско Франко": [
            "Фокусник"
        ]
    },
    "years": {
        "1884": [
            "Закладка первого камня"
        ],
        "1887": [
            "Завершение работ"
        ],
        "1888": [
            "Торжественное открытие"
        ],
        "1910": [
            "Переименование в Театр доктора Мануэля де Арриаги"
        ],
        "1912": [
            "Переименование в Фуншальский театр"
        ],
        "1921": [
            "Переименование в Театр доктора Мануэля де Арриаги"
        ]
    }
}