{
    "id": 3446,
    "lang": "ru",
    "is_original": false,
    "title": "Тейве",
    "fl": "Т",
    "original_title": "Teive",
    "body": "Автор «Воспоминаний» и несколько дворянских родословных утверждают, что эта фамилия происходит от Диого де Тейве, который в 1452 году заключил контракт с инфантом Доном Энрике, где он назван оруженосцем того же инфанта. В этом контракте он обязался построить на острове Мадейра первый сахарный завод, который там был. Ему было дано много земли в Рибейра-Брава и на северной стороне, и там он основал майорат.\n\nХотя семья Тейве была знатна по происхождению своих предков, она не менее по праву гордилась тем, что среди ее членов было несколько людей, которые заметно отличились на военном и литературном поприще, оставив свои имена, овеянные славой, в истории этого архипелага. О некоторых из них мы кратко упомянем.\n\nДиого де Тейве, основатель майората, имел нескольких сыновей. Ему наследовал в управлении привязанным домом Гаспар де Тейве, который занимал важные дворцовые должности, был казначеем королевы Екатерины и конюшим принцессы Марии, жены Филиппа II, и Хуаны, матери Себастьяна, которую он сопровождал в Испанию, где и умер.\n\nУ Гаспара де Тейве было много потомков, и о его четырех сыновьях Диого, Панталеоне, Алейшу и Гаспаре мы дословно приводим то, что нашли в работе, опубликованной около семидесяти лет назад и которая, как нам кажется, относится к XVIII веку:\n\n«Дон Диого де Тейве, крещеный в том же приходе Святого Бенедикта в приходе Рибейра-Брава в марте 1540 года, был пажом, а затем дворянином короля Филиппа, с которым он участвовал в походе в Англию в 1544 году; и во Фландрии он носил шлем в штурме Гвинтема. Он отправился в Перу, откуда вернулся, служа тому же королю той знаменитой жемчужиной, которая хранится в Королевской сокровищнице, называемой Орфа, потому что ей не нашлось равной в 89 карат. За эту службу король пожаловал ему должность старшего альгвасила Панамы с доходом в четыре тысячи песо в его жизни и в жизни его сына девять тысяч крузадо для второго путешествия и исправление Арикипы с двумя коллегами в Перу, где он умер, оставив в Испании блестящее потомство.\n\n«Его брат дон Панталеон был также дворянином того же королевства и величайшим человеком Испании в свое время, умер в Мадриде холостым от любовной тоски в 1569 году.\n\n«Дон Алейшу де Тейве, брат вышеупомянутых, был пажом принца дона Карлоса, которому он служил до 1668 года, когда случилась смерть того несчастного принца; он был очень храбрым и, по приказу того же короля, как говорят, был найден мертвым под Балконом дам с 24 ранами утром 28 ноября 1573 года.\n \n«Дон Гаспар де Тейве, его брат, вырос при дворе, где он был гнездом принца, а затем пажом королевы Изабеллы. В 1571 году он отправился в Германию с принцами Эрнестом и Рудольфом, был дворянином последнего, когда тот стал императором, и по его приказу прибыл в Португалию приветствовать короля Себастьяна, которого сопровождал в битве при Эль-Ксере, где и погиб 4 августа 1578 года.\n\n«Его дядя Антонио де Тейве, родившийся в Рибейра-Брава в 1516 году, служил при дворе короля Жуана III, а затем отправился в Индию, где занимал различные должности, пока не стал казначеем, освобожденным от вице-короля. Он участвовал в осадах Чаула и Гоа, и, наконец, возвращаясь из того государства, исчез на корабле, на котором плыл, оставив в Португалии потомков, от которых происходят сеньоры Байана.\n\n«Фрэй Антонио де Тейве, говорит Энрике де Норонья в своем «Дворянстве», был монахом-августинцем, великим богословом и проповедником, приором Каштелу-Бранку и Вила-Висозы, и был генералом своей провинции и генеральным визитатором в Индии, где и умер.\n\n«Балтазар де Тейве, говорит тот же цитируемый Энрике де Норонья, был сыном Диого де Тейве и родился в 1508 году на этом острове; учился в Париже, был доктором права и возлагал на него большие надежды, которые все оборвал, женившись по любви на своей родственнице в Браге вопреки воле своих родителей, и жил бедно».\n\nДиого Барбоза Машаду в «Библиотеке Лузитании» называет этого Балтазара де Тейве уроженцем Браги. Генеалог Энрике де Норонья говорит, что он родился на этом острове без указания места, а выдающийся мадейрец Агоштинью де Орнейяш и Вашконселуш, который тщательно исследовал происхождение и потомство семьи Тейве, утверждает, что он родился в приходе Рибейра-Брава, мнение, которое мы можем принять без самонадеянности. Тот же Барбоза Машаду говорит, что он был выдающимся латинским поэтом, оставившим некоторые неопубликованные работы.\n\nМы не можем утверждать, но у нас есть некоторые основания верить, что известный латинский писатель и юрист Диого де Тейве также принадлежал к этой знатной семье. Те, кто хотя бы поверхностно знаком с литературной историей нашей страны, знают, что этот Диого де Тейве был одним из самых известных писателей на латинском языке XVI века и выдающимся преподавателем на юридическом факультете Бордо и в нашем Коимбрском университете, куда его специально пригласил Жуан III, где он был одним из самых блестящих украшений этого учебного заведения.\n\nМы рассмотрим отдельно выдающегося уроженца Мадейры Белшиора де Тейве, видного члена этой семьи.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Диогу ди Тейве": [
            "Основатель майората, известный латинский писатель и юрист"
        ],
        "Гашпар ди Тейве": [
            "Занимал важные дворцовые должности, был бухгалтером королевы Екатерины и конюшим принцессы Марии, жены Филиппа II, и Хуаны, матери дона Себастьяна, которую сопровождал в Испанию, где и умер."
        ],
        "Дон Диогу ди Тейве": [
            "Крещен в том же приходе Святого Бенедикта в приходе Рибейра-Брава в марте 1540 года, был пажом, а затем дворянином короля Филиппа, с которым отправился в экспедицию в Англию в 1544 году; во Фландрии он носил шлем при штурме Гвинтема. Отправился в Перу, откуда вернулся, служа тому же королю той знаменитой жемчужиной, которая хранится в Королевской сокровищнице, называемой Орфа, так как ей не нашлось равных в 89 карат. За эту службу король пожаловал ему должность старшего альгвасила Панамы с доходом в четыре тысячи песо в его жизни и жизни его сына, а также девять тысяч крузадо на расходы для второй экспедиции и назначение в Арикипу вместе с двумя коллегами в Перу, где он и умер, оставив в Испании знатное потомство."
        ],
        "Дон Панталеон": [
            "Дворянин того же королевства и величайший человек Испании своего времени, умер в Мадриде холостым от любовной тоски в 1569 году."
        ],
        "Дон Алейшу ди Тейве": [
            "Паж принца дона Карлоса, которому служил до 1668 года, когда случилась смерть того несчастного принца; был очень храбрым и, как говорят, по приказу того же короля был найден мёртвым под Бальямом дам 28 ноября 1573 года с 24 ранами."
        ],
        "Дон Гашпар ди Тейве": [
            "Воспитывался во дворце, где был пажом принца, а затем пажом королевы Изабеллы, отправился в Германию в 1571 году с принцами Эрнстом и Рудольфом, был дворянином последнего, когда тот стал императором, и по его приказу прибыл в Португалию с визитом к королю Себастьяну, которого сопровождал в битве при Алкасер-Кибире, где и погиб 4 августа 1578 года."
        ],
        "Антониу ди Тейве": [
            "Родился в Рибейра-Брава в 1516 году, служил при дворе короля Жуана III, а затем отправился в Индию, где занимал различные должности вплоть до казначея, освобождённого от подчинения вице-королю. Принимал участие в осадах Чаула и Гоа, в конце концов, возвращаясь из того государства, исчез на корабле, на котором плыл, оставив в Португалии потомков, от которых происходят господа Байана."
        ],
        "Фрей Антониу ди Тейве": [
            "Монах-августинец, великий богослов и проповедник, приор Каштелу-Бранку и Вила-Висозы, был генералом своей провинции и генеральным визитатором в Индии, где и умер."
        ],
        "Балтазар ди Тейве": [
            "Сын Диогу ди Тейве, родился на этом острове в 1508 году; учился в Париже, был доктором права и возлагались большие надежды, которые все оборвались, когда он женился по любви на своей родственнице в Браге вопреки воле своих родителей и жил в бедности."
        ]
    },
    "years": {
        "1452": [
            "Заключил договор с инфантом Энрике"
        ],
        "1540": [
            "Дон Диогу ди Тейве был крещен в том же приходе Святого Бенедикта в приходе Рибейра-Брава"
        ],
        "1544": [
            "Дон Диогу ди Тейве принял участие в экспедиции в Англию"
        ],
        "1569": [
            "Дон Панталеон умер в Мадриде холостым от любовной тоски"
        ],
        "1573": [
            "Дон Алейшу ди Тейве был найден мёртвым под Бальямом дам с 24 ранами"
        ],
        "1578": [
            "Дон Гашпар ди Тейве погиб 4 августа в битве при Алкасер-Кибире"
        ],
        "16": [
            "Один из самых известных писателей на латинском языке"
        ]
    }
}