{
    "id": 3447,
    "lang": "ru",
    "is_original": false,
    "title": "Тейве (Белшиор де)",
    "fl": "Т",
    "original_title": "Teive (Belchior de)",
    "body": "Как мы уже упоминали, Белшиор де Тейве принадлежал к знатной и благородной семье прихода Рибейра-Брава, среди членов которой было несколько человек, действительно прославившихся в различных областях человеческой деятельности.\n\nМы предполагаем, что он родился в первые годы третьей четверти XVI века, был сыном Гаспара де Тейве и госпожи Аны де Бриту, братом Диогу, Панталеона, Алейшу и Гаспара де Тейве, о которых мы писали в другой статье этого Элюцидарио, и внуком Диогу де Тейве, учредителя майората Тейвесов, который остался привязанным к этой семье. По словам одного известного генеалога, у его родителей было 25 детей, причем наш биограф был последним мужчиной в этом знатном и многочисленном потомстве.\n\nМы не знаем никаких особых обстоятельств его жизни до 1581 года, когда мы уже находим его преподавателем знаменитого Саламанкского университета, возглавляющим там одну из кафедр юридического факультета. В своем университетском курсе он, безусловно, дал неоспоримые доказательства редкого таланта и экстраординарных знаний, раз в 26 лет был приглашен преподавать в этом знаменитом учебном заведении, что было довольно необычным фактом для того времени. Он был одним из самых выдающихся профессоров в золотой век этого университета, который был тогда одним из самых известных и посещаемых во всей Европе. Он также преподавал в Коимбрском университете.\n\nЕго признанные заслуги и способности, естественно, предопределили его для выполнения других важных и высоких должностей. Таким образом, мы видим, что в 1607 году он оставил университетское преподавание, подчиняясь приглашению Филиппа II, при котором он занимал ответственные должности, пользуясь высочайшим доверием, и в конце концов стал одним из четырех советников палаты этого монарха, а также одним из его личных советников.\n\nМы знаем, что Белшиор де Тейве сделал блестящую карьеру на должностях и в трудных миссиях, которыми он руководил, но у нас недостаточно необходимых элементов, чтобы дать подробную записку обо всех должностях, которые он занимал, и о том, как он себя вел, детализируя любые факты или обстоятельства, которые подчеркивают способности его привилегированного ума.\n\nОсновываясь на наших скудных заметках, собранных отрывочно из различных опубликованных и неопубликованных работ, которые мы смогли просмотреть, скажем, что, несмотря на то, что Белшиор де Тейве посвятил себя словесности и преподаванию в университете, он также последовал военной карьере, которая в то время считалась почти обязательной и всегда чрезвычайно почетной для всех тех, кто не посвятил себя служению Церкви. Именно как военный Филипп назначил его генералом и комендантом Кастилии, что соответствовало губернатору этой провинции и древнего королевства, должность которого тогда имела самые широкие полномочия. Он также был генералом флота и суперинтендантом его офицеров.\n\nБелшиор де Тейве занимал важные должности в судебной системе, был мэром уголовного суда канцелярии Вальядолида, а затем президентом Палаты мэров.\n\nВ 1607 году испанское правительство направило его в Португалию в качестве генерального суперинтенданта государственной казны, которая, как нам кажется, была одной из самых высоких должностей того времени с самой высокой ответственностью.\n\nКак мы уже отмечали, Белшиор де Тейве пользовался расположением Филиппа II, был одним из четырех советников его палаты и одним из его личных советников.\n\nОн был авторитетной и заметной фигурой своего времени благодаря своему необыкновенному таланту, важным должностям, которые он занимал, и влиянию, которым он пользовался среди своих сограждан.\n\nБарбоза Машаду в своей \"Библиотеке Лузитании\" говорит, что он был выдающимся генеалогом и оставил несколько неопубликованных работ.\n\nМы не знаем год его смерти, но в 1621 году он все еще был личным советником Филиппа II.\n\nБез сомнения, это был человек высокого полета, но с моральными качествами, которые оставляют желать лучшего, поскольку он объединился с врагами своей родины, полностью поставив себя на службу королю Испании.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Гаспар де Тейве": [
            "Отец Белшиора де Тейве"
        ],
        "Госпожа Ана де Бриту": [
            "Мать Белшиора де Тейве"
        ],
        "Диогу де Тейве": [
            "Дед Белшиора де Тейве"
        ],
        "Филипп II": [
            "Король Испании"
        ]
    },
    "years": {
        "1581": [
            "Белшиор де Тейве становится преподавателем Саламанкского университета"
        ],
        "1607": [
            "Белшиор де Тейве оставляет университетское преподавание и занимает важные должности по приглашению Филиппа II"
        ],
        "1621": [
            "Белшиор де Тейве все еще был личным советником Филиппа II"
        ]
    }
}