{
    "id": 3448,
    "lang": "ru",
    "is_original": false,
    "title": "Тейшейра",
    "fl": "Т",
    "original_title": "Teixeira",
    "body": "Триштан Ваш, первый капитан-донатор Машику и спутник Заргу в колонизации этого архипелага, был женат на Бранке Тейшейре, дворянке из дома Вила-Реал, по словам Фрутуозу. Их потомки приняли фамилию матери, которая стала фамилией этой семьи. У них было четверо сыновей и восемь дочерей: Триштан Тейшейра, который унаследовал капитанство, Энрике Тейшейра, Жуан Тейшейра, Лансароте Тейшейра, Тристоа Тейшейра, Изабел Тейшейра, Бранка Тейшейра, Катарина Тейшейра, Гиомар Тейшейра Соланда Тейшейра, Ана Тейшейра и Катарина Тейшейра.\n\nО Жуане Тейшейре, третьем сыне Триштана Ваша, аннотатор \"Воспоминаний о прошлом\" говорит: «Он был великим охотником и склонен к охоте, и по этой причине в деревне Машику был его заказник в Канисале, с таким изобилием кроликов, куропаток, павлинов и множеством диких свиней, что утверждается, что это был лучший заповедник Португалии: это подтверждает письмо, которое сегодня хранится в камаре Машику, написанное королем Мануэлом I чиновникам, в котором он настоятельно рекомендует им тщательно следить за заповедником сыновей первого капитана и чтобы никто не входил туда, потому что они настаивали и утверждали, что если он случайно приедет на остров, то нигде больше он не сможет охотиться, кроме как в этих землях Канисала и полях Санта-Катарины».\n\nО Лансароте Тейшейре тот же хронист говорит: «он был одним из лучших всадников на острове; потому что, помимо своей склонности быть очень хорошим наездником, у него была большая рука, чтобы приручать лошадей, и он был очень предан этому, настолько, что в его время в деревне Машику собиралось шестьдесят всадников в золотых шпорах, очень хорошо одетых и верхом благодаря мастерству этого Лансароте Тейшейры, который, когда наступал день Святого Иоанна или Тела Господня, было столько всадников для игры в трости и стычек, что это больше походило на армию, чем на праздник: и помимо того, что все они были очень ловки в этом искусстве, он все же настолько выделялся среди них, что можно с полным основанием сказать, что он был светлым украшением Машику. Этот Лансароте Тейшейра был женат на Беатриз де Гоэс».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Триштан Ваш": [
            "Первый капитан-донатор Машику и спутник Заргу в колонизации этого архипелага"
        ],
        "Бранка Тейшейра": [
            "Дворянка из дома Вила-Реал"
        ]
    },
    "years": {
        "1877": [
            "Тогда он считался одним из самых талантливых студентов того академического поколения: он был первым студентом медицинского факультета. Все предполагали, что после оценок, которые ему поставили на 5-м курсе, как и на предыдущих, он защитит диссертацию и поступит в университет."
        ],
        "1899": [
            "Умер в Фуншале 28 февраля 1928 года"
        ]
    }
}