{
    "id": 3449,
    "lang": "ru",
    "is_original": false,
    "title": "Тейшейра (Антониу)",
    "fl": "Т",
    "original_title": "Teixeira (António)",
    "body": "Он был сыном Лансарота Тейшейры и Беатрис ди Гойш, внуком Тристана Васа, первого донатора Машику.\n\nОн оставил свое имя в старых мадейрских дворянских книгах, был известен под именем Маленького Короля. Следующие отрывки интересны, взяты из произведения талантливого генеалога, отца Фернанду ди Менезис Васа:\n\n> «Хроники говорят, что прозвище пришло к нему от великодушия его личности, щедрости, с которой он делился своим доходом и свободно раздавал его как своим приближенным, так и нуждающимся в деревне.\n>\n> «Однако, как нет красавицы без изъяна, гордясь своим дворянством и наслаждаясь добром, которое он щедро раздавал, он немного поддавался человеческому тщеславию и гордыне.\n>\n> «Считая себя великим в глазах людей, он считал себя великим и перед Богом.\n>\n>\n> «Конечно, у него была вера. Он сам построил часовню Девы Милосердия в Порту-да-Крус, как главу майората, учрежденного Лансароте Тейшейрой, его отцом; но, полный собой, он, согласно преданию, слушал мессу верхом у главного входа в церковь Файала, заставляя лошадь становиться на колени при звоне к вознесению, чтобы не стоять плечом к плечу со своими рабами и слугами Он был» их господином.\n>\n> «Но как часто бедный раб хотел спешиться и сказать ему на ухо: перед Богом мы все равны; Бог не смотрит на цвет кожи, отличает нас только добродетель?!...\n>\n> «Смертный, как и все люди, хоть и богатый и великий, с большим количеством лет, однажды ушел из этой жизни Антонио Тейшейра и похоронили его, конечно, без лошади, в его усыпальнице в главном нефе старой церкви Файала, где он спит вечным сном.\n>\n> «Однако в 1699 году реки не захотели, чтобы он услышал там трубы Страшного суда. Они собрались там, вошли в храм и, не проявляя неуважения к святилищу, открыли склеп Маленького Короля, унеся его тело как наказание за его высокомерие слушать мессу верхом, и так, майорат пошел вниз по течению реки, пешком, много лет спустя после его смерти, он, который при жизни всегда ездил верхом...\n>\n> «А что стало с майоратом Жуана Тейшейры ди Вашконселуша? — спросит читатель.\n>\n> Он перешел к его потомкам вплоть до Алвару Тейшейры ди Орнейяш Сааведра, последнего мужчины той династии маленьких королей, у которого не было преемника, и он перешел к его сестре донье Марии Теодолинде.\n>\n> «Родовое гнездо этих дворян находилось в Банда-дус-Мойнюш, Файала, и было смыто в море наводнением 1803 года. В то время старый майордом, слепой, как старый Эней, вышел замуж за одного из слуг по дороге в Крус, где и поселился в доме, который до сих пор существует, уже без майората, без тени старых дубов, разрушающегося и падающего тоже...»",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лансарот Тейшейра": [
            "Отец Антонио Тейшейры"
        ],
        "Беатрис ди Гойш": [
            "Мать Антонио Тейшейры"
        ],
        "Тристан Вас": [
            "Дед Антонио Тейшейры"
        ],
        "Жуан Тейшейра ди Вашконселуш": [
            "Потомок Антонио Тейшейры"
        ]
    },
    "years": {
        "1699": [
            "Реки открыли склеп Маленького Короля"
        ],
        "1803": [
            "Родовое гнездо этих дворян было смыто в море наводнением"
        ]
    }
}