{
    "id": 3451,
    "lang": "ru",
    "is_original": false,
    "title": "Тейшейра (доктор Жуан Аугусту)",
    "fl": "Т",
    "original_title": "Teixeira (Dr. João Augusto)",
    "body": "Родился в деревне Понта-ду-Сол 25 июля 1845 года и умер в Фуншале 21 марта 1907 года.\n\nСлова, которые мы приводим ниже, взяты из старой газеты «Heraldo da Madeira» и написаны одним из авторов этого произведения:\n\n> «Доктор Жуан Тейшейра прославился в первую очередь как врач и преподаватель нашей медико-хирургической школы, проявив также выдающиеся способности своего светлого ума в других областях человеческой деятельности.\n>\n> «Он был опытным врачом и глубоко знающим, казалось, что для него не было секретов в обширной и сложной медицинской науке.\n> Среди своих коллег он считался настоящим мастером, его совет всегда выслушивали и принимали с уважением, подобающим великим оракулам науки.\n>\n> «В последние годы он почти оставил клиническую практику, которая когда-то полностью поглощала всю его огромную энергию, посвятив себя почти исключительно руководству своей кафедрой клинической больницы и изучению, которое он никогда не прекращал.\n>\n> «Как преподаватель, он был одним из самых выдающихся, соединяя обширные знания и ясность изложения с блестящей и привлекательной формой, придавая таким образом своим лекциям особую выпуклость и очарование, которые вызывали восхищение его слушателей. Иногда случалось, что Школу посещали выдающиеся врачи в то время, когда доктор Жуан Тейшейра читал лекцию студентам с кафедры профессора, и посетители действительно были поражены широтой его знаний и в высшей степени компетентным и отличным способом, которым он умел руководить своей кафедрой, кто-то даже заявил, услышав его, что в нашем университете не читали лучше и не обладали более глубоким знанием предмета.\n>\n> «Доктор Жуан Аугусту Тейшейра, соединявший с прекрасным талантом поразительную память, обладал обширнейшей эрудицией, почерпнутой в его никогда не прерывавшихся чтениях и постоянных, настойчивых исследованиях. Не было темы, сколь сложной и трудной она ни была, о которой он не мог бы рассуждать и беседовать с большей или меньшей компетентностью.\n>\n> «У него была особая склонность к латинскому языку, который он всегда культивировал с особым усердием, в конце концов достигнув глубокого знания его и став в нем настоящим мастером. Еще совсем недавно мы слышали, как он особо упоминал перевод «Лузиад» на латынь, выполненный отцом Франсишку ди Санту Агостинью ди Маседу, выдающееся произведение, которое он только что закончил перечитывать, комментируя его со своим тонким умом и особым знанием предмета.\n>\n> «Покойный был всегда блестящим и отличившимся студентом с начальной школы до университетской скамьи. В Коимбре он проявил себя как выдающийся ум, получая первые премии и оставляя там прекрасные воспоминания о своем прилежании и неоспоримом таланте. Его современники в университете до сих пор свидетельствуют об этом, когда речь заходит о докторе Жуане Тейшейре, среди них следует упомянуть доктора Бернардину Машаду, его особого друга и поклонника. (1921).\n>\n> «Доктор Жуан Аугусту Тейшейра всегда был сторонником Регенераторской партии, в 1901 году он отошел от политики в связи с событиями, которые тогда произошли внутри этой партии.\n>\n> «В 1885 году он был избран депутатом от этого острова, ревностно защищая интересы Мадейры, особо следует отметить замечательную речь, которую он произнес в палате в поддержку несчастного положения, в котором тогда находился соседний остров Порту-Санту. Он встретил в парламенте многих своих бывших однокурсников и современников из университета, которые радовались, что человек, чьи достоинства и заслуги они хорошо знали, занял место в парламенте. Именно тогда он получил от Фонтиса Перейры ди Мелу, славного лидера Регенераторской партии, проявления большого уважения.\n>\n> «Несмотря на настойчивые просьбы своих политических друзей, доктор Тейшейра не захотел вернуться в парламент. Отвлекать его от уединения его кабинета и радостей его дома, которые он ценил превыше всего, означало принуждать его к жертве, на которую он был не способен.\n>\n> «Покойный, среди прочего, был членом бывшей Генеральной ассамблеи округа и членом делегации Центрального рынка.\n>\n> «Он дважды был профессором нашего лицея, должность, которую он всегда исполнял с компетентностью, которую все ему признавали.\n\n\n\n> «Будучи преподавателем нашей Медицинской школы, он много лет занимал должность директора больничных палат внутренних болезней госпиталя\n> Святой Изабель с большим рвением и замечательной квалификацией, которые были отличительными чертами строгости его характера и обширности его\n> медицинских знаний.\n>\n> «Выдающийся покойник принадлежал к семье, которая имела в своей среде плеяду прекрасных талантов, заслуживающих особого упоминания покойный\n> каноник Фелисиану Жуан Тейшейра, д-р Мануэл Жуаким Тейшейра, профессор лицея в Коимбре д-р Нуну Силвештри Тейшейра,\n> все братья того человека, которому мы посвящаем эти строки, д-р Жуан Р. Пассуш, подданный США. Поликарпо Пассош Соуза,\n> выдающийся поэт, д-р Франсишку дош Пассош Соуза, отец Жуан дош Пассош Соуза и т.д.»",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Жуан Аугусту Тейшейра": [
            "Врач, преподаватель медико-хирургической школы, ученый, политик и профессор.",
            "Профессор медицинской школы и директор больничных палат медицины госпиталя Санта-Изабел."
        ]
    },
    "years": {
        "1845": [
            "Рождение"
        ],
        "1907": [
            "Смерть"
        ],
        "1877": [
            "Оставление клиники"
        ],
        "1885": [
            "Избрание депутатом"
        ],
        "1901": [
            "Уход из политики"
        ]
    }
}