{
    "id": 3453,
    "lang": "ru",
    "is_original": false,
    "title": "Тейшейра (д-р Нуно Сильвестр)",
    "fl": "Т",
    "original_title": "Teixeira (Dr. Nuno Silvestre)",
    "body": "Родился в городке Понта-ду-Сол 31 декабря 1847 года в семье Фелисиану Жуана Тейшейры и Жоакины Жулии душ Пассуш.\nОдин из его современников в Коимбре, ссылаясь на 1877 год, когда д-р Нуно Тейшейра был пятикурсником медицинского факультета, писал: «Он тогда считался одним из самых талантливых студентов того академического поколения: он был первым студентом медицинского факультета. Все предполагали, что после отличных оценок, полученных им на пятом, как и на предыдущих курсах, он защитит диссертацию и поступит на службу в университет».\nТак не случилось. Д-р Нуно Тейшейра действительно думал пойти по университетской стезе и, кажется, даже подготовил несколько научных работ в этом направлении, но по неизвестным нам причинам отказался от первоначального намерения, оставив должность, которая принесла бы ему большую честь и была бы весьма полезна для университета.\nД-р Нуно Тейшейра занимал у нас должности профессора и ректора лицея, преподавателя ныне не существующей Медицинской школы, санитарного врача округа, врача фракции муниципального совета этого района, клинического директора больниц медицинского отделения милосердия Фуншала, администратора района и т.д.\nЕго обширное и ценнейшее сотрудничество с различными газетами этого города, и в частности с Diário de Notícias, где на протяжении десятилетий он публиковал по воскресеньям научно-популярные статьи по многим вопросам медицины и гигиены, доступные широкой публике. Эти статьи отличаются замечательной стилистической правильностью и необычайной ясностью, благодаря чему они являются обязательным чтением для большей части подписчиков той газеты (1921).\nВ 1899 году д-р Нуно Тейшейра опубликовал 240-страничный том под названием «Алкоголизм», а также несколько брошюр, содержащих некоторые из его докладов в качестве ректора лицея и санитарного врача (1921).\nУмер в Фуншале 28 февраля 1928 года.",
    "categories": [
        "history",
        "health",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Понта-ду-Сол": [
            "Городок Понта-ду-Сол"
        ]
    },
    "people": {
        "Фелисиану Жуан Тейшейра": [
            "Отец Нуно Тейшейры"
        ],
        "Жоакина Жулия душ Пассуш": [
            "Мать Нуно Тейшейры"
        ]
    },
    "years": {
        "1877": [
            "Он тогда считался одним из самых талантливых студентов того академического поколения: он был первым студентом медицинского факультета"
        ],
        "1899": [
            "В 1899 году д-р Нуно Тейшейра опубликовал 240-страничный том под названием «Алкоголизм»"
        ]
    }
}