{
    "id": 3460,
    "lang": "ru",
    "is_original": false,
    "title": "Беспроводная телеграфия",
    "fl": "Б",
    "original_title": "Telegrafia sem fios",
    "body": "В здании телеграфной станции Фуншала есть станция беспроводной телеграфии, открытая 2 июня 1922 года, установка оборудования заняла около 15 дней. Первый опыт состоялся 1 июня, была установлена связь с английским пароходом на расстоянии 150 миль и с португальским пароходом на расстоянии 400 миль. Также была связь со станцией Лас-Пальмас на Канарских островах.\n\nВо время Первой мировой войны по заказу английского правительства работала станция беспроводной телеграфии в Сантана, новости извне передавались ежедневно через газеты жителям Фуншала. Станция в Сантана прекратила работу 2 апреля 1919 года.\n\nРаспоряжением Министерства финансов 12 декабря 1921 года была разрешена установка радиотелеграфной станции в Сантана, но она так и не была создана.\n\nВ 1912 году был заключен контракт с компанией Маркони на создание нескольких станций беспроводной телеграфии в стране, одна из которых должна была быть на Мадейре, но ничего не было сделано, так как наше правительство не выполнило свои обязательства. В 1922 году правительство было уполномочено Конгрессом Республики заключить контракт с этой компанией на создание радиотелеграфной сети, которая должна была начать установку и эксплуатацию за свой счет, без каких-либо расходов для государства, станций беспроводной телеграфии в Лиссабоне, Азорских островах, Мадейре, Кабо-Верде, Анголе и Мозамбике. (1921)",
    "categories": [
        "history",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Наличие станции беспроводной телеграфии, открытой в 1922 году, и связь, установленная с пароходами и станцией Лас-Пальмас"
        ],
        "Сантана": [
            "Работа станции беспроводной телеграфии во время Первой мировой войны и разрешение на установку радиотелеграфной станции, которая не была создана"
        ],
        "Лас-Пальмас": [
            "Установлена связь со станцией беспроводной телеграфии Фуншала"
        ]
    },
    "people": {},
    "years": {
        "1922": [
            "Открытие станции беспроводной телеграфии и связь с пароходами и Лас-Пальмас"
        ],
        "1919": [
            "Прекращение работы станции беспроводной телеграфии в Сантана"
        ],
        "1921": [
            "Разрешение на установку радиотелеграфной станции в Сантана и контракт с компанией Маркони на создание станций беспроводной телеграфии"
        ],
        "1912": [
            "Контракт с компанией Маркони на создание станций беспроводной телеграфии"
        ]
    }
}