{
    "id": 3465,
    "lang": "ru",
    "is_original": false,
    "title": "Телеш да Силва (Дон Фр. Антониу)",
    "fl": "Т",
    "original_title": "Teles da Silva (D. Fr. António)",
    "body": "После смерти прелата Д. Габриэля де Алмейды, скончавшегося в этом городе в июле 1674 года, епископом Фуншала стал Дон Фр. Антониу Телеш да Силва, одиннадцатый епископ Фуншала. Кафедра долго не пустовала, что бывало не всегда в заморских епархиях. Д. Антониу Телеш да Силва был назначен, утвержден и рукоположен вскоре после смерти своего предшественника.\n\nЕго утверждение Климентом X датируется 16 декабря 1674 года. Епископскую хиротонию он принял в следующем месяце, а 25 апреля 1675 года приступил к управлению своей епархией.\n\nОн был сыном Жуана Гомеша да Силвы, командора и главного судьи Сеяша и судьи придворного правосудия. Принял монашество в ордене Св. Бенедикта. Был членом трибунала Крестового похода, когда принц-регент, впоследствии король Педру II, назначил его епископом Фуншала.\n\nВо время его епископства были созданы приходы Камаша-Серра-де-Агуа, Празериш и Арку-ди-Сан-Жоржи. Он также добился создания некоторых викариатств на основании резолюции принца-регента от 20 октября 1676 года.\n\nРасширил старый Епископский дворец и провел епархиальный синод 6 июня 1680 года.\n\nСкончался в этом городе 14 февраля 1682 года и похоронен в главном нефе Собора, прослужив семь лет во главе епархии.\n\nБольше ничего не известно о его епископском управлении. О нем Антониу Каэтану ди Соза сказал, что «он оставил о себе добрую память».",
    "categories": [
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Габриэль де Алмейда": [
            "Прелат, скончавшийся в июле 1674 года"
        ],
        "Дон Фр. Антониу Телеш да Силва": [
            "Одиннадцатый епископ Фуншала"
        ]
    },
    "years": {
        "1674": [
            "Смерть Д. Габриэля де Алмейды"
        ],
        "1675": [
            "Вступление в управление епархией"
        ]
    }
}