{
    "id": 3468,
    "lang": "ru",
    "is_original": false,
    "title": "Жители Тенерифе",
    "fl": "Ж",
    "original_title": "Tenerifenhos",
    "body": "В мае 1922 года многие жители Мадейры побывали в Санта-Крус-де-Тенерифе, где их тепло и радушно принимали как власти, так и местные жители. Было решено, что жители Тенерифе ответят визитом на Мадейру, чтобы отблагодарить мадейрцев, и эта поездка состоялась в конце декабря того же года, во время празднования пятисотлетия открытия нашего острова.\n\nЖители Тенерифе прибыли в порт Фуншала 28 декабря около часа дня на пароходе \"Вьера-и-Клавихо\". На борт сразу поднялись представители властей и частные лица, чтобы поприветствовать экскурсантов, в числе которых был мэр Дон Андрес Ороско.\n\nВысадка прошла в Понтинья около четырех с половиной вечера. В первой лодке прибыл мэр в сопровождении испанского консула и банкира Энрике В. де Кастро, а на остальных лодках - остальные 76 экскурсантов, в том числе несколько женщин и девушек.\n\nЧуть после пяти часов кортеж тронулся в путь. Впереди шла Академия со своим знаменем, за ней - экскурсанты и встречавшие их лица, в том числе президент и члены муниципалитета, а в конце - длинная вереница автомобилей с многочисленными пассажирами.\n\nКогда кортеж достиг авеню Жуана Гонсалвеша Заргу, экскурсантов приветствовали испанским гимном, как и при высадке, а также при входе в муниципалитет, где доктор Тейшейра Жардин, почетный президент муниципалитета, произнес речь, на которую ответил уважаемый житель Тенерифе дон Андрес Ороско.\n\nТеплый прием оказали тенерифцам и во дворце Генеральной ассамблеи. Выступили доктор Васку Маркеш, дон Андрес Ороско и доктор Фернанду Толентину да Кошта, последний - во время поднесения гостям бокала шампанского в одном из залов дворца.\n\nНе все экскурсанты прибыли на \"Вьера-и-Клавихо\"; некоторые из них приехали 26 декабря на пароходе \"Андорма\" по пути в Англию.\n\nЖителей Тенерифе везде принимали очень радушно. 3 января им был дан завтрак на Террейру-да-Лута и чай на Монте. Они посетили многие достопримечательности Фуншала и окрестностей, а некоторые продемонстрировали свои музыкальные таланты в театре доктора Мануэла де Арриаги, получив высокую оценку и аплодисменты.\n\nОни вернулись на Тенерифе 4 января 1923 года на пароходе \"Вьера-и-Клавихо\", а 4 февраля того же года городской совет Санта-Круса по предложению мэра дона Андреса Ороско принял решение назвать площадь Театра в честь острова Мадейра в знак благодарности мадейрцам за радушный прием экскурсантов.\n\nТабличка с новым названием была торжественно открыта 4 мая в присутствии гражданских и военных властей, а также португальского консула на Тенерифе, представлявшего муниципалитет Фуншала. Когда занавес, закрывавший табличку, упал, заиграл муниципальный оркестр, исполнив гимны Испании и Португалии, после чего выступили консул и мэр дон Андрес Ороско.\n\nМуниципалитет Фуншала ответил на почетную дань уважения со стороны Санта-Крус-де-Тенерифе, назвав часть бывшего Кампу-да-Барка Площадью Тенерифе после соответствующей реконструкции этого места.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Поездка на Мадейру"
        ],
        "1923": [
            "Вернулись на Тенерифе"
        ]
    }
}