{
    "id": 3475,
    "lang": "ru",
    "is_original": false,
    "title": "Площадь борьбы",
    "fl": "П",
    "original_title": "Terreiro da Luta",
    "body": "В приходе Монте на высоте 850 метров над уровнем моря находится место Террейро да Лута. Именно там, согласно благочестивому преданию, явилась Пресвятая Дева бедной и невинной пастушке, как кратко упоминается на странице 438 тома 2.\n\nОтсюда открываются обширные горизонты непревзойденной и несравненной красоты.\n\nЭти удивительные панорамы настолько очаровали выдающегося уроженца Мадейры командора Мануэла Гонсалвеша, директора Железнодорожной компании Монте, что он задумал продлить железнодорожную линию до этого живописного места и построить большой ресторан на вершине крутой горы, который должен был стать обязательным пунктом притяжения для соотечественников и иностранцев. Предприятие было трудным и рискованным, но настойчивость, талант и предприимчивость командора Гонсалвеша сумели преодолеть все препятствия. За короткое время было построено около 1 400 метров железнодорожного полотна в чрезвычайно пересеченной местности, а также возведено красивое и грандиозное здание, которое сегодня известно под названием Ресторан-Эспланада Террейро да Лута. Торжественное открытие этого участка железной дороги и ресторана состоялось 24 июня 1912 года.\n\nВ небольшом иллюстрированном рекламном буклете приводится красивое описание этого места, принадлежащее перу известного мадейрского писателя, которое должно быть сохранено на этих страницах: \n\n\\\n\n\n\n«Обширный ресторанный зал находится на первом этаже, где есть также зал для частных обедов или интимных праздников. На этом же этаже находится Зимний сад, восхитительно комфортный благодаря расположению растений, которые его составляют, и изысканному вкусу всех декоративных аксессуаров, специально приобретенных за рубежом среди самых современных в этой области.\n\n«Буфет и американский бар занимают два просторных зала на первом этаже. «Именно в коридоре этого же этажа находятся «туалетные комнаты», отвечающие утонченным и современным требованиям комфорта и гигиены.\n\n«В подвалах находятся винные погреба, холодильники, кладовые, кухня с центральной плитой, специальная плита для гриль-бара, плита для подогрева посуды и роскошный набор из меди и никеля.\n\n«Из башни высотой 10 метров, расположенной сбоку, открывается непревзойденный вид с птичьего полета, которым можно насладиться с террасы или любой другой точки «Площади Борьбы». \n\n«Здание оснащено паровым отоплением для холодных дней и многочисленными вентиляторами для жарких дней, полностью освещается электричеством.\n\n«При создании ресторана-эспланады Площади Борьбы, при сохранении должных пропорций, была реализована идея ни в коем случае не уступать лучшим и самым современным заведениям Европы в своем роде, уделяя особое внимание скрупулезной чистоте и максимальному комфорту посетителя».\n\nБывший Сельскохозяйственный совет начал прокладывать дорогу, предназначенную для соединения Площади Борьбы с Санту-Антониу-да-Серра. Если когда-нибудь эта дорога будет завершена, она позволит местным жителям и иностранцам быстро добраться до одного из самых красивых мест острова. Если бы этот совет, вместо того чтобы приобретать фермы и тратиться на другие, по сути, бесполезные расходы, направил часть своих значительных доходов на завершение упомянутой дороги, мы могли бы сегодня добраться за около трех часов до места, которое по своим живописным пейзажам, свежести и зелени полей вполне достойно нашего восхищения. (1921)\n\nВ такой стране, как Мадейра, где повсюду природа предстает перед нами во всем своем великолепии, предлагая взору посетителя панорамы, описание которых, как сказал один писатель, «превосходит силу слова и мощь самой искусной кисти», весьма прискорбно, что дорожная сеть по-прежнему крайне отсталая и что мы можем увидеть и полюбоваться многими главными природными красотами нашей земли лишь ценой опасностей и больших жертв.\n\nКоммендатору Мануэлу Гонсалвишу принадлежит честь открытия первой статуи, воздвигнутой у нас. Поднимаясь по небольшой лестнице, ведущей в сад Ресторана, мы сталкиваемся с красивой бронзовой статуей Жуана Гонсалвиша Зарку, изображающей первооткрывателя в момент, когда он на командуемом им каравелле приближался к этому до тех пор неизвестному острову. Это изящное произведение принадлежит резцу лауреата Франсишку Франку ди Соуза. (1921)\n\nБыла счастливая идея воздвигнуть на этом райском месте грандиозный монумент в честь Нашей Госпожи Мира, состоящий из прекрасного мраморного образа, установленного на постаменте, окруженном художественными бронзовыми барельефами, относящимися к традиционной вере в явление Пресвятой Девы на том же месте. Рядом с монументом возвышается небольшая элегантная часовня, где часто совершается святая жертва мессы и другие богослужения. Сооружение этого монумента - заслуга рвения и настойчивых усилий священника Жозе Маркиша Жардина, который не пожалел никаких жертв, чтобы он обрел величие и монументальность, которые его характеризуют, отправившись даже за границу собирать пожертвования для осуществления этого произведения. Торжественное открытие, прошедшее с величайшей пышностью и собравшее тысячи людей со всех концов острова, состоялось под председательством епархиального архиерея 14 августа 1927 года.\n\nВвиду интереса, представляемого приведенным в этой статье известием, мы приведем текст акта о закладке первого камня, который был помещен в фундаментный камень монумента.\n\n«В первый день ноября месяца года от Рождества Христова тысяча девятьсот двадцать третьего, в понтификат Его Святейшества Пия XI и епископства Его Превосходительства Преподобнейшего господина Антониу Мануэля Перейры Рибейру, при Президенте Португальской Нации господине Мануэле Тейшейре Гомеше и Губернаторе этого округа Фуншала господине Эдуарду да Роша Сарсфилде, на месте Фонти-да-Телья, рядом с Площадью Борьбы, было положено Основание и Заложен первый камень Монумента Нашей Госпоже с горы, Главной Покровительнице города Фуншала и Младшей всей епархии, в следующем порядке;»\n\n\n\nПосле того, как в девять часов утра в приходской церкви Нашей Госпожи Горы была отслужена месса, на паперти той же церкви была организована грандиозная процессия, состоящая из множества верующих, которые, желая прославить свою небесную Благодетельницу, стеклись со всего острова, который сразу оживляется, когда речь идет о провозглашении заступничества Госпожи Горы.\n\nВыстроившись в порядке, распределенные по различным гражданским и религиозным объединениям, группы детей из школ и воскресных школ, неся эмблемы, вымпелы и знамена, было удивительно видеть, как они поднимаются в гору, распевая гимны и молитвы в знак благодарности за неисчислимые милости, которые в тяжелые времена через ту же Госпожу были быстро дарованы.  \n\nЧудотворный образ, несомый в центре всего этого множества на носилках, таким образом совершал свое триумфальное восхождение к месту, где когда-то она осыпала небесными ласками и нежностью маленькую Еву, старшую сестренку тех, кто сегодня приходит в это же место, чтобы вспомнить сцены, здесь происходившие, и, кто знает, может быть, в своей невинности лучше их понимает.\n\nТе, кто наблюдал прибытие процессии к месту, предназначенному для памятника, и присутствовал на полевой мессе, которая всё время сопровождалась глубокими звуками музыки, смешанными с пением тысяч губ, чувствовали себя вне земли, ближе к небесам!\n\nЭто было не так! Это была благодарность, сдерживаемая более трех веков в пылающем сердце мадейрского народа и едва зажившая от непрерывных бедствий и ужасов, хлынувшая стремительно из глубины души.  \n\nПоследняя война оставила его истощенным от слез, голода и жестоких потрясений. Он был раздавлен под зловещим катком бомбардировок. Его сыновья, в лице достойных священников, отважных офицеров и выдающихся солдат, ушли на войну. Черное крыло смерти витало рядом — их глаза в мольбе устремились ввысь, и Госпожа Горы услышала их молитвы.\n\nС миром было также прославлено португальское оружие. Кто может воспрепятствовать этой свободной воле народа прославлять своих героев и оставить памятник жизнеспособности своей расы, которая, хотя иногда и проявляла робость, но никогда не была трусливой! Госпожа Горы — их покровительница. Душа нашего народа состоит из комка родной земли и дуновения веры. Разрушить это — значит растворить То. Поэтому религиозные праздники у нас — это апофеоз нашего Отечества и слава наших воинов.\n\nПамятник Нашей Госпоже Горы на вершине этой горы будет освящением ее религиозной веры через искреннее подтверждение любви к своему Отечеству.\n\nПамятник Нашей Госпоже Горы, как молитва о мире во всем мире, является благодарностью за все прошлые милости. Он еще не высечен в камне и еще не возвышается со всем своим трогательным величием перед взорами проходящих мимо, но он живет ярко, полный блеска в душе всех мадейрцев, которые его задумали и которые приложат к этому усилия своей воли и щедрость своих пожертвований, никогда не превзойденных.\n\nИ так в присутствии Его Преосвященства, господина епископа Фуншала, гражданских корпораций, католических ассоциаций, Академии, прессы, классов, школ и большого стечения народа, в четыре часа дня был заложен фундаментный камень с благословением Римского Понтификала, соблюдая надлежащие церемонии, как это принято при таких мероприятиях. Его Преосвященство господин епископ нанес удары молотком по обряду, а лопату подал достопочтенный господин доктор Мануэл Пештана Рейс, по приглашению настоятеля, представляющий город, а кирку подал достопочтенный господин доктор Романо де Санта Клара Гомеш, представляющий мадейрский народ.\n\nВ подтверждение этого был составлен настоящий двойной акт, который после подписания присутствующими был сохранен в оригинале в железном сейфе вместе с газетами того дня и монетами той эпохи под фундаментным камнем, а копия была передана Его Преосвященству господину Епископу для хранения в архиве церковной палаты.  \n\nИсточник Телья, приход Нашей Госпожи Горы, 1 ноября 1923 года.\n",
    "categories": [
        "geography",
        "religion",
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [
        "Monte",
        "Estreito",
        "Nossa Senhora do Monte"
    ],
    "locations": {
        "Площадь борьбы": [
            "Место, расположенное в приходе Монте, на высоте 850 метров над уровнем моря. Отсюда открываются обширные горизонты несравненной красоты. По преданию, здесь явилась Пресвятая Дева пастушке. Также известно под названием ресторан-терраса Площади борьбы, открытый в 1912 году."
        ],
        "Гора Пресвятой Девы Марии": [
            "Место большого религиозного и культурного значения на острове Мадейра."
        ]
    },
    "people": {
        "Мануэл Гонсалвеш": [
            "Директор железнодорожной компании Монте, предложил идею продления железнодорожной линии до Площади борьбы и строительства там ресторана-террасы. Командор, ответственный за открытие первого памятника на Мадейре."
        ],
        "Жуан Гонсалвеш Зарку": [
            "Первооткрыватель, изображенный на бронзовой статуе."
        ],
        "Франсишку Франку ди Соуза": [
            "Художник, создавший великолепную бронзовую статую."
        ],
        "Жозе Маркеш Жардин": [
            "Священник, возглавивший воздвижение памятника в честь Пресвятой Девы Марии Мироточивой."
        ],
        "Мануэл Пештана Рейш": [
            "Представитель города на церемонии закладки фундамента."
        ]
    },
    "years": {
        "1912": [
            "Торжественное открытие участка железной дороги и ресторана-террасы Площади борьбы."
        ],
        "1921": [
            "Бывшее Сельскохозяйственное общество начало прокладывать дорогу, призванную соединить Площадь борьбы и Санту-Антониу-да-Серра. Если бы эта корпорация, вместо покупки земель и других по сути бесполезных расходов, направила часть своих значительных доходов на завершение упомянутой дороги, то сегодня мы могли бы добраться за три часа до места, которое по своим живописным пейзажам, свежести и зелени полей вполне достойно нашего восхищения.",
            "Год открытия первого памятника на Мадейре."
        ],
        "1927": [
            "Год торжественного открытия грандиозного памятника в честь Пресвятой Девы Марии Мироточивой."
        ]
    }
}