{
    "id": 3486,
    "lang": "ru",
    "is_original": false,
    "title": "Дворянские титулы",
    "fl": "Д",
    "original_title": "Títulos Nobiliárquicos",
    "body": "Самый старый дворянский титул, о котором нам известно, относящийся к людям этого архипелага, был предоставлен Симону Гонсалвишу да Камара, 5-му капитану-донатору Фуншала, королевским указом от 20 августа 1576 года (том I, страница 180 и 198).\n\nМы не знаем о предоставлении другого титула в XVI, XVII и XVIII веках. В 1812 году, указом от 17 декабря, титул виконта Торре Бела был пожалован Фернанду Жозе Корреа Брандао Беттенкурт де Норонья Энрикешу, который был представителем Португалии в Гамбурге, Стокгольме, Берлине, Вене и Неаполе (см. Торре Бела).\n\nГосударственный деятель и дипломат Антониу Салданья да Гама, женившийся на донье Антонии Базилии Эредия де Беттенкурт, представителе и наследнице родового дома Эредиа с этого острова, был награждён титулом графа Порту-Санту указом от 26 октября 1823 года.\n\nКарлос Стюарт, британский подданный, представлявший свою страну при дворе Лиссабона, получил титул графа Машику указом от 22 ноября 1826 года. (См. том II, страница 280).\n \nТитул графа Карвальяла был пожалован указом от 13 сентября 1835 года Жуану Ксавьеру де Карвальял Эсмералду Васконселуш де Атугия Беттенкурт де Са Машаду, самому богатому землевладельцу этого острова и одному из самых состоятельных во всей стране (том I, страница 243 и далее).\n\nЗнаменитый уроженец Мадейры Жуан Гуалберту де Оливейра, государственный деятель и парламентарий, был награждён титулом барона Тожала указом от 4 апреля 1838 года, а титулом графа того же названия указом от 17 сентября 1844 года. (См. Тожал).\n\nДоктор Даниэл де Орнейяш и Вашконселуш, пэр королевства, получил титул барона Сан-Педру указом от 12 августа 1845 года (том III, страница 23).\n\nТитул виконта Санта-Круса, города на этом острове, 15 октября 1851 года был пожалован Антониу Мануэлу де Норонье, бывшему губернатору и генерал-капитану этого архипелага (том II, страница 427).\n\nОтличившемуся уроженцу Мадейры Антониу Алуизиу Жервиш де Атугия (том I, страница 99) был пожалован титул виконта Атугия указом от 15 марта 1853 года.\n\nФортунаду Жоакиму Фигейра был пожалован титул барона да Консейсан указом от 11 сентября 1855 года. Он был тестем виконта Андалуза и адвоката доктора Нуну Феррейры Жардима, а также дедом доктора Алберту Фигейры Жардима.\n\nТитул виконта даш Ногейраш был пожалован указом от 16 января 1867 года уроженцу Мадейры Жасинту де Сантане и Вашконселуш Мониш де Беттенкурту, мужу виконтессы даш Ногейраш (том II, страница 423) и отцу 2-го виконта даш Ногейраш (том II, страница 420).\n\nУказом от 25 февраля 1871 года титул виконта да Калсада был пожалован майорату и крупному землевладельцу Диогу де Орнейяш де Франса Карвальял Фрасан Фигейроа (том I, страница 179), который позже получил титул графа того же названия. Землевладелец Диогу Беренгер де Франса получил титул виконта Сан-Жуан указом от 3 марта 1871 года.\n\nФрансишку Корреа Эредиа указом от 4 мая 1871 года был пожалован титул виконта Рибейра-Брава (см. это название).\n\nДоктор Жуан де Фрейташ да Силва получил титул виконта Монте-Белу указом от 24 марта 1880 года (том II, страница 53).\n\nЖуан Беттенкурт де Араужу Карвальял Эсмералду (том III, страница 199) был награждён титулом виконта Рибейру-Реал указом от 23 марта 1882 года, а затем возведён в графы того же названия.\n\nДоктор Антониу Эваришту де Орнейяш был награждён титулом барона де Орнейяш указом от 14 октября 1886 года (том III, страница 20).\n\nИз обладателей титулов, даты соответствующих указов о награждении которыми нам неизвестны, упомянем графа де Канавьял (том I, страница 221), виконта Гонсалвиша де Фрейташа (том II, страница 92), виконта да Каза Бранка (генерал Александре Сезар Мимозу), виконта де Бианки (Аугушту Сезар де Бианки), виконта Вале Параизу (Жуан Антониу Бианки), барона Жардин ду Мар (Триштан Ваш Тейшейра де Беттенкурт и Камара), барона де Узел (Луиш Аугушту Рибейру де Мендонса) и барона да Нора (Фредерику Телеш де Менезеш).\n\nД. Алвару да Кошта де Соуза Маседу, губернатору и генерал-капитану этого архипелага (том II, страница 276) был пожалован титул графа Мадейры, а Домингушу Антониу де Соуза Коутинью - титул графа и маркиза Фуншала (том II, страницы 56). К той же семье принадлежит Агоштинью де Соуза Коутинью, который также получил титул маркиза Фуншала и дважды занимал пост гражданского губернатора этого округа (том II, страница 56).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Симон Гонсалвиш да Камара": [
            "5-й капитан-донатор Фуншала"
        ],
        "Фернанду Жозе Коррейа Брандан Беттенкурт ди Норонья Энрикеш": [
            "Помещик и представитель Португалии в Гамбурге, Стокгольме, Берлине, Вене и Неаполе"
        ],
        "Антониу Салданья да Гама": [
            "Государственный деятель и дипломат"
        ],
        "Донья Антония Базилия Эредиа ди Беттенкурт": [
            "Представитель и наследник майората Эредиа этого острова"
        ],
        "Карлуш Стюарт": [
            "Британский подданный и представитель своей страны при дворе Лиссабона"
        ],
        "Жуан Ксавье ди Карвальял Эсмералду Васконселуш ди Атугия Беттенкурт ди Са Машаду": [
            "Богатый землевладелец этого острова и один из самых состоятельных людей всей страны"
        ],
        "Жуан Гуалберту ди Оливейра": [
            "Государственный деятель и парламентарий"
        ],
        "Даниэл ди Орнейяш и Васконселуш": [
            "Пэр королевства"
        ],
        "Антониу Мануэл ди Норонья": [
            "Бывший губернатор и генерал-капитан этого архипелага"
        ],
        "Антониу Алуизиу Жервиш ди Атугия": [
            "Выдающийся уроженец Мадейры"
        ],
        "Фортунаду Жоаким Фигейра": [
            "Удостоенный титула барона да Консейсан"
        ],
        "Жасинту ди Сантана и Васконселуш Мониш ди Беттенкурт": [
            "Муж виконтессы даш Ногейраш и отец 2-го виконта даш Ногейраш"
        ],
        "Диогу ди Орнейяш ди Франса Карвальял Фрасан Фигейроа": [
            "Помещик и крупный землевладелец"
        ],
        "Диогу Беренгер ди Франса": [
            "Помещик и землевладелец"
        ],
        "Франсишку Коррейя Эредиа": [
            "Удостоенный титула виконта да Рибейра Брава"
        ],
        "Жуан ди Фрейташ да Силва": [
            "Удостоенный титула виконта ди Монти Белу"
        ],
        "Жуан Беттенкурт ди Араужу Карвальял Эсмералду": [
            "Удостоенный титула виконта ду Рибейру Реал"
        ],
        "Антониу Эваришту ди Орнейяш": [
            "Был удостоен милости барона ди Орнейяш"
        ],
        "Дон Алвару да Кошта ди Соуза Маседу": [
            "Имел титул графа да Мадейра"
        ],
        "Домингуш Антониу ди Соуза Коутинью": [
            "Имел титул графа и маркиза ду Фуншал"
        ],
        "Агоштинью ди Соуза Коутинью": [
            "Также имел титул маркиза ду Фуншал и дважды занимал должность гражданского губернатора этого округа"
        ]
    },
    "years": {
        "1576": [
            "Присвоение дворянского титула Симону Гонсалвишу да Камара"
        ],
        "1812": [
            "Пожалование титула виконта ди Торри Бела Фернанду Жозе Коррейя Брандан Беттенкурт ди Норонья Энрикешу"
        ],
        "1823": [
            "Удостоен титула графа ду Порту Санту Антониу Салданья да Гама"
        ],
        "1826": [
            "Присвоен титул графа ди Машику Карлушу Стюарту"
        ],
        "1835": [
            "Присвоен титул графа ди Карвальял Жуану Ксавье ди Карвальял Эсмералду Васконселуш ди Атугия Беттенкурт ди Са Машаду"
        ],
        "1838": [
            "Удостоен милости барона ди Тожал Жуан Гуалберту ди Оливейра"
        ],
        "1844": [
            "Удостоен титула графа того же наименования Жуан Гуалберту ди Оливейра"
        ],
        "1845": [
            "Получил милость барона Сан-Педру Даниэл ди Орнейяш и Васконселуш"
        ],
        "1851": [
            "Удостоен титула виконта ди Санта-Круш Антониу Мануэл ди Норонья"
        ],
        "1853": [
            "Присвоен титул виконта ди Атугия Антониу Алуизиу Жервиш ди Атугия"
        ],
        "1855": [
            "Удостоен титула барона да Консейсан Фортунаду Жоаким Фигейра"
        ],
        "1867": [
            "Присвоен титул виконта даш Ногейраш Жасинту ди Сантана и Васконселуш Мониш ди Беттенкурту"
        ],
        "1871": [
            "Присвоен титул виконта да Рибейра Брава Франсишку Коррейя Эредиа"
        ],
        "1880": [
            "Присвоен титул виконта ди Монти Белу Жуану ди Фрейташ да Силва"
        ],
        "1882": [
            "Удостоен титула виконта ду Рибейру Реал Жуан Беттенкурт ди Араужу Карвальял Эсмералду"
        ],
        "1886": [
            "Антониу Эваришту ди Орнейяш был удостоен милости барона ди Орнейяш"
        ]
    }
}