{
    "id": 3487,
    "lang": "ru",
    "is_original": false,
    "title": "Тожал (граф)",
    "fl": "Т",
    "original_title": "Tojal (Conde de)",
    "body": "Жуан Гуалберту ди Оливейра, 1-й барон и 1-й граф Тожал, родился в этом городе 12 июля 1788 года, был сыном выдающегося уроженца Мадейры Жуана Франсишку ди Оливейра (том III, стр. 11) и Доньи Марии Жоакины Фарту ди Оливейра. Принадлежа к старинной семье торговцев, он сам был крупным торговцем вином в Фуншале, когда был избран депутатом от Мадейры на сессию 1834-1836 годов. Он также был сенатором, избранным от этого архипелага в 1838-1840 и 1840-1842 годах, а в 1843 году занял место в верхней палате в качестве эффективного пэра королевства. Возглавлял министерство финансов в 1837-1838, в 1841, в 1842-1846 и в 1847 годах, а также был министром иностранных дел в 1849-1851 годах. Также временно руководил министерствами морского флота, королевства и юстиции вместе с министерством финансов. Жуан ди Оливейра выделяется как парламентарий и государственный деятель. Его выступления в парламенте принесли ему репутацию выдающегося политического оратора, демонстрируя не только замечательную правильность формы, но и глубокое знание обсуждаемых вопросов. Он больше всего прославился как государственный деятель и руководитель финансового ведомства, оставив свое имя связанным с важными реформами, и поэтому занимает выдающееся место в истории финансов нашей страны. Реорганизация, которую он провел во многих департаментах казначейства, касающихся сбора и распределения налогов, составления бюджетов, договоров с внешними кредиторами и т.д., демонстрирует его выдающиеся качества финансиста и государственного деятеля. Несмотря на это, как и все, кто занимается партийной политикой, его финансовое управление подвергалось нападкам, в частности, со стороны депутата графа Подентиса, который в парламенте и в двух брошюрах открыто критиковал все действия Жуана ди Оливейра как министра финансов. Также в двух томах работы под названием \"Вчера, сегодня и завтра\" посвящено несколько страниц его деятельности на посту министра финансов. Граф Тожал опубликовал брошюру, опровергающую обвинения, выдвинутые против него, а также опубликовал некоторые из своих речей в парламенте в брошюре. 4 апреля 1838 года ему был пожалован титул барона Тожал, а 17 сентября 1844 года - графа того же титула. У него было много национальных и иностранных наград, он занимал пост генерального инспектора почты и почтамтов королевства. Он умер в Лиссабоне, где много лет жил как торговец, 9 февраля 1852 года. 27 марта 1884 года титул виконта Тожал был пожалован Жуану Висенте ди Оливейра, в соответствующем указе говорилось, что эта милость была оказана, чтобы \"увековечить в его лице память о хороших услугах, оказанных стране его покойным двоюродным братом графом Тожал, единственным мужским представителем которого он является\".",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гуалберту ди Оливейра": [
            "1-й барон и 1-й граф Тожал, родился в этом городе 12 июля 1788 года"
        ]
    },
    "years": {
        "1788": [
            "Родился Жуан Гуалберту ди Оливейра, 1-й барон и 1-й граф Тожал"
        ]
    }
}