{
    "id": 3489,
    "lang": "ru",
    "is_original": false,
    "title": "Томас (Мануэль)",
    "fl": "Т",
    "original_title": "Tomás (Manuel)",
    "body": "Как видно из Португальской знати, том 2, страница 212, Мануэл Томас родился в Гимарайнше в 1585 году. Он был сыном врача Луиса Гомеса де Медейроса и доньи Грасии Вас Барбосы. Нам совершенно неизвестны подробности его жизни до того, как он поселился на Мадейре, и причины, побудившие его покинуть материковую часть королевства, чтобы поселиться в этом городе, где он оставался до самой смерти.\n\nТалантливый аннотатор Островной ностальгии склоняется к предположению, основанному на веских основаниях, что Мануэл Томас мог быть каноником или даже сановником Фуншальского собора, судя по ссылке, которую сделал лиценциат Бартоломеу ду Вале Кабрейра в цензуре поэмы «Островитянка», говоря, что «на протяжении многих лет он приобрел уважение, которым он также пользуется». У нас также есть основания верить мнению доктора Алвару Родригеса де Азеведу, полагающего, что автор «Островитянки» и «Феникса Лузитании» был каноником Фуншальского собора. \n\nМы мало знаем о жизни этого ценимого поэта и известного писателя. Инносенсиу Франсишку да Силва, следуя Библиотеке Лузитании, говорит, что «он был убит сыном кузнеца 10 апреля 1665 года, когда ему было 80 лет, хотя мотив убийцы совершить такое злодеяние не проясняется». \n\nДоктор Азеведу говорит, что Мануэл Томас «будучи вовлеченным в разногласия, из которых впоследствии произошло церковное восстание 18 сентября 1668 года, был за это убит 10 апреля 1665 года сыном кузнеца». Мы не знаем, на каких основаниях уважаемый профессор сделал такое утверждение, и как человек, да еще восьмидесятилетний, был убит из-за событий, которые произошли через три с половиной года после его убийства. \n\nМануэл Томас пал 10 апреля 1665 года, а мятеж вспыхнул 18 сентября 1668 года, как утверждает сам доктор Алвару де Азеведу. Мятеж был поднят против губернатора дон Франсишку ди Машкареньяша за предполагаемые или действительные обиды. Этот губернатор и генерал-капитан Мадейры вступил в должность 28 ноября 1665 года, то есть через семь месяцев после убийства Мануэла Томаса.\n\nПоэтому нам кажется очень сложным связать восстание 1668 года со смертью знаменитого поэта, если только исторические факты, еще не известные нам, не изменят наше мнение. \n\nХорошо известна, по крайней мере по названию, эпическая поэма, которая связала Мануэла Томаса с мадейрской историей и сделала его чрезвычайно популярным среди жителей этого архипелага. В поэме, пусть и с вымыслами и гиперболами поэзии, и еще больше поэзии того времени, повествуется об открытии Мадейры, которое он приписывает Машиму, о ее постепенном развитии, о различных фазах ее истории и особенно о подвигах и деяниях, прославивших многих уроженцев Мадейры. \n\nХотя это поэма, в которой автор дал волю фантазии, она все же содержит некоторые ценные указания, небесполезные для истории Мадейры. Работа, опубликованная во Фландрии в 1635 году, имела большой успех и в течение длительного периода была любимым чтением всех образованных жителей Мадейры. \n\nЧасто цитируются ссылки на нее в различных рукописях, мемуарах, дворянских книгах и других произведениях о мадейрских делах. Что касается литературных достоинств Мануэла Томаса и ценности его поэмы «Островитянка», послушаем авторитетное мнение Иносенсиу Франсишку да Силвы, который обычно не щедр на похвалы: \n\n«Мануэл Томас был поэтом гонгористской школы, ревностным последователем которой он всегда оставался. Хотя его стиль, как и полагается этой школе, напыщенный и пафосный, изобилует гиперболическими идеями, расширениями и концепциями и т.д., тем не менее, он по-прежнему обладает реальными достоинствами как человек, наделенный плодотворным воображением и живым воображением. Большинство недостатков, которые ему приписывают, принадлежат не ему, а веку, в котором он жил, и дурным доктринам, на которых он был воспитан. \n\nЭрудит Франсишку Жозе Фрейре в своем «Поэтическом искусстве» с похвалой и не один раз цитирует «Островитянку» как одну из наших наиболее примечательных эпопей. И, по правде говоря, это, похоже, наиболее ценное произведение Мануэла Томаса; его главный недостаток, возможно, заключается в чрезмерной протяженности, потому что его можно было бы легко сократить до пяти или шести песен, что сделало бы его, безусловно, более правильным».\n\nМануэл Томас также написал поэму «Феникс Лузитании» о освобождении Португалии от испанского ига, а также другие произведения, перечисленные в Португальском библиографическом словаре.\n\nПохожей тематики, что и «Островитянка», поэма «Заргуэида», опубликованная в 1806 году и написанная мадейрским поэтом Франсишку де Паула Мединой, о котором мы уже говорили.\n\n",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луис Гомес де Медейрос": [
            "Врач"
        ],
        "Д. Грасия Ваз Барбоза": [
            "Неизвестно"
        ],
        "Бартоломеу до Вале Кабрейра": [
            "Лиценциат"
        ],
        "Алваро Родригес де Азеведо": [
            "Д-р"
        ],
        "Иносенсио Франсиско да Силва": [
            "Ученый"
        ],
        "Франсиско Жозе Фрейре": [
            "Ученый"
        ],
        "Мануэль Томас": [
            "Писатель и поэт"
        ]
    },
    "years": {
        "1585": [
            "Мануэль Томас родился в Гимарайнше"
        ],
        "1635": [
            "Публикация эпической поэмы о Фландрии"
        ],
        "1665": [
            "Убийство Мануэля Томаса"
        ],
        "1668": [
            "Церковный мятеж 18 сентября"
        ],
        "1806": [
            "Публикация поэмы Заргейда"
        ]
    }
}