{
    "id": 3497,
    "lang": "ru",
    "is_original": false,
    "title": "Башня Красивая (Виконт)",
    "fl": "Б",
    "original_title": "Tôrre Bela (Visconde de)",
    "body": "Это был Фернанду Жозе Коррейа Брандан Беттенкурт де Норонья Энрикеш, 1-й виконт Башни Красивой, сын помещика Антониу Жуан Коррейа Брандан Беттенкурт Норонья Энрикеша и госпожи Аны Розы де Вильены. Он родился на этом острове 21 февраля 1768 года и умер в городе Неаполь 31 октября 1821 года. Он пошел по дипломатической карьере и был чрезвычайным и полномочным послом нашей страны в Гамбурге, Стокгольме, Берлине, Вене и Неаполе. Он был полковником Калхетского полка, советником Жуана VI и командором Башни и Меча. Он происходил из благородного рода и представлял древний дом, основанный Жуаном Афонсу, спутником Зарго, который получил на этом острове много земельных наделов от инфанта Энрике и здесь занимал должность казначея. Санчес де Баэна говорит, что виконт Башни Красивой был правнуком Антониу Коррейа Беттенкурта и его жены госпожи Жуаны Энрикеш, которые были владельцами Алкасовас и происходили от короля Кастилии Энрике II. От 1-го виконта Башни Красивой и его жены госпожи Эмилии Энрикеты Пинту де Соуза, дочери виконтов Балсеман, в 1794 году родился Жуан Коррейа Брандан де Беттенкурт Энрикеш де Норонья, который был вторым виконтом Башни Красивой, адъютантом Дона Мигеля и умер в 1875 году. Он женился на Изабел Жоакине Коррейа де Атугия и Вашконселуш, в браке с которой в Берлине в 1839 году родилась Филомена Габриэла Коррейа Брандан Энрикеш де Норонья, вышедшая замуж за Руасселя Менереша Гордона, ставших третьими виконтами и первыми графами Башни Красивой. Графиня Башни Красивой является нынешним представителем этой семьи. (1921) От этих третьих виконтов Башни Красивой родился Диогу Мюррей Кенмюр Коррейа, который служил атташе в португальском посольстве в Берлине и носил титул 4-го виконта и 2-го графа Башни Красивой. Он умер несколько лет назад в Германии. (1921) Титул первого виконта Башни Красивой был пожалован указом от 17 декабря 1812 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Фернанду Жозе Коррейа Брандан Беттенкурт де Норонья Энрикеш": [
            "1-й виконт Башни Красивой"
        ],
        "Антониу Жуан Коррейа Брандан Беттенкурт Норонья Энрикеш": [
            "Помещик, отец 1-го виконта Башни Красивой"
        ],
        "Госпожа Ана Роза де Вильена": [
            "Мать 1-го виконта Башни Красивой"
        ],
        "Жуан Коррейа Брандан де Беттенкурт Энрикеш де Норонья": [
            "2-й виконт Башни Красивой"
        ],
        "Изабел Жоакина Коррейа де Атугия и Вашконселуш": [
            "Жена 2-го виконта Башни Красивой"
        ],
        "Филомена Габриэла Коррейа Брандан Энрикеш де Норонья": [
            "3-я виконтесса Башни Красивой"
        ],
        "Руассель Менереш Гордон": [
            "1-й граф Башни Красивой"
        ],
        "Диогу Мюррей Кенмюр Коррейа": [
            "Сын 3-х виконтов Башни Красивой"
        ]
    },
    "years": {
        "1768": [
            "Рождение Фернанду Жозе Коррейа Брандан Беттенкурт де Норонья Энрикеша"
        ],
        "1821": [
            "Смерть Фернанду Жозе Коррейа Брандан Беттенкурт де Норонья Энрикеша"
        ],
        "1794": [
            "Рождение Жуана Коррейа Брандан де Беттенкурт Энрикеш де Нороньи"
        ],
        "1875": [
            "Смерть Жуана Коррейа Брандан де Беттенкурт Энрикеш де Нороньи"
        ],
        "1839": [
            "Рождение Филомены Габриэлы Коррейа Брандан Энрикеш де Нороньи"
        ]
    }
}