{
    "id": 3506,
    "lang": "ru",
    "is_original": false,
    "title": "Португальская работа",
    "fl": "П",
    "original_title": "Trabalho Português",
    "body": "В нескольких десятках разбросанных по этой работе статей, особенно тех, которые находятся на странице 139 и 303 и следующих тома II и упомянутых там, мы довольно подробно занимались отраслями промышленности этого архипелага, которым следовало бы придать более тесную и логическую координацию, но настоятельные обстоятельства не позволили сделать это так, как хотелось бы. Могущая предоставить любые разъяснения по этим вопросам, мы не хотим упустить упоминание брошюры писателя и экономиста Переша Транкозу \"Португальская работа\", I, Мадейра, опубликованной в 1929 году о источниках экономического богатства и промышленного и коммерческого развития этого архипелага, хотя мы можем не согласиться с различными утверждениями, изложенными в упомянутой работе. Мы особенно хотим сослаться на некоторые из выводов, представленных автором, игнорируя статистические данные, которые дали эти информационные элементы и которые должны были оставаться там архивированными или по крайней мере цитировать их авторитетное и надежное происхождение. Любопытны заметки, озаглавленные \"Богатство\", которые мы дословно процитируем:\n\n## СТОИМОСТЬ ОБЩЕГО ПРОИЗВОДСТВА\nСахарный тростник\n10.000 счетов\nВина (сусло) .... 17.000 >\nМасло\n18.000 »\nСельскохозяйственная продукция (овощи, зерно) . . . 10.000 »\n1.000 »\nБобы\nЛозы\n1.800 »\nБананы\n3.500 »\nРазное (фрукты, сыр, древесина и т. д.) ....\n2.000 >\n63.300 >\nили 630.300 фунтов стерлингов или примерно 3 фунта на жителя.\n\n## ПРОМЫШЛЕННОЕ БОГАТСТВО\nПромышленные предприятия\n1.010\n7.978\n24.000 счетов\n\nРабочие, включая моряков\nОбщая зарплата этого рабочего класса\nПриблизительная стоимость промышленности (здания, машины, земля, инструменты) 288.000\n»\n\n## ГОРОДСКОЕ БОГАТСТВО\nСтоимость жилых, коммерческих и других зданий на всем острове .... 500.000 счетов\n(приблизительно)\n\n## БОГАТСТВО ЗЕМЛИ\n(Сельская собственность)\nСельская собственность\n(фермы, сады, пахотные земли, фруктовые сады и т.д. (Абсолютная\nстоимость)\nЛеса (10 000 гектаров)\nсредняя стоимость\n461.600\n\n## РЕЗЮМЕ СТОИМОСТИ БОГАТСТВА\n288.000 счетов 461.600 » 500.000 >\nОбрабатывающая промышленность . .\nСельская собственность\n» городская\n\nСкот\n70.000\n411.600 счетов\n50.000 >\nРазное (дороги, мосты,\nакведуки, портовые сооружения и т. д.)\n25.000\n1.344.600\n\nПоскольку население Мадейры составляет около 200 000 человек, индивидуальное богатство составляет 6 670 эскудо, или около 67 фунтов стерлингов в круглых числах, что, будучи относительно низкой стоимостью по сравнению с производительным богатством острова и его возможностями, лишь демонстрирует, что ограничительные законы о доходах и чрезмерные налоги, а также законы, облагающие экспортную продукцию налогами, и т. д., обедняют среду и нарушают естественную экономику. Тем не менее, числовое заключение не должно вызывать уныния, поскольку будущее маняще улыбается прекрасному острову Мадейра, пока он не займет то место, которое ему принадлежит в общей экономике нации.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архипелаг"
        ]
    },
    "people": {
        "Переш Транкозу": [
            "Писатель и экономист"
        ]
    },
    "years": {
        "1929": [
            "Публикация брошюры \"Португальская работа\", I, Мадейра"
        ]
    }
}