{
    "id": 3511,
    "lang": "ru",
    "is_original": false,
    "title": "Трагедия на Мадейре (Одна)",
    "fl": "Т",
    "original_title": "Tragédia na Madeira (Uma)",
    "body": "Альбино де Менезес, Баптиста Сантос, Абель Роша де Гувея и Домингуш душ Рейш Кошта, 1910, 189 страниц.\n\nРегиональный костюм. Для большего понимания темы, обсуждаемой в статье Одежда (II-136)l, мы приводим выдержки из Дневника Мадейры (Март 1938), которые представляют большой интерес:\n\n> «Из фольклорных исследований одежды, характерной для разных регионов, был сделан решающий вывод, что одежда по своему крою, расположению и цветовой гамме всегда соответствует образу жизни жителей, и, прежде всего, характеру окружающей среды, ее климату, рельефу и краскам пейзажа. Там, где пейзаж богато цветущий, с пятнами разных ярких и насыщенных цветов, наряд - особенно женский - также красочный, гармонируя и интегрируя фигуру в окружение, в котором она живет и работает.\n>\n> Мадейрцы, посещающие Минью, сразу замечают в пейзаже сходство с Мадейрой. И в одежде миньотки они узнают яркую полосатую юбку, очень похожую на одежду наших крестьянок. Порту-Санту, хоть и светлый, но бесцветный, не дал одежде женщин - даже по подражанию - ту живость и краски, которые в глазах соотечественников и иностранцев составляют очарование сельских нарядов этого «Цветка Атлантики».\n>\n> На земле Перештрелуш одежда нейтральна, как и тон их полей и гор.\n>\n> Фактически, все сводится к формуле гармонии, навязанной не художественным правилом, а лишь - немного как в мимикрии - бессознательными инстинктивными условиями.\n>\n> В многоцветии одежды мадейрского крестьянства есть вариации от места к месту или, по крайней мере, от округа к округу.\n>\n> Здесь полосатые юбки, а в другом месте сплошь красные; те же плащи и корсеты отличаются по цвету; даже отвороты плащей у воротника и способ их ношения на плечах разнятся.\n>\n> Следовало бы изучить все это на местах, по рассказам старожилов, лучше других знающих традиционные обычаи.\n>\n> В приходах или административных центрах округов, в зависимости от обстоятельств, Туристическое управление организовало бы изготовление кукол, одетых местными портнихами в соответствии с утвержденной моделью и под наблюдением компетентной комиссии, в которой регионализм сочетался бы с данным фольклорным жанром. Ее составили бы мадейрцы, любящие эту тему и обладающие признанным хорошим вкусом.\n>\n> Эти небольшие фигурки, классифицированные по местностям, округам или приходам, - представляющие, конечно, крестьян обоего пола - составили бы на подходящем месте очень интересную постоянную экспозицию для соотечественников и иностранцев. Интересную своей живописностью, фольклорной ценностью и закреплением костюмов разных мест, что еще предстоит сделать окончательно.\n>\n> Мы склонны считать, что изучение наших костюмов и их закрепление в моделях - скажем - официально выставленных, принесло бы только пользу всем, кто интересуется фольклором Мадейры в области одежды. Если бы к тщательно одетым фигуркам добавили предметы домашнего обихода, сельскохозяйственные орудия или другие, связанные с соответствующими регионами, то экспозиция стала бы еще более полной и, следовательно, более полезной.\n>\n> Здесь есть любители с признанным талантом, доказавшие свое мастерство в лепке из глины, которые, занимаясь изготовлением лиц крестьян, придали бы им местный колорит и всю выразительную силу, свойственную нашим людям.\n>\n> Смоделировав головы и задав пропорции тела на простом деревянном скелете, остальное было бы делом портнихи, повторяем, после тщательного изучения композиции фигуры.\n>\n> Мы настаиваем, чтобы одежда шилась не в городе, где все портится прихотями и неуместными стилизациями, а в деревне, где знают ткани, способ их кроя и украшения, и даже саму технику шитья.\n>\n> Наряду с этим следовало бы бережно заботиться о домашнем ткачестве, не давая утратиться местным рецептам особенно окраски шерсти, основанным на растительных красителях.\n>\n> На праздниках конца года эти небольшие манекены послужили бы образцом для групп из каждого села, прибывших в Фуншал для участия в шествиях или других мероприятиях, между ними устраивались бы конкурсы, призванные лишь стимулировать любовь к их костюмам и обычаям, поощряя статность, ритмичность танцев и, главным образом, точность одежды, всё ориентированное на традиционный дух».",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}