{
    "id": 3513,
    "lang": "ru",
    "is_original": false,
    "title": "Транспорт. (Средства)",
    "fl": "Т",
    "original_title": "Transporte. (Meios de)",
    "body": "В статьях «Горные тележки», «Корзина», «Паланкин» и «Сеть» мы дали некоторую информацию о средствах передвижения и транспорта, используемых на этом острове, к которой хотим добавить еще несколько элементов, извлеченных из брошюры «Несколько слов о транспортной системе на острове Мадейра», написанной Жоакимом Мария Фрагозо, бывшим директором общественных работ Генерального совета, которые, хотя и относятся к 1905 году, все еще представляют особый интерес для нашей темы:\n\n> «На улицах города Фуншал и на дорогах, вымощенных, как эти улицы, наиболее распространенным средством передвижения являются тележки, тянущиеся волами. Эти тележки состоят из корзины из прутьев или дерева с железной рамой, поддерживающей навес или крышу, от которой свисают занавески, и установлены на неподвижных рессорах на своего рода деревянных санях. У них нет колес или передней подвески, они «тянутся быками, которые здесь невелики, но обладают замечательной скоростью».\n\nВпереди этих быков идет мальчик, которого называют фонарщиком, держащий повод; и рядом с тележкой стоит человек, который погоняет быков и направляет тележку, протягивая ей руку и тяня ее в ту или иную сторону. Для перевозки грузов используются большие корзины или корсо (большие корзины), которые состоят из двух параллельных и соединенных между собой бревен длиной от 1,6 м до 3,0 м и шириной 0,50 м. \n\nЧтобы облегчить трение и скольжение тележек и корзин, они намазывают дорогу перед тележкой салом, по которому тележка проезжает, оставляя смазанной поверхность полозьев и вымощенные улицы, несмотря на существование муниципального постановления, запрещающего использование сала. Таким образом, когда мелкий дождь смачивает мостовую, по ней очень трудно идти, не поскользнувшись. Возможно, из-за этого намазывания мостовых и из-за природы камня и уклона улиц в городе Фуншал нет пыли, что является еще одним гигиеническим условием, которое нужно добавить ко многим другим, предлагаемым этим прекрасным климатом «больным», приезжающим туда для восстановления здоровья.\n\nВ остальной части острова широко используются носилки, подвешенные на шесте, лежащем на плечах двух мужчин. Этот способ путешествия очень дорогой, из-за оплаты труда этих людей (трех или четырех человек, которые сменяют друг друга, перенося одного человека), а также потому, что им часто нужно давать выпивку. Не проходит и 3 километров, как они останавливаются в тавернах, которых на острове в изобилии, чтобы выпить пончу (смесь водки, воды, сахара и лимонной цедры); и нельзя скупиться на чаевые для тех, кто распоряжается нашей жизнью. Если однажды вы поедете в носилках на острове Мадейра, я рекомендую вам проявить максимальную осторожность при выборе этих людей, которые часто страдают от пьянства и поэтому представляют собой реальную опасность, добавляясь ко многим другим, с которыми сталкиваешься на этих королевских дорогах.\n\nТакже путешествуют верхом на лошадях или пони, привыкших к этим дорогам; и даже в Фуншале есть великолепные лошади для проката, что удивительно, ведь в континентальной Португалии, как гласит пословица, лошади для проката - это худшие животные. \n\nВ Фуншале уже есть несколько колясок на колесах (шар-а-бан), но по немногим улицам эти транспортные средства могут ездить; они могут только совершать поездки в Камару-ди-Лобуш по монументальной дороге, о которой я уже упоминал.\n\nВыше города Фуншал, на высоте 595 метров, расположена церковь Носса-Сеньора-ду-Монте. Вокруг нее находятся красивейшие парки, как из-за своей растительности, обилия воды и умеренной температуры летом, так и из-за прекрасной панорамы, которая оттуда открывается. Это Мадейрский Синтра, с красивыми шале и великолепными отелями, предлагающими посетителям весь комфорт современной роскоши. Приехать на Мадейру и не пойти в Монте - все равно, что, по пословице, приехать в Рим и не увидеть Папу.  \n\nМежду Фуншалом и Монте проложена железная дорога, по которой паровоз (с зубчатой передачей) поднимается туда за десять минут на подъеме с уклоном до 25 процентов. И раз уж я рассказываю вам о способах передвижения на Мадейре, я не могу не упомянуть так называемые корзины Монте или корзины - ими пользуется большинство посетителей при спуске. Они представляют собой доску из прутьев, установленную на двух жердях или рейках, намазанных салом, с сиденьем или диваном со спинкой, тоже плетеным, куда помещаются два или три человека. Спереди и по бокам прикреплены две веревки, которые держат два человека, идущие сзади и по бокам тележки, и с помощью этих веревок они поддерживают и направляют ее. Эти тележки скатываются вниз по склону, приводимые в движение этими двумя людьми, которые для этого ставят одну ногу на тележку, а другой давят на мощеную дорогу. \n\nОни настолько искусны в этой работе, в которой используется сила тяжести как движущая сила, что управляют тележкой с мастерством и останавливают ее всякий раз, когда это необходимо. И так мы спускаемся с Монте по королевской дороге No24 за пять минут на расстояние 4 километра, развивая скорость 48 километров в час!\n\n\n\nКак вы видите, некоторые из этих средств передвижения настолько оригинальны, что представляют собой настоящую достопримечательность, которая, наряду с замечательным климатом этого острова, великолепными панорамами, которыми он обладает, и достопримечательностями, представляющими интерес для естественных наук, в очень большой степени способствуют притоку иностранцев высокого социального положения и состоятельных. Сделайте, если возможно, полноценную дорожную сеть, и в нормальных условиях пересеките ее железными дорогами, катайтесь по ней в купе и каретах, и с исчезновением всех оригинальных средств передвижения, которыми остров Мадейра сегодня располагает, он потеряет много из своей самобытности». (1921).\n\nТесно связан с предметом этой статьи то, что мы оставили на странице 417 тома I под заголовком «Дороги».\n",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1921": [
            "Тесно связано с предметом этой статьи то, что мы оставили на страницах 417 тома I под заголовком «Дороги»."
        ]
    }
}