{
    "id": 3516,
    "lang": "ru",
    "is_original": false,
    "title": "Почетное обращение",
    "fl": "П",
    "original_title": "Tratamento de distinção",
    "body": "Поскольку некоторые обращения с отличием, используемые в обществе, чрезвычайно распространились, можно с трудом представить, насколько тщательно контролировалось их использование в старые времена. Это была почти наука - знать, как мы должны обращаться к людям, поскольку использование обращений сильно менялось с течением времени в силу обстоятельств, которые невозможно определить.\n\nМадейра следовала примерам метрополии в использовании отличий, предоставленных людям, и поэтому с конца XVI века до начала XVIII века губернатору и генерал-капитану, а также епископу епархии давали обращение «ваша светлость», а все остальные граждане получали обращение «милость», чем, вероятно, очень гордились.\n\nЕпископы долгое время получали обращение «милость», которое в первые века монархии предоставлялось только королям, но во время испанского владычества на Мадейре им уже давали обращение «преосвященная светлость», как видно из документов той эпохи.\n\nЗакон от 31 января 1739 года, зарегистрированный на странице 50 книги 9 Архива муниципалитета Фуншала, предписывал, чтобы высшие церковные иерархи получали обращение «превосходительство», которое также должно было предоставляться губернаторам в звании генерал-капитанов, но только пока они находились в пределах своих округов; никакая другая местная власть не была удостоена в этом документе высоких почетных обращений, что означает, что судья, таможенный судья и другие старшие должностные лица Мадейры продолжали, как и раньше, получать только обращение «милость».\n\nГрафу Каштелу-Мельору и маркизу Валенса, первый был старостой Машику, а второй - Фуншала, в конце XVIII века давали обращение «превосходительство», поскольку они оба были великими королевства, в то время как виконтам, баронам и младшим дворянам полагалось обращение «ваша светлость». Позже это последнее обращение давали также каноникам Фуншальского собора на основании королевского указа от 15 ноября 1817 года и полковникам, командующим войсками, а все остальные офицеры, за исключением маршалов, генерал-лейтенантов и равных им по званию, получали обращение «милость».\n\nГубернаторы и генерал-капитаны Диогу Перейра Форжас Коутинью и Жозе Мануэл да Камара обычно давали Муниципальному совету Фуншала обращение «ваша светлость», что противоречило закону и установленной практике, за что это учреждение было порицаемо правительством метрополии, которое напомнило ему, что этой корпорации полагается только обращение «милость». Только с 1834 года утвердилась практика, хотя и не санкционированная законом, когда глава округа давал муниципальным советам и всем властям и руководителям отделов обращение «ваша светлость».\n\nСогласно законодательству, действовавшему до установления Республики, обращение «превосходительство» полагалось губернаторам и генерал-капитанам, а не гражданским губернаторам; тем не менее, все считали своим долгом давать это обращение представителю центральной власти в этом округе, и только правительство иногда отказывало ему в нем в первые конституционные времена. Однажды судья Административного суда дал гражданскому губернатору Фуншала обращение «ваша светлость», за что и сам был так обращен этим должностным лицом, но правительство, проконсультировавшись по этому вопросу, не одобрило действия того судьи, хотя и признало, что согласно закону гражданский губернатор не имеет обращения «превосходительство».\n\nБыло принято давать бывшему командующему 9-й военным дивизией, штаб которой находился в Фуншале, обращение «превосходительство», иногда, впрочем, незаконно, поскольку этот пост не всегда занимали генералы. От командира дивизии это обращение перешло к старшим военным властям, которые впоследствии были на острове.\n\nМуниципальный совет Фуншала начал получать от гражданского губернатора обращение «превосходительство» только после того, как его председателем стал граф Карвальял, великий королевства, в то время как администраторы округа всегда получали от высшего начальника округа обращение «ваша светлость» в течение всего периода существования в стране монархического правительства. В 1872 году Муниципальный совет Фуншала окончательно стал давать судьям обращение «превосходительство», которое впоследствии распространил на администратора округа, а позже почти на всех.\n\nЧтобы оценить значение, которое в XVIII веке и еще в начале XIX века в стране имели некоторые почетные обращения, достаточно сказать, что герцоги Авейру приложили огромные усилия, чтобы получить обращение «превосходительство», и что только в 1811 году проректорам Коимбрского университета было предоставлено обращение «ваша светлость» в награду за услуги, оказанные тем же университетом в защите родины во время французских вторжений!\n\n\n\nВ начале второй четверти XIV века, когда большинству людей давали только обращение «милость» или, в лучшем случае, «господство», дамы, как это практиковалось в Португалии, получали на Мадейре почти всегда обращение «превосходительство». Однако не все женщины, как сейчас, имели право на такое уважение со стороны мужчин, а только те, которые по своему происхождению или общественному положению своих мужей составляли особый класс, достойный особого внимания. Те дамы, которым никто не смел отказать в титуле доньи, получали обращение «превосходительство», которое, однако, по праву принадлежало только жене генерал-капитана и немногим другим дамам.\n\nОбращение «господство» сейчас на Мадейре используется только коммерческим классом, а «милость» - сельскими жителями. «Ваша милость» и «ваша мерсе», сокращения от vossa mercê, - распространенные формы обращения среди низших классов общества и между неграмотными вышестоящими и нижестоящими, в то время как «вы» используется только между людьми, связанными дружескими отношениями, а в других случаях считается оскорбительным.",
    "categories": [
        "society",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1739": [
            "Закон от 31 января 1739 года, зарегистрированный на странице 50 книги 9 Архива муниципалитета Фуншала, который постановил, что высокопоставленные церковнослужители должны иметь обращение «Ваше Превосходительство»"
        ],
        "1817": [
            "Королевский указ от 15 ноября 1817 года"
        ]
    }
}