{
    "id": 3518,
    "lang": "ru",
    "is_original": false,
    "title": "Травассос Вальдес (Хосе Лусио)",
    "fl": "Т",
    "original_title": "Travassos Valdez (José Lúcio)",
    "body": "Этот губернатор и капитан-генерал Мадейры был назначен в марте 1827 года и прибыл в Фуншал 27 апреля, вступив в должность 29 того же месяца.\n\nНесмотря на свое короткое правление, Травассос Вальдес старался быть полезным для этого архипелага, информируя центральное правительство о самых неотложных общественных потребностях, которым следовало уделять внимание без промедления. Особое внимание он уделил строительным работам причала и ремонту крепостей и казарм, в которых давно ощущалась потребность.\n\nВо время его правления в мае 1828 года Дон Мигель провозгласил себя абсолютным королем, но Вальдес не поддержал движение в стране в пользу абсолютизма и подготовился к обороне Мадейры от любой попытки атаки со стороны войск мигелистов. 25 июня 1828 года перед портом появился королевский фрегат \"Принсипе Реал\", доставивший нового губернатора Жозе Мария Монтейро, но Вальдес воспрепятствовал его высадке, и фрегат покинул наши воды. Как известно, 22 августа 1828 года деревня Машику подверглась бомбардировке мигелистской эскадры, а затем этот остров был оккупирован вражескими силами, и 24 августа Дон Мигель был провозглашен королем, а новый губернатор Жозе Мария Монтейро вступил в должность. О действиях Вальдеса в это время, которые были очень важны, см. статью \"Оккупация Мадейры войсками мигелистов\", чтобы избежать ненужных повторений.\n\nТравассос Вальдес, который 23 августа 1828 года вместе с женой и шестью детьми укрылся на борту английского корвета \"Аллигатор\", отплыл в Англию на том же корабле с другими политическими эмигрантами 6 сентября того же года.\n\nХосе Лусио Травассос Вальдес отличился в Пиренейских войнах под началом генерала Бересфорда, а затем в освободительных кампаниях, быстро дослужившись до высших чинов. Позже ему был пожалован титул графа Бонфин, он занимал высокие посты депутата, пэра королевства и государственного министра, а также выполнял другие важные государственные поручения.\n\nРодился 23 февраля 1787 года, умер 10 июля 1862 года.\n\nСм. Le comte de Bonfim, notícia dos seus principais feitos, G. N., 1860. Эта брошюра подробно описывает правление Травассоса Вальдеса на Мадейре.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Лусио Травассос Вальдес": [
            "Губернатор и капитан-генерал Мадейры"
        ]
    },
    "years": {}
}