{
    "id": 3521,
    "lang": "ru",
    "is_original": false,
    "title": "Землетрясения",
    "fl": "З",
    "original_title": "Tremores de Terra",
    "body": "В приведенном ниже списке указаны землетрясения, которые произошли на Мадейре и о которых нам удалось получить информацию. Среди них только одно нанесло ущерб более или менее значительный, однако в местных преданиях не сохранилось воспоминаний об этом событии:\n\n1748. 31 марта этого года, с часу до двух часов ночи, на Мадейре произошло сильное землетрясение, за которым последовали еще два. Согласно сообщению того времени об этом событии, воспроизведенному на странице 697 «Saudades da Terra», некоторые заслуживающие доверия люди утверждали, что видели «в восточной части этого острова огромный столб огня, поднявшийся в воздух, а через некоторое время наблюдали в течение четверти часа яркое свечение того же цвета, что и огонь, и почувствовали, что воздух необычно нагрелся».\n\n1 апреля по приказу епископа в соборе прошли торжественные молебны, в которых приняли участие капитул, сенат, чиновники, дворянство и простой народ, а затем образ Святого Иакова, покровителя города, был торжественно перенесен к алтарю Пресвятых Даров того же собора. Молебны с выставлением Святых Даров продолжались до 9 апреля. «Все религиозные общины, все коллегиальные церкви города совершали такие же моления, - говорится в том же сообщении, - но жители деревень, поселков и сельской местности прибегали к другим, столь же католическим, сколь и духовным упражнениям».\n\nВ Фуншале 2, 5 и 6 апреля ночью прошли покаянные процессии, в первой из которых, где почти все шли босиком, приняли участие епископ, капитул, сенат, монахи монастыря Святого Франциска, откуда вышла процессия, и много народа. Все шли «каждый на своем месте и с таким похвальным благочестием, что трогали сердца даже самых нераскаянных тварей».\n\n9 апреля в соборе состоялись последние молебны, проповедь на настояние епископа произнес отец Жозе де Фигейредо из Общества Иисуса, «и такая сила была в его проповеди, что многие, кто годами не приступал к причастию, отрекшись от грехов, признав ошибки, начали новую жизнь».\n\nС 1 апреля по 26 мая на Мадейре в разные дни ощущались новые подземные толчки, но ни один из них не достиг силы толчка 31 марта, который нанес значительный ущерб во многих частях острова. В соборе появилось несколько трещин, фронтон наклонился наружу; сильно пострадала и колокольня церкви. Значительный ущерб был нанесен также церквям Санта-Мария-Майор-ду-Кальяу, Санту-Антониу, Сан-Гонсалу, Камача, Машику, Канисал, Порту-ду-Мониш, Празериш, Паул, Арку-да-Кальета, Каньяш, Серра-ди-Агуа, Камара-ди-Лобуш и Эштрейту-ди-Носа-Сеньора-да-Граса. Дом, где жил епископ, оказался в таком состоянии, что в нем нельзя было жить, а дома таможни и казначейства, несмотря на их очень крепкие стены, получили тридцать две трещины, помимо других более или менее значительных повреждений.\n\nНесмотря на силу землетрясений 31 марта 1748 года, погибли только четыре человека: старик, отец викария церкви Санту-Антониу, ребенок и две женщины. Однако материальный ущерб был значителен - нет здания, говорится в упомянутом выше сообщении, которое не пострадало бы, какими бы крепкими ни были его стены.\n\n1755. 1 ноября этого года на Мадейре произошло землетрясение, в результате которого уровень моря в Фуншале поднялся на 5 метров выше уровня полной воды, а на севере острова отступил примерно на 100 метров, оставив на суше большое количество рыбы. В Порту-Санту море вошло в русло реки города примерно на четверть мили, а при отливе пролив Ильеу-ди-Сима почти обсох (см. об этом «Megasismo do I.° de Novembro de 1155» Франсишку Луиша Перейры ди Соуза, том I, стр. 108).\n\n1762. 26 июня в Фуншале произошло землетрясение, не причинившее ущерба.\n\n1768. В этом году, 5 ноября, на острове Мадейра произошло сильное землетрясение, но документы того времени не сообщают, причинило ли оно какой-либо ущерб.\n\n1801. В этом году, 24 апреля ночью, произошли три подземных толчка с интервалами от 8 до 10 минут, все они были очень сильными.\n\n1813 и 1814. Боудич упоминает о землетрясениях, которые ощущались на Мадейре в 1813 и 1814 годах, но не указывает дат.\n\n1816. Боудич сообщает о подземном толчке 11 января этого года, который образовал трещины в некоторых домах Фуншала. Многие люди, находившиеся на улицах, ударились о стены.\n\nВ летописях Машику говорится, что на рассвете 2 февраля того же года, когда люди слушали мессу в соборе, произошло необычайно сильное землетрясение, которое продолжалось некоторое время. Люди в панике выбежали из церкви, но никто не пострадал и не было нанесено значительного ущерба.\n\nЭто землетрясение также ощущалось в других частях острова, испуг был настолько сильным, что в нескольких церквях были проведены молебны и публичные процессии. Где-то мы прочитали, что процессия Господа Страстей в проливе Камара-ди-Лобуш была учреждена по случаю землетрясения 2 февраля 1816 года.\n\n1842. Анналы Порту-Санту упоминают о небольшом землетрясении, которое ощущалось на том острове 24 октября, но мы не нашли сообщений о том, что это землетрясение заметили также на Мадейре.\n\n1850. Д-р Баррай в заметке о климате Фуншала упоминает землетрясение в направлении LW, которое ощущалось в 9 часов 30 минут вечера 10 октября, но которое не причинило никакого ущерба.\n\n1883. В этом году, 23 июля, в Фуншале ощущалось сильное землетрясение около двух часов утра.\n  \n1884. 13 февраля этого года, с 2 до 3 часов утра, в Фуншале произошло землетрясение, сопровождавшееся подземным шумом, а 17 мая, около 3 часов утра, произошло новое, не очень сильное землетрясение.\n\n22 декабря того же года, около 3 часов утра, жители Фуншала почувствовали два толчка, первый из которых, самый сильный, длился около 20 секунд, а следующий - около 7 секунд. Эти толчки также ощущались в Лиссабоне в 3 часа 29 минут утра.\n\n1886. 21 января в 8 часов утра в Фуншале ощущалось слабое землетрясение, которое длилось около 3 секунд. Женщина из Агуа-ди-Пена, собиравшая мидий в Кеймаде, упала в море в момент колебаний и тут же умерла.\n\n1887. В этом году в Фуншале было три землетрясения: одно 7 января в 10 часов 30 минут вечера, сопровождавшееся подземным шумом, другое 27 января в полтора часа ночи и третье 6 августа в час двадцать минут утра.\n\n1889. 14 января этого года в 5 часов 30 минут утра в Фуншале ощущалось слабое землетрясение.\n\n1910. 24 ноября этого года в 9 часов 20 минут вечера в Фуншале ощущалось землетрясение, сопровождавшееся подземным шумом, казалось, исходящим с северо-востока. В тот же день в Куррал-дас-Фрейрас ощущались два толчка.\n\n26 того же месяца произошло еще одно землетрясение в Фуншале, в 12 часов 25 минут дня. Оно длилось около 4 секунд, и колебания, казалось, были горизонтальными.\n\n1914. 27 декабря в 4 часа 45 минут утра в Фуншале ощущалось слабое землетрясение.\n\n1918. Землетрясение, которое произошло в этом году в 4 часа 23 минуты утра 25 июля, было самым сильным, которое мы когда-либо ощущали на этом острове. Оно ощущалось не только в Фуншале, но и в Монте, в Жардин-да-Серра и на севере острова, вызвав повреждения штукатурки некоторых домов в приходе Понта-Делгада. Было два почти последовательных толчка, каждый из которых длился две секунды, и в это время раздавался громкий подземный шум.\n\n1920. 8 декабря этого года в Фуншале в 5 часов 45 минут утра ощущалось слабое землетрясение, которое многими не замечено.\n\n1923. 1 октября в 17 часов 6 минут в Фуншале ощущалось слабое землетрясение, которое длилось всего 2 секунды. Это землетрясение также ощущалось в приходе Сан-Висенте, и, вероятно, в других частях острова.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1748": [
            "Сильное землетрясение на Мадейре, за которым последовали ещё два толчка. Торжественные молебны в Соборе. Проведение покаянных процессий. Новые землетрясения в разные дни. Значительные разрушения во многих частях острова. Сила землетрясений. Всего четыре жертвы. Значительный материальный ущерб."
        ],
        "1755": [
            "Землетрясение на Мадейре. Море поднялось в Фуншале и отступило на севере острова. Море вошло по руслу реки деревни на Порту-Санту."
        ],
        "1762": [
            "Землетрясения в Фуншале, без нанесения ущерба."
        ],
        "1768": [
            "Сильные землетрясения на острове Мадейра, без указания на разрушения."
        ],
        "1801": [
            "Три землетрясения ночью 24 апреля, все они были сильными."
        ],
        "1813": [
            "Землетрясения на Мадейре."
        ],
        "1814": [
            "Землетрясения на Мадейре."
        ],
        "1816": [
            "Землетрясение, которое раскололо дома в Фуншале"
        ],
        "1842": [
            "Небольшое землетрясение на Порту-Санту"
        ],
        "1850": [
            "Землетрясение в направлении LW, без разрушений"
        ],
        "1883": [
            "Сильное землетрясение в Фуншале"
        ],
        "1884": [
            "Несколько землетрясений в Фуншале, одно из которых сопровождалось подземным гулом"
        ],
        "1886": [
            "Небольшое землетрясение в Фуншале, приведшее к гибели человека, упавшего в море"
        ],
        "1887": [
            "Три землетрясения в Фуншале"
        ],
        "1889": [
            "Небольшое землетрясение в Фуншале"
        ],
        "1910": [
            "Землетрясения в Фуншале и Куррал-дас-Фрейрас"
        ],
        "1914": [
            "Небольшое землетрясение в Фуншале"
        ],
        "1918": [
            "Самое сильное землетрясение, когда-либо ощущавшееся на острове, вызвавшее ущерб"
        ],
        "1920": [
            "Небольшое землетрясение в Фуншале"
        ],
        "1923": [
            "Небольшое землетрясение в Фуншале и, возможно, в Сан-Висенте"
        ]
    }
}