{
    "id": 3528,
    "lang": "ru",
    "is_original": false,
    "title": "Триго, Адриано Аугусто",
    "fl": "Т",
    "original_title": "Trigo (Adriano Augusto)",
    "body": "Родился в Монкорву 13 ноября 1862 года, полковник пехоты и инженер-строитель, занимал должности начальника отдела и директора общественных работ округа Фуншал. Сотрудничал в различных газетах этого города, проявив себя как талантливый писатель и полемист. Среди опубликованных им работ упомянем следующие: «Освещение города Фуншал и Диариу ди Нотисиас», Фуншал, 1895; «Левады да Модера. Обосновывающий отчет о предложении», Лиссабон, 1896; «Краткие замечания о необходимых улучшениях в порту Фуншала», Фуншал, 1912; «Оздоровление города Фуншала...» (Журн. общ. работ и горн. дела, XXX, 1899, NoNo 355 и 356); «Оздоровление города Фуншала, проект канализации...», Фуншал, 1900; «Общий план распределения и аренды вод левады Серра-ду-Фадаю», Лиссабон, 1911; «Путеводитель и справочник по Фуншалу», Фуншал, 1910; а также «Guide and plane of Funchal», Фуншал, 1910. В последних пяти работах участвовал его брат, инженер-строитель Анибал Аугусто Триго (1921).",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Адриано Аугусто Триго": [
            "Полковник пехоты и инженер-строитель, писатель и полемист"
        ]
    },
    "years": {
        "1862": [
            "Рождение Адриано Аугусто Триго"
        ],
        "1895": [
            "Публикация «Освещение города Фуншал и Диариу ди Нотисиас»"
        ],
        "1896": [
            "Публикация «Левады да Модера. Обосновывающий отчет о предложении»"
        ],
        "1912": [
            "Публикация «Краткие замечания о необходимых улучшениях в порту Фуншала»"
        ],
        "1900": [
            "Публикация «Оздоровление города Фуншала, проект канализации...»"
        ],
        "1911": [
            "Публикация «Общий план распределения и аренды вод левады Серра-ду-Фадаю»"
        ],
        "1910": [
            "Публикация «Путеводитель и справочник по Фуншалу» и «Guide and plane of Funchal»"
        ],
        "1921": [
            "Сотрудничество Анибала Аугусто Триго в работах Адриано Аугусто Триго"
        ]
    }
}