{
    "id": 3530,
    "lang": "ru",
    "is_original": false,
    "title": "Пшеница",
    "fl": "П",
    "original_title": "Trigo",
    "body": "Пшеница встречается во всех приходах архипелага, но особенно важное значение её культура имеет в приходах Санта-Круш, Кальета, Арко-да-Кальета, Понта-ду-Паргу, Сан-Висенте, Порту-ду-Мониш и Порту-да-Круш. Посев пшеницы обычно производится вручную, а уборка урожая осуществляется путём выдергивания или срезания серпом, причём последний метод используется чаще. Обмолот производится либо на гумнах, где колосья давят воловьими упряжками, привязанными к доске, на нижней стороне которой располагают камни и куски железа, либо с помощью ручных машин, либо, наконец, с помощью молотов, последний метод применяется только тогда, когда собирают малые объёмы пшеницы на каком-либо участке земли. Площадь, занятая под культуру пшеницы во всём архипелаге, составляет около 2 000 гектаров, а производство достигает примерно 25 000 гектолитров в год. Урожайность на гектар сильно варьируется, на некоторых землях она может достигать 30 гектолитров, а на других не превышает 4, в малодождливые годы. Средняя урожайность на острове Мадейра должна составлять 8 гектолитров на гектар, а в округе Фуншал - около 12 гектолитров. Мадейра ежегодно импортировала до войны около 7 миллионов килограммов пшеницы, а в 1919 году импортировала 4 511 тонн этого злака и 690 тонн муки (1921 год). Богатство земель фосфорной кислотой и конфигурация почвы острова, которая приводит к тому, что дожди ежегодно переносят с высоких точек на более низкие некоторое количество элементов, необходимых для питания растений, должны быть причиной постоянной продуктивности земель, выделенных рутинным и невежественным фермером для непрерывного выращивания пшеницы и других злаков. Вопрос о удобрении земель мало беспокоит большинство земледельцев Мадейры, хотя некоторые из них удобряют навозом земли, предназначенные для посева, и таким образом получают лучшие урожаи, чем те, кто не практикует удобрение. Солома пшеницы используется для покрытия хижин, в качестве корма для скота и иногда для подстилки животных в стойлах. В пшенице (Triticum aestivum) различают три типа или подвида: мягкий, твёрдый и тугой, первый характеризуется средним зерном с мучнистым изломом и полностью пустой соломиной, второй - крупным и толстым полутвёрдым зерном и частично пустой соломиной, а третий - твёрдым зерном с жёстким изломом и полностью заполненной мякотью соломиной. В следующем списке мы упоминаем некоторые из сортов или подрас, выращиваемых в архипелаге, которые обычно сеют с декабря по март, а уборку урожая проводят в июне и июле: МЯГКИЕ ПШЕНИЦЫ Пшеница барбела. Узкая колосковая часть, длиной 6-12 см, белая или коричневатая, четырёхгранная или немного сплюснутая с лицевой стороны. Её также называют пшеницей из леса и пшеницей из гор. Пшеница Риети. Похожа на предыдущую, отличается более сплюснутыми колосками, почти всегда белыми и с более расходящимися колосковыми частями. Пшеница каноко бурбудо. Колосковые части белесые, длиной 4-6 см и шириной 1,5-2 см, обычно немного сплюснутые. Пшеница анафил\n\nОтличается от пшеницы барбела иногда более тёмными или немного фиолетовыми колосками. Также называется португальской пшеницей.\n\n> Пшеница с фиолетовой соломой.\n\nКолоски длиной 9-10 см и шириной 8-15 мм, немного фиолетовые или красноватые, без колосковых частей или с верхними чешуйками, снабжёнными короткими колосковыми частями. Её также называют мавританской пшеницей.\n\n> Пшеница мангальян.\n\nПохожа на предыдущую, но с более длинными колосками (12-15 сантиметров).\n\n> Пшеница мочо.\n\nКороткий и широкий колос, немного сплюснутый, длиной 4,5-5 см и шириной 15-20 мм, без колосковых частей. Также известна под названиями пшеница рападиньо, ободранная, сбритая и без стыда.\n\n> Пшеница каноко.\n\nОчень похожа на предыдущую, но с более длинными колосками (5-6,5 сантиметра). Также называется ободранной, сбритой, анафил и канокиньо.\n\n> Пшеница каньото.\n\nПохожа на пшеницу барбела и пшеницу с фиолетовой соломой, отличается от последней жёлтоватым цветом, а от первой отсутствием колосковых частей, за исключением иногда верхней части. Также называется ободранной каноко.\n\n> Американская пшеница.\n\nДлинный белый колос, длиной 10-15 см и шириной 12-15 мм; чешуйки иногда снабжены короткой колосковой частью, верхние длинно колосковые в некоторых случаях. Похожа на предыдущую и, возможно, является просто одной из её форм.\n\n### ТУРГИДНЫЕ ПШЕНИЦЫ\n\n> Пшеница Александрийская.\n\nКолос четырехгранный или почти четырехгранный, белый, плотный, с длинными остьями, более или менее темными в нижней средней части.\n\n> Белая пшеница № 1.\n\nКолос белый или с черными пятнами, почти четырехгранный или немного сплюснутый в профиле, с хрупким валом; ости белые или черные, редко отсутствующие. Ее также называют пшеницей ганиль.\n\n> Белая пшеница № 2.\n\nОтличается от предыдущей более широкими и более сплюснутыми колосами.\n\n### ТВЕРДЫЕ ПШЕНИЦЫ\n\n> Красная пшеница.\n\nКолос от 4,5 до 7 см в длину и от полутора до 2 см в ширину, плотный, обычно немного сплюснутый в профиле; чешуйки пушистые; ости темнее у основания. Ее также называют русской пшеницей.\n\n> Желтая пшеница.\n\nКак предыдущая, но с желтоватыми и гладкими чешуйками. Также известна под названиями русская пшеница, пшеница из Кампанарио, анафил и тангарола.\n\n> Пшеница с черной головкой\n\n. Колосы 6,5 см в длину и 2 см в ширину, почти без остей и с темными пятнами.\n\n> Белая пшеница.\n\nКолос плотный, белый, гладкий, похожий на колос красной пшеницы; ости черные у основания, расходящиеся.\n\nТвердые пшеницы на Мадейре вырождаются, легко принимая, если не обновлять их семена, характеристики тургидных пшениц. Мы видели образцы красной и желтой пшеницы с немного расходящимися остями, более или менее мучнистыми зернами и полой соломой, за исключением верхней части, в то время как ни одна из тургидных и мягких пшениц, существующих на острове, не теряет характеристик подвидов или культурных типов, к которым они принадлежат. (1921).\n\nПомимо *Triticum aestivum*, на Мадейре также встречается *T. polonicum*, характеризующийся очень длинными и узкими зернами с твердой оболочкой и длинными чешуйками, но эта разновидность пока мало культивируется, встречаясь только в приходе Канису.\n\nПомимо текста, прямо переписанного из первого издания, соавтор этой работы, Карлуш Азеведу де Менезеш, также опубликовал следующую интересную информацию, которую стоит здесь сохранить.\n\n«В ценном исследовании о португальских сортах, опубликованном 40 лет назад умершими профессорами Феррейра Лапа и Андраде Корву в томе III части II, Мемуаров Королевской академии наук Лиссабона, указаны и описаны 29 различных типов этой злаковой культуры, 26 из которых происходят с континента королевства и Азорских островов, и 3 с архипелага Мадейра. Мадейрские типы - это те, которые до сих пор известны на архипелаге под названиями мохнатая пшеница, португальская пшеница и пшеница Александрийская, как они были указаны в упомянутом исследовании, первые два принадлежат к *Triticum vulgare*, а последний к *Triticum turgidum*, двум породам, ранее считавшимся отдельными видами, но которые многие ботаники теперь включают в подвид *tenax* *Triticum sativum*, Lam..\n\nПоскольку нам представилась возможность изучить несколько образцов пшеницы, собранных в разных точках Мадейры в 1904 и 1905 годах, мы без труда установили, что количество сортов, существующих на этом острове, превышает количество сортов, изученных упомянутыми профессорами, и что некоторые из старых типов, хотя и похожи на некоторые португальские типы, от которых, возможно, они произошли, тем не менее отличаются от них заметными характеристиками.\n\nМадейрские сорта, которые мы имели возможность изучить, все принадлежат к породам *T. vulgare* и *T. turgidum*, известным в торговле под названием мягкие пшеницы. *T. durum*, другая порода *T. sativum*, никогда не была найдена нами на Мадейре или Порту-Санту, и возможно, что они не существуют на этих островах. Пшеницы, которые на Мадейре называют твердыми, на наш взгляд, являются просто подпородами *T. turgidum*, как легко узнать по форме их колосков и чешуек и по консистенции и изогнутой форме их зерен. В их твердых или дурасио пшеницах зерна удлиненные, заостренные и почти всегда стекловидные, этих характеристик мы не наблюдали ни в одном из мадейрских сортов.\n\nПлощадь, занятая под пшеницу во всем архипелаге, как сказано выше, составляет около 2000 гектаров, а производство достигает примерно 25000 гектолитров в год. Урожайность на гектар весьма переменчива, есть участки, где она может достигать 30 гектолитров, и другие, где она не превышает 4 гектолитра в малодождливые годы. Средняя урожайность на острове Мадейра должна составлять 8 гектолитров на гектар, а в округе Фуншал - 12 гектолитров.\n\nПольза чередования культур почти неизвестна жителям Мадейры, есть участки, где пшеница обычно выращивается в течение 15 и 20 лет подряд. Эти участки часто не удобряются, и тем не менее каждый год дают урожай, который невежественный и, возможно, не слишком амбициозный фермер считает достаточно выгодным для своего труда! Учитывая плодородие почвы острова, неудивительно, что его производство утроилось бы или увеличилось в четыре раза за короткое время, если бы оно было подвергнуто более рациональным методам возделывания.\n\n\n\nВсе сорта пшеницы, выращиваемые на Мадейре, обычно сеют с декабря по март, а уборка урожая происходит в июне и июле. T. turgidum чаще выращивается в низменных районах острова, чем в высокогорных, в отличие от T. vulgare. Последний, который, по-видимому, является самым древним на острове, встречается на высоте до 700 метров (1900 год).\n\nМадейра ежегодно импортирует около 7 миллионов килограммов иностранной пшеницы, поскольку местного производства хватает лишь на удовлетворение потребностей в течение 3 месяцев.\n\nМадейрская пшеница почти всегда сеется вручную, а уборка урожая производится выдергиванием или срезанием серпом. Последний метод используется гораздо реже первого. Обмолот осуществляется либо на гумнах, где колосья топчут быками, запряженными в доску, на нижней стороне которой располагают камни и куски железа, либо с помощью ручных машин. Поскольку молотилки теперь широко распространены почти по всему острову, первоначальный метод обмолота колосьев животными постепенно выходит из употребления. Люди, у которых есть лишь небольшие участки пшеницы, обычно используют для обмолота молот.\n\nСолома из пшеницы используется для кровли хижин, в качестве корма для скота и иногда для подстилки животных в стойлах.\n\n> Удобрение земли - это вопрос, который мало беспокоит большинство мадейрских фермеров; тем не менее, некоторые из них удобряют навозом земли, предназначенные для посева, тем самым получая лучшие урожаи, чем те, кто не практикует удобрение. Богатство земель фосфорной кислотой и структура почвы острова, которая позволяет дождям ежегодно переносить с высоких точек на нижние определенное количество элементов, необходимых для питания растений, должны быть причинами постоянной продуктивности земель, которые невежественный и консервативный фермер постоянно использует для непрерывного выращивания пшеницы и других злаков. Чтобы предотвратить вырождение выращиваемых сортов, фермеры из разных районов острова периодически обмениваются между собой пшеницей, предназначенной для посева.\n\n> Мадейрцы приписывают местной пшенице более высокую питательную ценность по сравнению с импортной. Анализы, проведенные покойным профессором Феррейра Лапа по трем типам, на которые мы ссылались выше, до некоторой степени подтверждают это мнение, поскольку они показали, что для тех же типов содержание белковых веществ равно или даже выше, чем в лучших португальских сортах мягкой пшеницы. Хлеб, изготовленный из муки Мадейры, обычно пышный, с золотистой корочкой, легкий и вкусный.",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [
        "Caniço",
        "Santa Cruz",
        "Porto do Moniz",
        "Arco da Calheta",
        "Porto da Cruz",
        "Calheta",
        "Ponta do Pargo",
        "S. Vicente"
    ],
    "locations": {},
    "people": {
        "Феррейра Лапа": [
            "Профессор",
            "Покойный профессор"
        ],
        "Андраде Корву": [
            "Профессор"
        ],
        "Карлуш Азеведу де Менезеш": [
            "Соавтор"
        ]
    },
    "years": {
        "1921": [
            "Публикация информации о пшенице на Мадейре"
        ]
    }
}