{
    "id": 3547,
    "lang": "ru",
    "is_original": false,
    "title": "Союз виноградарей Мадейры",
    "fl": "С",
    "original_title": "União dos Viticultores da Madeira",
    "body": "Под этим названием в начале 1910 года было основано общество с капиталом в 100 тысяч реалов, разделенным на акции по 20 тысяч реалов, которые выплачивались в течение 10 лет взносами по 10 процентов. Целью общества была закупка у его членов виноградных вин и сусла региона Мадейра для их хранения на складе и последующей обработки и экспорта как подлинной продукции, свободной от фальсификаций, которые в значительной степени способствовали ее дискредитации.\n\nНесмотря на то, что учредители Союза виноградарей взяли по 25 акций каждый на сумму в 5 тысяч реалов, их примеру не последовали другие заинтересованные лица в повышении стоимости наших вин, так что общество прекратило свое существование, прежде чем успело оказать какие-либо услуги нашему острову.\n\nУнификация валюты. Несмотря на то, что Мадейра является португальской землей, здесь ранее ходила иностранная золотая и серебряная монета. Португальская валюта была неизвестна большинству людей, а мелкая торговля зачастую отказывалась ее принимать, когда какой-либо материковый житель пытался ею расплатиться.\n\nЧтобы положить конец такому положению дел, которое, помимо унижения страны, наносило ущерб населению, министр финансов Серпа Пиментел предложил в парламенте унифицировать денежную систему Мадейры с португальской. Это предложение, внесенное в 1875 году, было преобразовано в закон 2 мая 1879 года после ходатайства, направленного правительству Торговой ассоциацией Фуншала, а также выступлений доктора Агоштинью ди Орнейаш и Вашконселуша в Палате пэров и доктора Мануэла Жозе Виейры в Палате депутатов с целью добиться такой унификации.\n\nРечь последнего, произнесенная на заседании Палаты депутатов 7 апреля 1879 года, стала знаменитой и вызвала со стороны упомянутого министра финансов следующие слова: «Поздравляю палаты с речью, которую они только что услышали, а Мадейру – с тем, как ее интересы защищаются в этом доме».\n\nНекоторые сомневались в преимуществах унификации денежной системы Мадейры с португальской, но факт остается фактом – эта унификация положила конец многим злоупотреблениям и одновременно предотвратила валютный кризис, последствия которого грозили стать все более губительными для потребления округа.\n\nМногие спекулянты разбогатели, скупая по очень низким ценам на английских рынках иностранную валюту, которая циркулировала на острове. В результате этой сделки, иногда осуществлявшейся в крупных масштабах, торговля в конце концов не могла получить переводы менее чем под 42%, тогда как в нормальных условиях они получались под 33-34%.\n\nСогласно закону от 2 мая 1879 года, как уже говорилось, законным платежным средством в округе Фуншал стала та же валюта, что и на материке. Все платежи, производимые во исполнение договоров или соглашений, предшествовавших принятию этого закона, должны были производиться твердой валютой с вычетом 1/16.\n\nСрок обмена валюты составил два месяца. Правительство было уполномочено отчеканить серебряные монеты достоинством 500, 200, 100 и 50 реалов на сумму до 500 000 000 реалов для нужд округа Фуншал.\n\nПортугальские медные монеты уже циркулировали на Мадейре ко времени принятия закона о денежной унификации, наряду с так называемой мадейрской мелочью с номиналами 20, 10 и 5 реалов. На чеканках 1842, 1850 и 1852 годов эти номиналы изображались между двумя лозами винограда, а не между сахарным тростником и лозой винограда, как по труднообъяснимой ошибке было сказано на странице 360 тома II. См. Деньги.",
    "categories": [
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Серпа Пиментел": [
            "Министр финансов"
        ],
        "Агоштинью ди Орнейаш и Вашконселуш": [
            "Палата пэров"
        ],
        "Мануэла Жозе Виейра": [
            "Палата депутатов"
        ]
    },
    "years": {
        "1875": [
            "Унификация денежной системы Мадейры с португальской"
        ],
        "1879": [
            "Закон об унификации денежной системы Мадейры с португальской"
        ]
    }
}