{
    "id": 3558,
    "lang": "ru",
    "is_original": false,
    "title": "Вакцинация",
    "fl": "В",
    "original_title": "Vacina",
    "body": "Похоже, что придворный врач доктор Домэр был первым, кто провел на Мадейре эксперименты по вакцинации против оспы, за которым последовал доктор Адамс, о котором мы уже упоминали на страницах 16 тома I этого Элюцидарио. В прошении, одобренном губернатором и представленном в муниципальный совет на заседании 27 октября 1802 года, доктор Адамс просил «каждые восемь дней присылать ему четырех подкидышей, чтобы испытать на них вакцину против оспы». Этот же врач в отчете на английском языке, который был переведен главным переводчиком Франсиско Мануэлем Патроне, представил результаты проведенных им экспериментов. После доктора Адамса вакцинацией занимался мадейрский врач доктор Антониу Каэтану ди Фрейташ, который в двух отчетах, один из которых был написан в 1804 году, а другой в 1807 году, также сообщил о своих наблюдениях. В 1815 году муниципалитет, в соответствии с постановлением губернатора, установил, что каждый месяц должна быть вакцина для подкидышей, применяемая главным врачом, а на заседании 7 июня 1823 года то же учреждение решило пригласить родителей посредством объявлений приводить своих детей на вакцинацию в госпиталь, где было «учреждение, созданное в прошлом году заботами муниципалитета в согласии с главными медиками и попечителем того же госпиталя». Похоже, что только с 1822 или 1823 года применение вакцины начало распространяться на Мадейре, хотя известно, что до этого подкидыши вакцинировались, а в 1804 году, когда многие еще сомневались в пользе прививок, губернатор Секейра Фрейре уже рекомендовал их всем как единственное эффективное средство предотвратить заражение и распространение оспы.",
    "categories": [
        "health",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Доктор Домэр": [
            "Придворный врач"
        ],
        "Доктор Адамс": [
            "Врач"
        ],
        "Франсиско Мануэль Патроне": [
            "Главный переводчик"
        ],
        "Доктор Антониу Каэтану ди Фрейташ": [
            "Мадейрский врач"
        ],
        "Секейра Фрейре": [
            "Губернатор"
        ]
    },
    "years": {
        "1802": [
            "Прошение доктора Адамса в муниципальный совет"
        ],
        "1804": [
            "Отчет доктора Антониу Каэтану ди Фрейташа"
        ],
        "1807": [
            "Отчет доктора Антониу Каэтану ди Фрейташа"
        ],
        "1815": [
            "Установление ежемесячной вакцинации муниципалитетом"
        ],
        "1823": [
            "Решение муниципалитета о вакцинации детей"
        ]
    }
}