{
    "id": 3560,
    "lang": "ru",
    "is_original": false,
    "title": "Ваксель (Платон)",
    "fl": "В",
    "original_title": "Vaksel (Platão de)",
    "body": "Родился в окрестностях Петрограда 14 августа 1844 года в семье дворян, окончил философский факультет Лейпцигского университета, получив докторскую степень в 1874 году. Приехал на Мадейру в ноябре 1861 года, чтобы сопровождать свою сестру, страдавшую от туберкулеза легких, которая умерла через несколько месяцев. Остался на этом острове на некоторое время, проведя специальные исследования мадейрской музыки, о чем опубликовал в 1869 году в «Газета да Мадейра» интересную статью под названием «Несколько фактов из истории музыки на Мадейре», которая была воспроизведена в «Жорнал до Комерсио». Платон де Ваксель также побывал в Лиссабоне, чтобы провести исторические и библиографические исследования в основных библиотеках, а затем вернулся на Мадейру, где у него было много друзей. В июне 1870 года он вернулся в Россию, где занимал высокий пост директора канцелярии Министерства иностранных дел этой империи. Он был членом Коимбрского института и Лиссабонского географического общества, и помимо упомянутой работы опубликовал много других, названия которых приведены в томе XVIII, на странице 295 «Португальского библиографического словаря», две из них, касающиеся музыки в Португалии, появились в «Газета да Мадейра» в 1866 и 1868 годах. Платон де Ваксель был еще жив, когда началась война Германии с Россией, в которой последняя некоторое время сражалась на стороне Франции и Англии, но после этого на этом острове больше не было никаких новостей о нем.\n\n## В. Фариа и Кастро (Хосе Карлос де)",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {
        "Петроград": [
            "Родился в окрестностях Петрограда"
        ],
        "Мадейра": [
            "Приехал на Мадейру"
        ],
        "Лиссабон": [
            "Также побывал в Лиссабоне"
        ]
    },
    "people": {
        "Фариа и Кастро (Хосе Карлос де)": [
            "Португальский историк и писатель"
        ]
    },
    "years": {
        "1844": [
            "Родился"
        ],
        "1861": [
            "Приехал на Мадейру"
        ],
        "1869": [
            "Опубликовал статью в «Газета да Мадейра»"
        ],
        "1870": [
            "Вернулся в Россию"
        ]
    }
}