{
    "id": 3565,
    "lang": "ru",
    "is_original": false,
    "title": "Вальядолид (отец Франсиско)",
    "fl": "В",
    "original_title": "Valhadolid (Padre Francisco)",
    "body": "Несмотря на любые противоположные утверждения, правда заключается в том, что Мадейра не служила родиной для людей, которые оставили бы в нашей стране имя, окруженное ореолом славы в анналах музыкального искусства. Только отец Франсиско Вальядолид пользовался большой известностью в свое время, и о нем с большим почтением упоминают Барбоза Мачадо в *Библиотеке Лузитании*, Жоакин де Васконселус в своей работе \"Португальские музыканты\", и, вероятно, упомянет о нем Эрнесто Виейра в Словаре португальских музыкантов, что в настоящее время мы не можем проверить.\n\nМы уже высказывали сомнения в том, что он был уроженцем этого острова, возможно, из-за странной фамилии, которую он носил, но прожив много лет в Лиссабоне, в приходе Сантуш-у-Велью, и умерев там, а в соответствующей записи о смерти говорится, что он был уроженцем Мадейры, есть основания поверить, что священник, составивший этот документ, знал о происхождении своего коллеги, который много лет прожил на границе его прихода.\n\nСчитается, что Вальядолид родился в 1640 году, умер в приходе Сантуш 17 июля 1700 года и похоронен в соответствующей приходской церкви. Жоакин де Васконселус говорит, что в Фуншале он был учеником каноника Мануэля Фернандеса в композиции, а в Лиссабоне - выдающегося музыканта Жуана Алвеша Фрову в контрапункте. Он посвятил себя церковной музыке и оставил много произведений, которые Васконселус перечисляет и которые в свое время считались произведениями большой художественной ценности. Он работал над произведением под названием \"Тайны музыки, как практические, так и спекулятивные\", когда смерть застала его врасплох. У него была богатая музыкальная библиотека, которая, по-видимому, полностью утрачена.\n\nОн был светским священником и много лет занимал должность профессора музыки в архиепископской семинарии Лиссабона.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Барбоза Мачадо": [
            "Историк"
        ],
        "Жоакин де Васконселус": [
            "Автор \"Португальские музыканты\""
        ],
        "Эрнесто Виейра": [
            "Автор Словаря португальских музыкантов"
        ],
        "Мануэль Фернандес": [
            "Каноник"
        ],
        "Жуан Алвеш Фрову": [
            "Музыкант"
        ]
    },
    "years": {
        "1640": [
            "Год рождения Вальядолида"
        ],
        "1700": [
            "Год смерти Вальядолида"
        ]
    }
}