{
    "id": 3571,
    "lang": "ru",
    "is_original": false,
    "title": "Варела (каноник доктор Антониу Висенте)",
    "fl": "В",
    "original_title": "Varela (Cónego Dr. Antonio Vicente)",
    "body": "Родился в приходе Понта-ду-Сол 10 ноября 1854 года и умер в этом городе 12 декабря 1903 года. Учился в лицее и семинарии Фуншала, рукоположен в священники в 1881 году. В 1886 году окончил богословский факультет Университета Коимбры, а королевским указом от 29 марта 1900 года назначен каноником нашего собора. Был профессором семинарии Фуншала, депутатом от этого архипелага в законодательной сессии 1892-1893 годов и президентом административной комиссии благотворительной организации \"Милосердие\" в Фуншале, выполнял и другие общественные поручения. \n\nДоктор Варела обладал очень образованным умом, был неутомимым тружеником и пылким борцом, но дух его был беспокоен и чрезвычайно впечатлителен, иногда насильствен и раздражителен, особенно как журналист, из-за чего он навлек на себя немилость многих, ведя ожесточенные кампании и даже терпя наказания от церковных властей. \n\nОсновал несколько газет, большинство из которых просуществовали недолго. Среди них выделяется \"O Latego\" резкостью языка и нападками на церковные власти, в чем доктор Варела впоследствии искренне раскаялся. \n\nНе будучи выдающимся журналистом, он обладал такой ​​огромной способностью к написанию текстов, что это вызывало изумление. Опубликовал книги: \"Приостановка работы преподавателя муниципальной школы Понта-ду-Сол\", \"Последние замечания осужденного. Ответ на критику преподобного отца Пашеко...\", \"Война господина Д. Мануэля Агоштинью Баррету с братством Нашей Госпожи с горы Кармел\", \"Жертва пробки. Обезглавливание \"Латего\"...\".",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Ponta do Sol"
    ],
    "locations": {},
    "people": {
        "Мануэл Жозе Варела": [
            "Преподаватель муниципальной школы Понта-ду-Сол"
        ],
        "Д. Мануэль Агоштинью Баррету": [
            "Война с братством Нашей Госпожи с горы Кармел"
        ]
    },
    "years": {
        "1854": [
            "Рождение Варелы (каноника доктора Антониу Висенте)"
        ],
        "1881": [
            "Рукоположение в священники Варелы (каноника доктора Антониу Висенте)"
        ],
        "1886": [
            "Окончание богословского факультета Варелой (каноником доктором Антониу Висенте)"
        ],
        "1892": [
            "Депутат от этого архипелага в законодательной сессии Варелы (каноника доктора Антониу Висенте)"
        ],
        "1893": [
            "Депутат от этого архипелага в законодательной сессии Варелы (каноника доктора Антониу Висенте)"
        ],
        "1900": [
            "Назначение каноником нашего собора Варелы (каноника доктора Антониу Висенте)"
        ],
        "1903": [
            "Смерть Варелы (каноника доктора Антониу Висенте)"
        ]
    }
}