{
    "id": 3573,
    "lang": "ru",
    "is_original": false,
    "title": "Выдающиеся мужи",
    "fl": "В",
    "original_title": "Varoes Ilustres",
    "body": "Под этим заголовком мы представим обзор нескольких людей с этого острова, которые заметно выделялись за пределами своей родины, особенно в наших заморских кампаниях. Многие из них заслуживали более подробного упоминания в отдельных статьях, а некоторые - развернутой биографии. Но для одних у нас недостаточно необходимых элементов, а другие по невнимательности не попали на то место, которое они должны были занять в этой работе.\n\n> Антониу Гонсалвиш да Камара был правнуком первооткрывателя Жуана Гонсалвиша Зарку и сыном доньи Аны ди Эса, главной фрейлины королевы Екатерины. Он был главным охотником короля Жуана III и занимал важные должности при дворе после того, как отличился исключительной храбростью на Востоке. Он насильно похитил донью Изабел ди Абреу, о чем подробно говорится на странице 6 тома I этого труда.  \n\n> Жуан Родригиш ди Норонья, сын третьего капитана-донатора Фуншала, по словам летописца, был солдатом великой славы в Индии и занимал должность капитана моря у берегов Диу, а затем капитана-губернатора Ормуза.\n\n> Мануэл ди Норонья, брат вышеупомянутого, который особенно отличился в кампаниях в Марокко, будучи комендантом в Сафиме.  \n\n> Руй Гонсалвиш да Камара, главный капитан моря Индии и капитан Барселора и Ормуза, который оставил сияющее имя в различных подвигах.\n\n> Луиш Гонсалвиш ди Атайди, сеньор Одиноких островов, сражался в Африке, будучи капитаном крепости Сеута. Он был отцом графа Атужии и родоначальником сеньоров этого титула.  \n\n> Жордан ди Фрейташ, о котором летописцы Индии очень хвалебно отзываются, родился в городе Санта-Круш и был капитаном Молуккских островов и сеньором островов Амбоино и Сиам по дарственной короля Тернате, подтвержденной королем Жуаном III в 1543 году.\n\n> Гонсалу ди Фрейташ да Силва, сын предыдущего и также уроженец Санта-Круша, храбро служил в Азии, где имел те же владения, что и его отец, подтвержденные королем Себастьяном в 1574 году.  \n\n> Жордан ди Фрейташ да Силва, сын предыдущего, который, по словам генеалога, «был послом во Франции по возвращению артиллерии и другого имущества, потерянного там в 1626 году», скончался во время выполнения этой миссии. Его сын Гонсалу ди Фрейташ получил в награду командорство Санта-Мария-ди-Лисбоа ордена Христа.\n\n> Жуан ди Фрейташ да Силва, член той же семьи, организовал на этом острове в 1631 году роту из 100 человек за свой счет и отправился с ней сражаться в Пернамбуку, где был убит голландцами.  \n\n> Диогу Кабрал, отличившийся на Востоке, был назначен монархом капитаном флота, предназначенного для открытия Острова золота, начинание, которое не состоялось из-за препятствий, чинимых губернатором Индии Мартимом Афонсу ди Соуза.\n\n> Лопу Мендиш ди Вашконселуш храбро сражался в Индии, отправившись в то государство капитаном одного из кораблей флота, которым командовал Васко да Гама, муж его сестры. Этот мадейрец снова вернулся в Азию капитаном корабля.  \n\n> Мануэл ди Вашконселуш, сын предыдущего, прозванный Индийским за свою долгую службу там, был капитаном Молуккских островов и Кананура. Он был мужем знаменитой героини Изабел да Вейга, столь отличившейся при осаде Диу и о которой с величайшей похвалой отзываются все летописцы наших кампаний в Азии. Поскольку она была замужем за уроженцем Мадейры, некоторые считали ее тоже родом с этого острова, но на самом деле она родилась на материке в знатной семье.\n\n> Мануэл ди Вашконселуш из той же семьи отправился в Индию в 1613 году капитаном одного из кораблей в сопровождении шести сыновей, все из которых проявили большую храбрость. Поэтому старший, Антониу Мендиш ди Вашконселуш, получил командорство ордена Христа, перешедшее после его смерти к брату Луишу Мендишу ди Вашконселушу, коменданту крепости Бассейн. Еще один сын Мануэла ди Вашконселуша по имени Андре ди Вашконселуш героически погиб в морском сражении в Ормузском заливе.\n\n> Антониу Миальейру или Мальейру участвовал во взятии Азамора капитаном четырех каравелл и оказал там важные услуги, после чего был назначен губернатором замка Сан-Жоржи-да-Мина.  \n\n> Руй Диаш ди Агиар Старший умер в крепости мыса Ге в Африке после ее доблестной обороны в качестве капитана, там же отличился его сын с тем же именем.\n\n> Педру Афонсу ди Агиар, брат предыдущего, был главным снабженцем королевства, смотрителем складов и командором ордена Христа.  \n\nОн отправился в Индию капитаном одного из кораблей во флоте Лопу Соареша и участвовал с ним в разрушении Кранганора, был главным капитаном Южного моря на Востоке. Позже он был с Жайми, герцогом Браганса, при завоевании Азамора в Африке, где ему было поручено руководство морской службой, в которой он был большим специалистом.\n\n\n\nЛуис де Норонья и Хуан Фогаса де Эса, сыновья Педро Гонсалвеса да Камара и доньи Хуаны де Эса, главной фрейлины королевы Екатерины, были двумя капитанами флота, который по приказу капитана-донатора Фуншала Симао Гонсалвеса да Камара вышел с этого острова на помощь крепости Санта-Крус на мысе Ге в Африке, где они отличились своей доблестью и храбростью.\n\nХуан Фернандес де Андраде, о котором мы уже упоминали в другом месте (том I, стр. 66), а также его сыновья, родившиеся на этом острове, храбро сражались в Африке, за что Хуан II пожаловал им фамильный герб с фамилией Арко. Они были потомками Андраде из Галисии, графов Вильяльбы. Сыном Хуана Фернандеса де Андраде был Франсиско де Андраде, который героически сражался в Марокко и убил там ягуара, шкуру которого он подарил королю Мануэлу I, который очень ее ценил.\n\nАнтонио Корреа, которого его современники называли Великим, многократно отличался в Африке и Азии, совершая подвиги исключительной храбрости и самоотверженности, не только тратя свое состояние, но и отказываясь от каких-либо наград. В течение многих лет его потомки хранили несколько писем монархов, превозносивших его доблестные подвиги и благодаривших за бескорыстную службу королю и родине. Много лет спустя после его смерти его правнуку Антонио Корреа Энрикешу были возвращены дворянство и титул идальго в знак признания огромных заслуг Антонио Корреа. Его потомки Жорже Коррея Бетанкур, Жуан Коррея Бетанкур и особенно Гашпар Коррея Бетанкур также храбро сражались в Африке, последний был убит в Фуншале в 1566 году во время набега французских корсаров при защите города.\n\nМануэл де Фрейташ Друмонд, по словам летописца, был великим солдатом в Индии, был посвящен в рыцари в Момбасе во время осады этого города.\n\nЛопо де Ароугия, прославившийся в Индии, был назначен губернатором крепости Даман.\n\nСимао де Атогия отличился в Танжере, за что получил титул командора ордена Христа Сан-Педро-ду-Сул.\n\nЖуан де Бетанкур де Вашконселуш отправился в Индию в звании капитана корабля и проявил там большую храбрость, занимая различные должности.\n\nМатиаш де Андраде и его брат Мануэл де Андраде Коррея прославились на португальском Востоке занимаемыми должностями и подвигами храбрости.\n\nЭнрике Мониш де Менезеш был награжден титулом командора ордена Христа Сан-Кошме за выдающиеся заслуги в Африке. Его сыновья Вашко и Педро Мониш также отличились в различных кампаниях, утонув во время плавания в Мараньян во флоте Дона Луиша де Мело в третьей четверти XVI века.\n\nТриштао Тейшейра, внук первого донатора Машико, настолько прославился в Индии как воин, что был известен под именем Отчаянный.\n\nРафаэл Катаньо, о котором упоминают разные летописцы, славился как великий солдат на португальском Востоке, отправился в Индию в звании капитана корабля.\n\nАнтонио де Андраде Коуту, по словам старинной рукописи, был знаменитым капитаном в сражениях с персами, отличаясь отвагой и хладнокровием.\n\nБельшиор Беренгер был храбрым и бесстрашным солдатом, среди прочего победившим в поединке «высокомерного мавра огромной силы».\n\nФернао Лопеш де Фрейташ из рода Фрейташей да Мадалена, после службы с отличием в Индии был назначен алькайдом Танжера, должность которого перешла к его потомкам.\n\nГашпар Вилела, по словам старинной рукописи, родился в Рибейра-Брава и был храбрым рыцарем в крепости мыса Ге. Во время нападения на Сафим, когда мавры убили капитана и адайла этой крепости, Гашпар Вилела участвовал в экспедиции на помощь, содержа за свой счет отряд и пробыв там несколько месяцев, совершая подвиги. Он также сопровождал инфанта Дона Луиша в походе на Тунис.\n\nАнтонио Эшпинола добровольно сражался в Индии и был капитаном корабля при взятии Мангалора, где проявил себя как герой.\n\nМем де Орнелаш и Вашконселуш погиб в Чауле, где отличился как предводитель отряда, прослужив много лет в Индии за свой счет и с большим бескорыстием.\n \nЖуан де Орнелаш де Вашконселуш, близкий родственник предыдущего, много лет воевал в Марокко и прославился своей храбростью при взятии Сафима и Азамора.\n\nФрансишку Фигейроа набрал на этом острове терцию, которой командовал, и отправился с ней сражаться с голландцами в Бразилии, став одним из освободителей Пернамбуку. Позже был генерал-губернатором Кабо-Верде.\n\n\n\nМануэл Диаш де Андраде участвовал в восстановлении Баии в качестве капитана корабля, много раз храбро сражаясь в различных флотах против турок и голландцев. Он умер на Кабо-Верде, когда направлялся во флоте Франсиско де Мело, чтобы присоединиться к силам, которые собирались попытаться восстановить Пернамбуко.\n\nАнтониу де Фрейташ да Силва участвовал в армии, восстановившей Баию, был отважным капитаном в войнах Пернамбуко и отличился затем в кампаниях по восстановлению против Испании, будучи губернатором оружия Трас-ус-Монтеш и капитаном-главой одного из флотов.\n\nЖуан де Фрейташ да Силва, родственник предыдущего, набрал за свой счет на этом острове роту из ста человек, отправившись сражаться в войнах Пернамбуко, где отличился и там погиб от рук голландцев.\n\nФрансишку де Бетанкур э Са в середине XVII века, после героической борьбы в Бразилии, организовал на Мадейре терцию, отправившись служить на войну во Фландрию.\n\nДиогу Ваш да Вейга, брат Триштана Ваша да Вейги, как говорит Гашпар Фрутуозу, два года провел в Арзиле, а затем служил в различных флотах, иногда будучи капитаном галеры «случались с ним хорошие приключения». Он умер, будучи избран капитаном Танжера.\n\nТриштан де Франса, который был рыцарем Христа и дворянином Королевского двора, храбро отличился в войнах Бразилии, был капитаном моря и войны во флоте, где Антониу Телеш де Менезеш служил генералом.\n \nФрансишку де Франса Барбоза, брат предыдущего, занимал должность капитана моря и войны, а затем полковника между Дору и Минью, провинцией которой он управлял в войнах за восстановление, в которых он заметно отличился, о нем граф Эрисейра в своей книге \"Восстановленная Португалия\" отзывается самыми лестными словами.\n\nЛуиш Телу де Менезеш, который был капитаном пехоты, героически погиб в битве при Монтижу, одном из сражений, в которых португальские войска проявили наибольшую доблесть в войнах за восстановление.\n\nЛусиу Бетанкур де Вашконселуш был одним из храбрых солдат в войнах за восстановление, где он занимал должность капитана пехоты.\n\nКриштован де Орнелаш де Абреу также воевал в кампаниях по восстановлению, где отличился, а затем был губернатором новой колонии Буэнос-Айреса.\n\nЗенобио Аччайоли храбро сражался в войнах Пернамбуко и там был полковником, заслужив славу отважного рыцаря. Жуан Батишта Аччайоли, брат предыдущего, также отличился в кампаниях Пернамбуко после восстановления Португалии.\n\nФрансишку де Беренгер де Андраде, тесть знаменитого Жуана Фернандеша Виейры, один из первых, кто принял участие в боях, предшествовавших восстановлению Пернамбуко, проявив замечательную неустрашимость. Антониу де Андраде Беренгер, Франсишку Беренгер, Мануэл Диаш де Андраде и Агоштинью Сезар Беренгер, девери Фернандеша Виейры, очень отличились в войнах Бразилии и войнах за восстановление, но все они родились в Баии.\n\nФеликс Феррейра служил с неустрашимой храбростью в различных сражениях, и утверждается, что именно благодаря его мужеству удалось спасти большую часть португальцев во флоте, потерпевшем крушение у берегов Франции в 1626 году.\n\n> Лоуренсу да Вейга, брат Триштана Ваша да Вейги, о котором Саудадеш говорят: Будучи молодым, он некоторое время служил в Арзиле и Танжере; там он был ранен. Он плавал в некоторых флотах в качестве солдата и был капитаном одного из флотов, преследовавших корсара, а также других, которые отправлялись в Мину и на Азорские острова.\n\n> О мадейрцах Жуане Фернандеше Виейре и Антониу де Абреу мы говорим в другом месте этой работы, а о 2-м, 3-м, 4-м, 5-м и 6-м донаторах Фуншала мы также оставили набросанные краткие биографические очерки, в которых содержатся наиболее важные услуги, оказанные ими стране.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Гонсалвиш да Камара": [
            "Главный охотник короля Жуана 3"
        ],
        "Жуан Родригиш ди Норонья": [
            "Знаменитый солдат в Индии"
        ],
        "Мануэл ди Норонья": [
            "Отличился в военных кампаниях в Марокко"
        ],
        "Руй Гонсалвиш да Камара": [
            "Капитан-генерал Индийского моря и капитан Барселоры и Ормуза"
        ],
        "Луиш Гонсалвиш ди Атайди": [
            "Сеньор Островов Забвения, воевал в Африке"
        ],
        "Жордау ди Фрейташ": [
            "Капитан Малакки и сеньор островов Амбоино и Сиам"
        ],
        "Гонсалу ди Фрейташ да Силва": [
            "Отважно служил в Азии"
        ],
        "Жордау ди Фрейташ да Силва": [
            "Был послом во Франции по возвращению артиллерии и другого имущества, потерянного там в 1626 году"
        ],
        "Жуан ди Фрейташ да Силва": [
            "Организовал на этом острове в 1631 году роту из 100 человек за свой счёт и отправился с ней сражаться в Пернамбуку"
        ],
        "Диогу Кабрал": [
            "Отлично послужил на Востоке"
        ],
        "Лопу Мендиш ди Вашконселуш": [
            "Храбро сражался в Индии"
        ],
        "Мануэл ди Вашконселуш": [
            "Прозванный Индийским за свою долгую службу там"
        ],
        "Антониу Мендиш ди Вашконселуш": [
            "Был командором Ордена Христа"
        ],
        "Луиш Мендиш ди Вашконселуш": [
            "Комендант крепости Бассейн"
        ],
        "Андре ди Вашконселуш": [
            "Героически погиб в морском сражении у Ормуза"
        ],
        "Антониу Миальейру": [
            "Участвовал во взятии Азамора в качестве капитана четырёх каравелл"
        ],
        "Руй Диаш ди Агиар": [
            "Погиб в крепости мыса Ге в Африке"
        ],
        "Педру Афонсу ди Агиар": [
            "Главный снаряжатель королевства, смотритель складов и командор Ордена Христа"
        ],
        "Лопу Соареш": [
            "Капитан корабля во флоте Лопу Соареша"
        ],
        "Д. Жайми": [
            "Герцог Браганса"
        ],
        "Д. Жуана ди Эса": [
            "Главная фрейлина королевы Екатерины"
        ],
        "Д. Мануэл": [
            "Получатель шкуры рыси, подаренной Франсиску ди Андради"
        ],
        "Д. Луиш ди Мелу": [
            "Командующий флотом, на котором погибли Вашку и Педру Мониш"
        ],
        "Триштау Тейшейра": [
            "Внук первого донатора Машику"
        ],
        "Рафаэл Катанью": [
            "Капитан корабля в Индии"
        ],
        "Антониу ди Андради Коуту": [
            "Знаменитый капитан в боях с персами"
        ],
        "Белшиор Беренгер": [
            "Храбрый и отважный солдат"
        ],
        "Фернау Лопиш ди Фрейташ": [
            "Главный алькайд Танжера"
        ],
        "Гашпар Вилела": [
            "Храбрый рыцарь в крепости мыса Ге"
        ],
        "Антониу Эшпинола": [
            "Капитан корабля при взятии Мангалора, где проявил себя как герой"
        ],
        "Мем ди Орнелаш и Вашконселуш": [
            "Капитан отряда, много лет служил в Индии за свой счёт и с большим бескорыстием"
        ],
        "Жуан ди Орнелаш ди Вашконселуш": [
            "Долгое время воевал в Марокко, прославился своей доблестью при взятии Сафима и Азамора"
        ],
        "Франсишку Фигейроа": [
            "Маэстро де кампо, восстановитель Пернамбуку, генерал-губернатор Кабо-Верде"
        ],
        "Мануэл Диаш ди Андради": [
            "Отличился в войнах в Бразилии и войнах Реставрации"
        ],
        "Антониу ди Фрейташ да Силва": [
            "Отважный капитан в войнах за Пернамбуку, губернатор Трас-уж-Монтиш и капитан-генерал флота"
        ],
        "Франсишку ди Бетенкурт и Са": [
            "Организовал на Мадейре терцию, служил во Фландрии"
        ],
        "Диогу Ваш да Вейга": [
            "Служил в разных флотах, несколько раз был капитаном галеры, умер будучи избранным капитаном Танжера"
        ],
        "Триштау ди Франса": [
            "Отличился в войнах за Бразилию, капитан моря и войны"
        ],
        "Франсишку ди Франса Барбоза": [
            "Капитан моря и войны, затем маэстро де кампо между Дору и Минью, командовал в войнах Реставрации"
        ],
        "Луиш Телу ди Менезиш": [
            "Капитан пехоты, героически погиб в битве при Монтижу"
        ],
        "Лусиу Бетенкурт ди Вашконселуш": [
            "Капитан пехоты в войнах Реставрации"
        ],
        "Криштовау ди Орнелаш ди Абреу": [
            "Губернатор новой колонии Буэнос-Айреса, воевал в кампаниях Реставрации"
        ],
        "Зенобиу Аччайоли": [
            "Маэстро де кампо, прославился как отважный рыцарь"
        ],
        "Жуан Батишта Аччайоли": [
            "Отличился в кампаниях за Пернамбуку после Реставрации Португалии"
        ],
        "Франсишку ди Беренгер ди Андради": [
            "Один из первых, кто принял участие в боях, предшествовавших освобождению Пернамбуку, проявил замечательную неустрашимость"
        ],
        "Антониу ди Андради Беренгер": [
            "Отличился в войнах в Бразилии и войнах Реставрации"
        ],
        "Франсишку Беренгер": [
            "Отличился в войнах в Бразилии и войнах Реставрации"
        ],
        "Агоштинью Сезар Беренгер": [
            "Отличился в войнах в Бразилии и войнах Реставрации"
        ],
        "Феликс Феррейра": [
            "Служил с неустрашимой доблестью в разных сражениях, в основном благодаря его храбрости большая часть португальцев спаслась во флоте, потерпевшем крушение у берегов Франции в 1626 году"
        ],
        "Лоуренсу да Вейга": [
            "Некоторое время служил в Арзиле и Танжере, где был ранен. Ходил на нескольких кораблях в качестве солдата и был капитаном эскадры, преследовавшей корсара, а также других, ходивших в Мину и на Азорские острова."
        ],
        "Триштау Ваш да Вейга": [
            "Брат Лоуренсу да Вейги, упомянутый в \"Саудадиш\"."
        ]
    },
    "years": {}
}