{
    "id": 3580,
    "lang": "ru",
    "is_original": false,
    "title": "Ваз (Тристан)",
    "fl": "В",
    "original_title": "Vaz (Tristão)",
    "body": "Тристан Ваз известен как отважный спутник Жуана Гонсалвеша Зарко во время открытия этого архипелага. Мы разделяем мнение выдающегося комментатора \"Saudades\" (\"Тоски по родине\"), который утверждает, что прозвище Тейшейра, добавленное к имени Тристан Ваз, было внесением хронистов, вероятно, из-за обстоятельства, что потомки мореплавателя использовали это прозвище, происходящее от Бранки Тейшейра, жены Тристана Ваза. Письмо о дарении капитанства Мачико, датированное 1440 годом, упоминает только Тристана, и также называет его Гомеш Эанеш де Азурайра, самый древний хронист, занимавшийся нашим архипелагом и написавший свою хронику в 1453 году. Жуан де Барруш в середине XVI века и Дамиан де Гойш примерно в то же время, то есть через столетие после смерти знаменитого первооткрывателя, дают ему имя, первый - Тристан Ваз, а второй - Тристан Ваз Тейшейра, и это первый случай, когда появляется прозвище Тейшейра. Интересно привести по этому вопросу одну из заметок к труду Фрутуозу: «Помимо Антониу Кордейру и Жозе Соареша да Силва, также Дамиан де Гойш и Антониу Галван дали первому капитану-донатарио Мачико имя Тристан Ваз Тейшейра. Мы считаем это явной ошибкой, произошедшей по тем же причинам, что и у двух первых упомянутых авторов. Все четверо были позднее, чем принятие потомками Тристана Ваза материнской фамилии Тейшейра, о которой говорится в \"Saudades\", и они путали его с этими потомками. Потому что Тристан Ваз не принял фамилию Тейшейра и не был таковым обозначен, доказывают: 1. письмо о дарении капитанства Мачико, в котором не упоминается это прозвище; 2. \"Хроника Гвинеи\" Гомеша Эанеша де Азурайры, единственного современника Тристана Ваза, который называет его только Тристаном и Тристаном с Острова; 3. завещание Тристана, цитируемое Фрутуозу, где также не появляется прозвище Тейшейра; и 4. наконец, практики наследования, против которых было бы принятие мужем фамилии семьи жены. «Но даже если бы все эти аргументы были неубедительны; если бы предпочтение было отдано словам Гойша, Галвана, Кордейру и Соареша да Силва перед Фрутуозу, свидетельством Азурайры, подлинным доказательством, вытекающим из письма о дарении, и идеями и обычаями эпохи; если бы первого донатарио Мачико называли Тристан Ваз Тейшейра; тем не менее, подпись в \"Cancioneiro de Resende\" \"Тристан Тейшейра, капитан Мачико\" не относилась бы к нему. Ему не хватает Ваз, фамилии, которую все авторитеты, выступающие за Тейшейру, ставят перед ней. Ни один из них не называет первого донатарио Мачико Тристаном Тейшейра. Эта не добавление, а замена фамилии появляется только у потомков Тристана Ваза, как видно из \"Saudades da Terra\", \"Historia Insulana\" и мадейрских генеалогических книг. «Таким образом, и по всему вышеизложенному, мы убеждены, что Тристан Ваз, первый донатарио Мачико, не принял фамилию Тейшейра, и что поэт, упомянутый в подписи \"Cancioneiro de Resende\", был Тристан Тейшейра, из Дамас, второй донатарио». В письме, в котором инфант Дон Энрике дарит значительную часть Мадейры Тристану Вазу, он называет этого мореплавателя рыцарем своего дома, а Азурайра в \"Хронике Гвинеи\" говорит, что два первооткрывателя этого архипелага были «благородными эсквайрами, воспитанными у этого господина, которые просили его о том, чтобы он посмотрел, как они могли бы увеличить свои чести». Из этих слов следует, говорит доктор Алвару Родригеш де Азеведу, «что Тристан не был человеком низкого происхождения, а благородным и уважаемым эсквайром». Другое предположение о благородстве Тристана Ваза - это то, что он женился на Бранке Тейшейра, даме из одной из первых семей королевства, и уже будучи женатым и с детьми приехал на остров Мадейра, до того как ему было дано капитанство Мачико, что показывает, что брак не был заключен из-за этой милости. «Этот капитан Мачико, Тристан, говорит Фрутуозу, был настолько выдающимся своим мужеством в то время, когда он служил инфанту Дону Энрике, что его обычно называли просто Тристаном, без фамилии, в честь его рыцарства; потому что король, видя его таким, дал ему в рыцарские гербы на синем поле птицу Феникс; и так же, как эта птица единственна в мире, так и он был единственным рыцарем с именем Тристан. Это подтверждают многие указы и письма, которые король и инфанты писали ему, и всегда называли его Тристаном с Острова, рыцарем своего дома; и он в своем завещании также называет себя, без дополнительного украшения фамилией; потому что так он был изображен на своем гербе, который был (как я уже говорил) птицей Феникс, которую его потомки всегда носили на своих гербах, разделенных с другими, которые они добавили со стороны женской линии Тейшейр, которые представляют собой открытый крест и лилию, которые сегодня высечены на арке их капеллы, Святого Иоанна Крестителя, находящейся в главной церкви Мачико.\n\n\n\nТем не менее, мы должны здесь напомнить, как уже отмечалось в другом месте, что имя Жуан Гонсалвеш Зарго всегда окружено в старых хрониках и старинных родословных Мадейры ореолом большего престижа и более высокого уважения, чем имя Тристана Ваза, заставляя нас верить, что первый первооткрыватель, благодаря своим личным качествам, социальному положению или заслугам, оказанным ранее, завоевал права первенства и превосходства, которые ставили его выше своего товарища по открытию. Доктор Гаспар Фрутуозо пишет: \"В документе, который имеют наследники Жуана Гонсалвеша, говорится, что он был главным в этом деле (открытии), и, называя Тристана Ваза Тристаном с Острова, как Король и Инфант в своих распоряжениях и дарениях его называли, как менее важную личность, и не такого возраста, ни качества, как Жуан Гонсалвеш\". И в другом месте историк островов говорит, относясь к первой колонизации: \"послал двух капитанов с Жуаном Гонсалвешем, которые были Бартоломеу Перестрелло, который должен был остаться на Порту-Санту, и Тристан, рыцарь из дома Инфанта, которые оба пришли под знаменем сказанного Жуана Гонсалвеша Зарго (хотя многие говорят иное)...\"\n\nПредполагается, что Тристан Ваз родился в последние годы XIV века. Он служил в Африке и там был посвящен в рыцари Инфантом Доном Энрике, к дому которого он принадлежал, будучи одним из его благородных оруженосцев, как уже было сказано.\n\nПосле открытия острова Мадейра, краткое изложение которого можно найти в другом месте, автор 'Saudades' говорит, что Тристан Ваз вместе с женой и детьми осел на этом острове в мае 1425 года. Затем между ним и Гонсалвешем Зарго было проведено разделение Мадейры на две капитании, определив сферы юрисдикции двух капитанов-донатариев, как уже упоминалось в статьях Донатарии, Капитании, Капитания Мачико и Понта-да-Оливейра, куда мы направляем читателя, чтобы избежать ненужных повторений. Также в этих статьях кратко упоминается об администрации Тристана Ваза как капитана-донатария, которая, по-видимому, оставляла желать лучшего.\n\nЗа наказание, которое он наложил на Диогу Баррадаса, (том I, страница 128), он был вызван на королевский двор и предан суду, будучи осужден на ссылку на остров Сан-Томе, где он пробыл некоторое время. Его социальное положение, оказанные услуги и влияние, которое было привлечено в его пользу, возвратили ему владение капитанией Мачико.\n\n\"По некоторым делам, которые у него были в Алгарве, говорит Фрутуозо, этот Тристан, первый капитан, отправился в Силвеш, где и скончался, оставив свою юрисдикцию населенной сыновьями и дочерьми, и таким благородным потомством, какое осталось от него, будучи в возрасте более восьмидесяти лет, из которых он управлял около пятидесяти, чуть больше или меньше\".",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарго": [
            "Товарищ Тристана Ваза в открытии архипелага"
        ],
        "Бранка Тейшейра": [
            "Жена Тристана Ваза, дама из одной из первых семей королевства"
        ],
        "Тристан Ваз": [
            "Первый капитан острова Мадейра"
        ]
    },
    "years": {
        "1440": [
            "Дата письма о предоставлении капитанства Мачико Тристану Вазу"
        ],
        "1425": [
            "Основание Тристаном Вазом поселения на острове Мадейра"
        ]
    }
}