{
    "id": 3581,
    "lang": "ru",
    "is_original": false,
    "title": "Ваз да Вейга (Тристан)",
    "fl": "В",
    "original_title": "Vaz da Veiga (Tristão)",
    "body": "Еще при жизни капитана-донатора Машико дон Франсиско де Португалии, графа Вимиозо, дон Филипп II наградил капитанией Машико Тристана Ваз да Вейгу 25 февраля 1582 года, а 19 октября 1585 года назначил его генерал-губернатором этого архипелага. Он вступил в должность 22 ноября того же года. Это была плата за предательство, которое Тристан Ваз да Вейга совершил против своей родины.\n\nГаспар Фрутуозо говорит, что «его героические подвиги и славные победы наполнили небо и землю от Японии до Китая, от Малакки до Ганга, от Ганга до Тежу и от Тежу до границ моря и земли». Многие авторы писали о Тристане да Вейге и единодушно превозносили его воинскую доблесть и героические поступки, которые он совершил. Автор «Воспоминаний о земле» посвятил ему пятьдесят длинных страниц самой горячей и возвышенной похвалы. Но после стольких славных подвигов, которые в значительной степени способствовали повышению престижа португальского имени на Востоке, Тристан Ваз запятнал память о своих деяниях, переметнувшись на сторону врагов своей родины и подло предав крепость Святого Юлиана, охранявшую вход в лиссабонскую гавань, тем самым ускорив падение Португалии под испанское иго.  \n\nПиньейру Шагаш говорит, что «новый губернатор, который ранее уже продал свои услуги дону Антониу Приору ду Крату, не колеблясь передал испанскому генералу морские ключи Лиссабона за ничтожную награду в три тысячи крузадо в год и деревню Машико на острове Мадейра».  \n\nЭта награда была дополнена, как уже было сказано, важной должностью генерал-губернатора Мадейрского архипелага, и мы не знаем, получил ли он какие-либо другие выплаты за свое подлейшее предательство.  \n\nОн был третьим генерал-губернатором этого архипелага во время испанского господства, и надо признать, что на этом посту он оказал превосходные услуги, прежде всего предотвратив своевременной и решительной помощью попытки различных корсарских судов, которые иногда пытались напасть на этот остров.  \n\nТристан Ваз да Вейга был правнуком Жуана Гонсалвеша Заргу и внуком доньи Беатриш Гонсалвеш да Камара, дочери первооткрывателя, которая вышла замуж за Диогу Кабрала. Он умер в 1604 году или немного раньше, в возрасте около 67 лет.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Machico"
    ],
    "locations": {},
    "people": {
        "Тристан Ваз да Вейга": [
            "Третий генерал-губернатор Мадейрского архипелага во время испанского господства"
        ]
    },
    "years": {
        "1582": [
            "Пожалование доном Филиппом II капитании Тристану Ваз да Вейге"
        ],
        "1585": [
            "Назначение генерал-губернатором этого архипелага"
        ],
        "1604": [
            "Смерть Тристана Ваз да Вейги"
        ]
    }
}