{
    "id": 3582,
    "lang": "ru",
    "is_original": false,
    "title": "Вейга (доктор Жозе Мануэл да)",
    "fl": "В",
    "original_title": "Veiga (Dr. José Manuel da)",
    "body": "Доктор Жозе Мануэл да Вейга родился в Фуншале 18 октября 1794 года. Он был сыном Жуана Паулу да Вейги и доньи Жасинты Розы Леса да Вейги.\n\nВ 1816 году он поступил на факультет канонического права в Университет Коимбры, и после блестящего курса, в котором он получил первый приз все годы, он получил выпускную работу в 1822 году, а затем был допущен к преподаванию в этом высшем учебном заведении. Во время своего академического обучения он проявил себя как студент с необычайным талантом, так что его однокурсники называли его своим репетитором и наставником, а преподаватели допускали его к своему обществу, что было удивительно в то время, когда строгая университетская дисциплина не позволяла такого сближения между преподавателями и студентами. Кажется, что, будучи еще студентом университета, он получил священнический сан и даже служил мессу, но позже оставил церковную карьеру, к большому скандалу своих современников. Получив докторскую степень, он защитил диссертацию, в которой нападал на очень важный принцип церковной дисциплины, и опубликовал ее под названием «Памятная записка о целибате духовенства...». Тираж книги был конфискован и уничтожен, так что сохранилось лишь несколько экземпляров. В 1866 году, уже после его смерти, было выпущено второе издание этой работы объемом более двухсот страниц.\n\nПосле нескольких лет преподавания он оставил свою должность профессора и открыл адвокатскую контору в Лиссабоне, где у него было много клиентов, и он пользовался репутацией выдающегося адвоката. Среди юридических трудов, принесших ему репутацию выдающегося юриста, выделяется его «Уголовный кодекс Португальской Нации», опубликованный в 1837 году. Библиографический словарь Иносенсио упоминает другие юридические труды Жозе Мануэла да Вейги, которые мы опускаем для краткости. Он также занимался поэзией и опубликовал трагедию под названием «Медея» и сборник различных стихотворений. Он умер в Лиссабоне 26 сентября 1859 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Паулу да Вейга": [
            "Отец Жозе Мануэла да Вейги"
        ]
    },
    "years": {
        "1794": [
            "Год рождения Жозе Мануэла да Вейги"
        ],
        "1816": [
            "Поступление на факультет канонического права в Университет Коимбры"
        ],
        "1822": [
            "Получение выпускной работы"
        ],
        "1866": [
            "Второе издание работы «Памятная записка о целибате духовенства»"
        ]
    }
}