{
    "id": 3583,
    "lang": "ru",
    "is_original": false,
    "title": "Вейга Пештана (прапорщик Жуан Паулу да)",
    "fl": "В",
    "original_title": "Veiga Pestana (Alferes João Paulo da)",
    "body": "Он был сыном Жуана Пештаны Сантуша и госпожи Д. Карлоты Амалии Друмонд да Вейги Пештаны, и родился в Фуншале 25 декабря 1895 года. Закончив в 1913 году подготовительные курсы в лицее этого города, он поступил на факультет наук Университета Коимбры, чтобы изучать гражданское строительство, но призванный на военную службу в 1916 году, после вступления Португалии в Первую мировую войну, он сразу же был призван в офицерскую школу благодаря своим научным навыкам. 1 мая 1917 года он был назначен кандидатом в офицеры пехоты, а 5 сентября того же года произведен в прапорщики. Мобилизованный в состав Португальского экспедиционного корпуса во Франции, 11 сентября того же года он отправился в эту страну, где нашел славную смерть в битве на Лисе 9 апреля 1918 года, после семи месяцев в окопах, где он неоднократно доказывал свою храбрость и воинскую доблесть. Пресса Португалии широко освещала гибель молодого офицера Жуана Паулу да Вейги Пештаны, а журнал «Иллюстрасан Португеза» опубликовал его портрет в сопровождении некоторых биографических данных. Городской совет Фуншала на заседании 10 апреля 1919 года дал имя прапорщика Вейги Пештаны бывшей Хортензийской улице, что стало «скромным, но заслуженным посвящением молодому офицеру, который, приглашенный бежать, когда опасность приближалась, ответил, глядя в глаза Родине: пусть бежит, кто хочет; я останусь, выполняя свой долг».",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения"
        ]
    },
    "people": {
        "Жуан Пештана Сантуш": [
            "Отец Жуана Паулу да Вейги Пештаны"
        ],
        "Госпожа Д. Карлота Амалия Друмонд да Вейги Пештана": [
            "Мать Жуана Паулу да Вейги Пештаны"
        ]
    },
    "years": {
        "1895": [
            "Рождение Жуана Паулу да Вейги Пештаны"
        ],
        "1913": [
            "Окончание подготовительных курсов"
        ],
        "1916": [
            "Призыв на военную службу"
        ],
        "1917": [
            "Производство в прапорщики"
        ],
        "1918": [
            "Гибель в битве на Лисе"
        ]
    }
}