{
    "id": 3584,
    "lang": "ru",
    "is_original": false,
    "title": "Вейтч (Генри)",
    "fl": "В",
    "original_title": "Veitch (Henrique)",
    "body": "7 августа 1857 года на этом острове умер британский подданный Генри Вейтч, который в течение многих лет исполнял обязанности консула Англии среди нас. Он оставил свое имя, связанное с историей этого архипелага, главным образом благодаря ценной защите, которую он оказал многим мадейрцам во время захвата Мадейры войсками мигелистов и даже во время бурного периода наших гражданских войн. Генри Вейтч получил назначение представителя своей страны на Мадейре во время второй оккупации этого острова английскими войсками в год, который мы сейчас не можем точно определить, но который пришелся на период с 1807 по 1814 год. Несмотря на должность, которую он занимал в столь щекотливой ситуации, ему удалось вести себя таким образом, чтобы не спровоцировать конфликты с местными властями и не вызвать недоброжелательство жителей этого острова.\n\nГенри Вейтч связал свое имя с пребыванием Наполеона на Мадейре 23 августа 1815 года, поскольку, как известно, он был единственным человеком, который был на борту корабля «Нортумберленд» и разговаривал с императором, утверждая, что тот принял его и выслушал из-за того, что Вейтч обратился к нему как к Вашему Величеству, в то время как на борту ему было разрешено обращаться к нему только по имени генерала Бонапарта.\n\nКогда английский консул предложил Наполеону свою помощь, тот ответил, что ему было бы очень приятно получить несколько книг и фруктов, на что Вейтч очень любезно согласился, отправив ему великолепный подарок из фруктов, сладостей и старых вин. Когда Наполеон послал Вейтчу несколько золотых монет, предназначенных для оплаты лодки, которая доставила угощение на борт, говорит предание, что консул бросил их в краеугольный камень англиканской церкви на улице Бела Виста при закладке фундамента для строительства того храма (см. II-422).\n\nГенри Вейтч настолько любил Мадейру, что потратил здесь значительную часть своего состояния на покупку многих зданий и строительство нескольких зданий, среди которых выделяется дом на улице 5 октября между мостами Бом Жезус и Нова, с очень оригинальной для нас архитектурой, который сразу привлекает внимание любопытного наблюдателя, проходящего мимо. Также характерными являются дома на улице Кеймадас де Байшу, в местности Каласса и в деревне Камара де Лобуш, заслуживает особого упоминания красивый дом в саду Серра, по оригинальности постройки, из-за живописности места и странного мавзолея, который находится там недалеко от дома, в глубине гор, и где покоятся останки английского консула Генри Вейтча.\n\nКак мы уже упоминали, очень ценной была защита, предоставленная Вейтчем многим мадейрцам в бурный период наших гражданских войн. Его дома служили надежным и гостеприимным убежищем для многих политических беженцев, а в 1828 году, когда абсолютистские войска заняли Мадейру, он организовал побег многих жителей этого острова на борт военного фрегата «Аллигатор», среди которых был губернатор Травассос Вальдес, граф Карвальял и два его племянника, декан Жануарио Камачо, полковник Албукерке, судья, коррехидор и многие другие.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [
        "Câmara de Lobos",
        "Quinta Grande"
    ],
    "locations": {
        "Мадейра": [
            "Остров"
        ]
    },
    "people": {
        "Генри Вейтч": [
            "Консул Англии"
        ]
    },
    "years": {
        "1857": [
            "Смерть Генри Вейтча"
        ],
        "1807-1814": [
            "Период представительства на Мадейре"
        ]
    }
}