{
    "id": 359,
    "lang": "ru",
    "is_original": false,
    "title": "Азеведу (д-р Алвару Родригеш ди)",
    "fl": "А",
    "original_title": "Azevedo (Dr. Alvaro Rodrigues de)",
    "body": "Родился в Вила-Франка-ди-Шира 20 марта 1825 года. Был сыном Антониу Пласиду ди Азеведу, уроженца Бенавенте, и доньи Марии Амелии Рибейру ди Азеведу. Первоначально носил имя Жозе Родригис ди Азеведу, но сменил его, поступив в университет, где учился на юридическом факультете, который окончил в 1849 году. Затем переехал в Лиссабон, где прожил около шести лет, а затем приехал на этот остров, чтобы занять кафедру красноречия, поэзии и литературы нашего лицея, которую он выиграл на публичном конкурсе. До этого он безуспешно добивался назначения на должность в судебной системе. \n\nД-р Азеведу руководил упомянутой кафедрой с большой компетентностью и блеском в течение двадцати шести лет, уйдя в отставку в январе 1881 года и поселившись в Лиссабоне. Несколько лет он также преподавал португальский язык и декламацию в нашем лицее, а в 1856 году, во время эпидемии холеры, внес весомый вклад в жизнь города, исполняя обязанности главы муниципалитета. Он также был прокурором Генеральной ассамблеи и членом окружного совета и административной комиссии благотворительной организации Санта-Каза-да-Мизерикордиа в Фуншале. В 1870 году он отклонил предложение занять должность генерального секретаря округа и получить орден Консейсан. \n\nД-р Азеведу принимал активное участие в качестве члена реформистской партии в политической борьбе, которая происходила на Мадейре в 1868 году, проявив себя гибким и терпимым политиком либеральных взглядов. Он сотрудничал со многими газетами и был одним из редакторов Discussão и Madeira, опубликовав в первой из этих газет литературно-критическую статью о «Историческом очерке классической греческой, латинской и португальской литературы» Антониу Кардозу Боржис ди Фигейреду. Он также опубликовал в номерах 181-183 Diário de Noticias интересное исследование под названием «Дом, в котором Христофор Колумб жил на острове Мадейра». \n\nЕго перу принадлежат следующие произведения: «Книга демократа» (Коимбра, 1848); «Литературно-критический очерк» (Фуншал, 1866); «Элементарный курс декламации» (Фуншал, 1869); и «Романсеро Архипелага Мадейра» (Фуншал, 1880). Он также опубликовал рукопись Гаспара Фрутуозу под названием «Воспоминания о родине», касающуюся архипелага Мадейра, дополнив ее многочисленными примечаниями, призванными прояснить определенные моменты нашей истории. Эти примечания, плод кропотливых исследований и изысканий, на наш взгляд, самая ценная работа д-ра Азеведу. \n\nЕго статьи «Машику», «Мадейра» и «Масонство на Мадейре», опубликованные в «Португальской универсальной энциклопедии» под редакцией Фернандеса Косты, также принадлежат перу д-ра Азеведу, который в очень молодом возрасте написал драму под названием «Мигел ди Васконселуш». Из-за этой драмы, которая так и не увидела свет, ему пришлось вести довольно резкую полемику в прессе с выдающимся библиографом и публицистом покойным Иносенсиу Франсишку да Силва.\n\nД-р Азеведу был выдающимся юристом, и в суде он часто проявлял себя красноречивым оратором и искусным спорщиком. У него был плохо поставленный голос, но он компенсировал этот недостаток своей легкой словоохотливостью и обширными познаниями в юридических вопросах. Как преподаватель он был одним из самых выдающихся и ревностных в нашем лицее, а как писатель он всегда выделялся своим литературным языком и владением родным языком. \n\nИмя д-ра Алвару ди Азеведу неразрывно связано с историей Мадейры по причине его выдающегося вклада в изучение этого архипелага, особенно публикацией «Воспоминаний о родине» и многочисленных ученых и ценных примечаний, которыми он дополнил текст Гаспара Фрутуозу (см. «Воспоминания о родине»). \n\n«Романсеро Архипелага Мадейра» (см. это название), упомянутые статьи, занимающие около 100 страниц большой «Португальской универсальной энциклопедии», комедия о мадейрских нравах «Семья возвращенца из Демерара» и «Ежегодник острова Мадейра на 1867 и 1868 годы» - это еще несколько веских оснований, полностью оправдывающих признательность этой земли памяти выдающегося адвоката и профессора.\n\nПомимо его важных и ценных работ о Мадейре, здесь нет ничего, что напоминало бы будущим поколениям о нем, и было бы совершенно справедливо увековечить его имя хотя бы названием улицы, раз уж не представляется возможным воздать ему более достойную и заслуженную дань памяти.\n\nД-р Алвару Родригис ди Азеведу умер в Лиссабоне 6 января 1898 года. См. Кёбель.",
    "categories": [
        "education",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу Пласиду ди Азеведу": [
            "Отец Алвару Родригеша ди Азеведу"
        ],
        "Д. Мария Амелия Рибейру ди Азеведу": [
            "Мать Алвару Родригеша ди Азеведу"
        ],
        "Антониу Кардозу Боржиш ди Фигейреду": [
            "Автор «Исторического очерка классической греческой, латинской и португальской литературы»"
        ],
        "Гашпар Фрутуозу": [
            "Автор рукописи «Воспоминания о родной земле»"
        ],
        "Д-р Алвару Родригеш ди Азеведу": [
            "Умерший в Лиссабоне 6 января 1898 года"
        ]
    },
    "years": {
        "1825": [
            "Рождение Алвару Родригеша ди Азеведу"
        ],
        "1849": [
            "Окончание юридического факультета университета"
        ],
        "1856": [
            "Оказание помощи во время эпидемии холеры"
        ],
        "1868": [
            "Активное участие в борьбе на Мадейре в качестве члена реформистской партии"
        ],
        "1870": [
            "Отказ от должности генерального секретаря округа и командорства ордена Пресвятой Девы Марии"
        ],
        "1881": [
            "Переезд в Лиссабон"
        ],
        "1898": [
            "Смерть д-ра Алвару Родригеша ди Азеведу"
        ]
    }
}