{
    "id": 3595,
    "lang": "ru",
    "is_original": false,
    "title": "Электрический транспорт",
    "fl": "Э",
    "original_title": "Viação Eléctrica",
    "body": "В конце 1910 года муниципалитет Фуншала попытался организовать электрический транспорт в городе, даже заключив соответствующий договор с ныне не существующей компанией Madeirense de Automóveis. Поскольку это соглашение не было утверждено вышестоящими органами, муниципалитет установил новые правила эксплуатации, а 24 августа 1911 года решил попросить Генеральный совет передать в постоянное и бесплатное пользование национальные дороги, по которым должен был пройти электрический транспорт. Эта передача была делегирована Генеральным советом на том основании, что он намеревался объявить тендер на работы по созданию этой транспортной системы на дорогах, находящихся в его ведении, после чего муниципалитет решил отказаться от намерения оснастить город улучшением, о котором мы упоминали, и предоставить в распоряжение Совета муниципальные дороги, чтобы он осуществил его на условиях, которые сочтет нужным.\n\nКак известно, Генеральный совет ничего не сделал, и только в 1923 году вновь заинтересовался созданием электрического транспорта на острове, существует английская компания, которая, похоже, готова взять на себя осуществление этого улучшения, если условия, которые эта корпорация установит в конкурсе, который должен быть открыт, ей подойдут (1921).\n\nВ июне 1917 года в газетах Фуншала появилось объявление с призывом ко всем, кто заинтересован в создании электрического транспорта, указать в офисах A. Georgi & C.a или Reid Castro & C.a суммы, на которые они намерены подписаться для реализации этого улучшения, но никто не откликнулся на такой призыв по причине того, что инициатор предприятия, несмотря на честность, не давал гарантий создания хорошего руководства для работ, которые он намеревался выполнить (1921).\n\nСогласно статье 6 основ для присуждения строительства и эксплуатации американских железных дорог в Фуншале, которые сопровождали декрет от 2 августа 1902 года, концессионеру разрешалось использовать электрическую тягу на построенных им линиях.",
    "categories": [
        "transport"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1910": [
            "Попытка организовать электрический транспорт в городе"
        ],
        "1911": [
            "Решение попросить Генеральный совет передать в постоянное и бесплатное пользование национальные дороги"
        ],
        "1921": [
            "Заинтересованность в создании электрического транспорта на острове"
        ]
    }
}