{
    "id": 360,
    "lang": "ru",
    "is_original": false,
    "title": "Азеведу (д-р Домингуш Олаву Коррейя ди)",
    "fl": "А",
    "original_title": "Azevedo (Dr. Domingos Olavo Correia de)",
    "body": "Он был магистратом одного из округов Фуншала, когда указом от 26 марта 1841 года был назначен Генеральным администратором Мадейры, который был тогда именем, которое имели губернаторы округов, будучи третьим и последним, кто у нас занимал такую должность с этим названием. Вступил в должность 2 апреля 1841 года. Был избран заместителем депутата от Мадейры и заместителем сенатора на законодательную сессию 1838-1840 годов.\n\nДжон А. Дикс в своей работе под названием «Зима на Мадейре» делает самые лестные ссылки на д-ра Домингуша Олаву и утверждает, что он родом с Мадейры, что, как нам кажется, не совсем точно.\n\nВо время его правления произошел один факт, который представляет собой интересный эпизод в истории Мадейры и который не должен быть полностью забыт.\n\nЗа контрабанду в водах Мадейры морская налоговая служба конфисковала паташ Бернарда, который был вынужден отправиться в порт Фуншала и здесь продан с публичных торгов, под защитой таможенных законов того времени. Вскоре после этого, 8 августа 1841 года, в нашу бухту вошел английский военный бриг «Сэвидж» под командованием лейтенанта Боукера, который от имени адмирала Уолпола, командующего британскими силами в Гибралтаре, потребовал немедленной передачи паташа Бернарда, с угрозой применить ответные меры, если его просьба не будет выполнена незамедлительно. Власти сохраняли абсолютный отказ, и их решительная позиция была одобрена правительством Лиссабона.\n\nДомингуш Олаву Коррейя ди Азеведу умер в Лиссабоне 9 марта 1855 года.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Домингуш Олаву Коррейя ди Азеведу": [
            "Генеральный администратор Мадейры"
        ]
    },
    "years": {
        "1841": [
            "Назначение Генеральным администратором Мадейры"
        ],
        "1838-1840": [
            "Избрание заместителем депутата от Мадейры и сенатором"
        ]
    }
}