{
    "id": 3603,
    "lang": "ru",
    "is_original": false,
    "title": "Ива",
    "fl": "И",
    "original_title": "Vidoeiro",
    "body": "В дополнение к тому, что говорится в разных местах этой работы о лесном покрове Мадейры и особенно об лесонасаждении соседнего острова Порту-Санту (III-120), мы приводим некоторые отрывки из статьи выдающегося ботаника Карлуша ди Менезиша, опубликованной в старой газете «Diário do Comercio», которая представляет особый интерес к этой широко обсуждаемой и всегда актуальной теме.\n\n> В 1910 году на остров Порту-Санту для посадки там были отправлены различные экземпляры ив, предложенные иностранцем, который проявляет большой интерес к восстановлению лесов на этом острове.\n\n> По мнению специалистов, Порту-Санту следует облесить мадейрскими породами деревьев или породами из Средиземноморского региона, а не видами из Центральной или Северной Европы, у которых есть климатические требования, которым страна не может удовлетворить из-за своего географического положения и небольшой высоты своих гор.\n\nДаже в отношении мадейрских пород, нам кажется, что нужно делать отбор, так как маловероятно, что некоторые виды, произрастающие у нас во внутренних долинах и ущельях или на возвышенных и влажных склонах южного и северного побережий нашего острова, приспособятся к чрезвычайно сухим и низменным землям Порту-Санту.\n\nНапример, виноград не подходит для лесонасаждения Порту-Санту, и если в настоящее время экземпляры, посаженные там, выглядят хорошо благодаря орошению, которому они подвергались, то придет время, когда они начнут чахнуть и в конце концов погибнут, не найдя в почвах и атмосфере необходимых условий для своего существования.\n\nНедостаток дождей и интенсивная жара со средними зимними температурами, лишь немного опускающимися ниже нуля, определяют климат соседнего острова, на холмах которого могут успешно выращиваться только некоторые породы, встречающиеся в нижней зоне Мадейры, такие как лавр, тис и дерево дракона, а не виноградная лоза, которая начинает встречаться с некоторой частотой только выше 400 или 500 метров и нуждается во влаге для развития.\n\nИтак, если виноградная лоза, мадейрский вид, не подходит для облесения Порту-Санту, то ива еще менее подходит - дерево, северная граница которого, как известно, проходит в Верхнем Минью, Жереш, Маран и Серра-да-Эштрела, и которое образует крупные массивы только в северных регионах и Центральной Европе, где зимы очень суровые, а теплый сезон длится недолго.\n\n> Даже если бы ива была средиземноморским видом, подходящим для выращивания на Порту-Санту, мы бы исключили ее из лесонасаждения острова, потому что листопадные деревья не очень подходят для озеленения стран с жарким климатом.\n\nТому, в чем нуждается соседний остров - это вечнозеленые деревья, какими являются в основном мадейрские породы, чтобы защитить почву от испарения и тем самым способствовать появлению источников. С покровом из листопадных пород ситуация с землей улучшится лишь немного, учитывая, что влияние такого покрова в стране со средними зимними температурами, лишь немного опускающимися ниже нуля, как в случае упомянутого нами острова, не может не быть очень ограниченным.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Карлуша ди Менезиша": [
            "Выдающийся ботаник, автор цитируемой статьи"
        ]
    },
    "years": {
        "1910": [
            "Год, когда на Порту-Санту были отправлены экземпляры ив для посадки"
        ]
    }
}