{
    "id": 3608,
    "lang": "ru",
    "is_original": false,
    "title": "Виейра (Жуан Фернандес)",
    "fl": "В",
    "original_title": "Vieira (João Fernandes)",
    "body": "> Известный мадейрский Жуан Фернандес Виейра приехал в Бразилию в очень молодом возрасте и сыграл важнейшую роль в восстановлении Пернамбуко. У него были слепые панегиристы и есть критики. Последние не ограничились указанием на его ошибки, некоторые из которых хорошо задокументированы, или на его чрезмерное честолюбие, достаточно отметить, что, за исключением ученых, привезенных Маурицио де Нассау, и немногих других, каждый европеец, приезжавший в Бразилию, питал амбиции, как программу, накопить богатство.\n\n> Перейра да Коста и Альберто Ламего собрали множество документов против мадейрца. И чтобы принизить его фигуру, они начали сомневаться в его законном происхождении. То выдавали его за внебрачного сына какого-то мадейрского выскочки и гетеры, то за сына преступника и мулатки. Вириату Корреа и Паулу Сетубал взяли на себя распространение оскорбления в популярных книгах.\n\n> Когда тот и другой в разные годы распространили клевету, я протестовал, основываясь на том, что написал Аделину де Луна Фрейре. Но мой протест не мог быть категоричным из-за скудости документации, так как лишь недавно была найдена метрика о крещении того, кому пернамбуканцы всем обязаны.\n\n> Я знал, что Жуан Фернандес Виейра - сын Франсишку Дорнелаша и сменил имя, приехав в Бразилию, но, согласно моим заметкам, женой Франсишку Дорнелаша была Тереза Мафра. Таким образом, над памятью освободителя висело клеймо незаконнорожденного, и Антония Мендеш могла быть гетерой, о которой говорят клеветники его памяти, или настоящим именем «Бенфейтиньи». И я без промедления написал господину Алберту Сарменту с просьбой сообщить мне имя настоящей жены Франсишку Дорнелаша.\n\n> В ответ он прислал мне интересную монографию под названием «Происхождение, место рождения и смена имени Жуана Фернандеша Виейры», опубликованную в 1911 году, то есть до появления свидетельства о крещении (найденного в приходе Носса Сеньора-ду-Файал на острове Мадейра).\n\n> Благодаря этой ценной работе по историческим исследованиям, которая подтверждает исследования Аделину де Луна Фрейре, я вижу, что автор, руководствуясь заметкой на полях «Каштриоту Лузитану», нашел в «Нобилиариу» Каэтану Велозы де Каштелобранку, в довольно поврежденной рукописи, следующее:\n\n> § 18 – Менду д'Орнелаш и Вашконселуш, сын Франсишку Гойша § 17 на стр. 40 п. 1, женат 24 июля 1559 г. в Мехико на Елене Гомеш, дочери Педру Антониу, врача в Файале, и имел:\n\n> 1 - Франсишку д'Орнелаша; 2 – Айреша д'Орнелаша, умершего в Индии; 3 – Антониу д'Орнелаша, славно погибшего в Индии; 4 – Антонию д'Орнелаш, вышедшую замуж за Симана де Вашконселуша, сына без потомства. Вторично замужем за Каштру; 5 – Симана Фернандеша § 21. Франсишку д'Орнелаш No 1 женат на Антонии Мендеш да Ломбада де Санта-Круш, дочери Жерониму Мендеша и Барбары Криштован, уроженки Файала, и имел: 1 – Мануэла де Орнелаша без потомства; 2 – Франсишку д'Орнелаша, который, сменив впоследствии имя, стал называться Жуан Фернандеш Виейра, о котором ниже; 3 – Антонию д'Орнелаш, замужем за Антониу Пиреш да Фрейташ из Файала с потомством; 4 – Елену д'Орнелаш, замужем за Педру де Фрейташ Пейшоту из Файала, сына с потомством; 5 – Марию д'Орнелаш, замужем за Жозе Диаш де Сантана с потомством.\n\n> Франсишку д'Орнелаш, будучи мальчишкой, сбежал в Бразилию и там взял имя Жуан Фернандеш Виейра, разбогател и своим богатством и храбростью освободил для португальской короны Пернамбуко из-под власти голландцев; за эти и многие другие заслуги он был фидальго Королевского двора и его Военного совета, мэр города Пиньял, командор ордена Христа в командорствах Торрадаш и Санта-Эужения д’Аула, суперинтендант укреплений Пернамбуко и всех остальных на севере Бразилии, провозгласитель свободы и восстановления Пернамбуко.\n\nТаким образом, подтверждена идентификация Жуана Фернандеша Виейры. Ему не пристало бы стыдиться своего происхождения. Он был фидальго по крови отца и по крови матери. Рушится легенда о его позорном незаконнорождении и смешанном происхождении. Он был законным сыном, чистокровным белым.\n\n\n\nЕсли он действительно был таким, почему он эмигрировал и сменил имя?\nОн эмигрировал из-за своего авантюрного характера и из-за нищеты, которая вместе с чумой опустошала остров Мадейра. Тогда действовал режим майората. Только первенцы имели право на наследство, доходы и обязанность сохранять семейное имя. «Братья, голодные, возмущенные судьбой, но все еще ослепленные гордостью за имя, подчинялись работе только на чужбине».\n\nФрансиско д’Орнелас, второй сын Мануэля д’Орнеласа, рано понял, что все отцовское состояние достанется старшему брату. Он слышал фантастические рассказы о богатствах Бразилии, куда на всех кораблях прибывали колонисты. Очень молодым он сбежал из отцовского дома, примкнул к группе эмигрантов и вместе с ними отплыл искать счастья на работе. Первая работа, которую он получил в Пернамбуко, была слугой. Это было слишком унизительно для рода Дорнеласов. Он сменил имя. Тем не менее, он взял фамилию Фернандес, по имени своего прадеда Антонио Фернандеса из Коваса, с острова Файал, и фамилию Виейра, по имени своего третьего деда по отцу Педро Виейры, крупного землевладельца из Рибейра-де-Машику на острове Мадейра, и соединил их с именем Жуан, которое носил его второй дед по матери Жуан Мендес. Так он создал полное имя Жуан Фернандес Виейра, под которым прославился в Бразилии и вошел в историю, более достойное его подвигов, чем то, которое дали ему родители при крещении».\n\nВышеприведенное полностью подтверждается выпиской из метрической книги, обнаруженной выдающимся генеалогом каноником Фернандо де Менезесом Васом и хранящейся на странице 19 тома II этого произведения.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Фернандес Виейра": [
            "Историческая фигура, сыгравшая важную роль в восстановлении Пернамбуко, с неоднозначным происхождением и сменой имени"
        ],
        "Педру ди Торрадас": [
            "Суперинтендант укреплений Пернамбуко"
        ],
        "Франсиску д'Орнелас": [
            "Второй брат Мануэля д'Орнеласа"
        ]
    },
    "years": {
        "1873": [
            "Публикация исторических мемуаров Родриго де Лимы Фельнера"
        ],
        "1911": [
            "Публикация исследования Альберто Артура Сарменто"
        ]
    }
}