{
    "id": 3611,
    "lang": "ru",
    "is_original": false,
    "title": "Виейра (советник Мануэл Жозе)",
    "fl": "В",
    "original_title": "Vieira (Conselheiro Manuel José)",
    "body": "Он был одним из людей, которые оказали Мадейре самые выдающиеся услуги, как парламентарий и как член различных корпораций, в которых он состоял. Никто лучше него не понимал обязанностей, возложенных на гражданина, он часто жертвовал не только своим спокойствием и благополучием, но и собственным здоровьем, чтобы достойно служить на безвозмездных должностях, на которые его назначали политика или друзья, что вызывало аплодисменты всех жителей Фуншала. Его ясный ум и организаторские способности он всегда использовал на благо своей страны, работая с величайшей решимостью до конца жизни, вдохновляемый лишь желанием принести пользу своей земле и согражданам.\n\nМануэл Жозе Виейра, сын Мануэла Жозе Виейры и госпожи Луизы Корреа Виейра, оба родом с Азорских островов, родился в Фуншале 7 августа 1836 года. Здесь он посещал среднюю школу, а в 1855 году отправился в Коимбру, где после сдачи экзамена на зрелость поступил в университет, окончив юридический факультет в 1860 году. В том же году он подал заявку на конкурс на должность преподавателя географии и истории в лицее Фуншала и, блестяще сдав экзамены, получил эту должность, исполняя ее в течение около 40 лет с величайшей компетентностью и рвением, которые могут быть равными, но не превзойденными. С 1864 по 1868 год он был президентом муниципалитета Фуншала, а затем снова занимал эту должность с 1899 по 1908 год, проявив в управлении делами муниципалитета искреннюю заинтересованность в улучшении города и условий жизни его жителей. Если бы он не оставил пост президента муниципалитета в 1908 году, то, возможно, в городе сегодня была бы система канализации и хорошее водоснабжение, вопросами которых он очень интересовался, как хорошо известно.\n\nДоктор Мануэл Жозе Виейра был депутатом от Мадейры в парламенте в 1879, 1882-1884, 1884-1887, 1887-1889 и 1894-1895 годах, а в 1889 году был избран пэром королевства от округа Вила-Реал, хотя и не успел занять место в соответствующей палате. Среди льгот, которые он добился для Мадейры в качестве депутата, были унификация валюты, исследования инженера Телье по строительству дороги вокруг острова, на которые он выбил кредит в 30 тысяч контосов, специальное законодательство, предоставившее водным каналам Мадейры юридические полномочия для защиты их прав, приобретение земель под театр и городской сад, освобождение от тоннажных сборов пароходов, заходящих в порт Фуншала, освобождение от пошлин на импорт кукурузы с 1882 по 1886 год, строительство искусственного порта в Понтинье и т.д.\n\nПомимо депутата и президента муниципалитета, доктор Мануэл Жозе Виейра занимал многие другие должности, был советником округа, председателем бывшей Генеральной хунты, председателем административной комиссии Святого дома милосердия, членом комиссии приюта, членом Антифиллоксерной комиссии, секретарем и председателем Торговой ассоциации, председателем генеральной ассамблеи и директором Железнодорожной компании Монте, председателем генеральной ассамблеи страховой компании Альянса Мадейренсе и т.д. Бывшая Благотворительная ассоциация Фуншала также обязана ему выдающимися услугами, он был очень уважаемым адвокатом и преданным покровителем сельского хозяйства Мадейры.  \n\nДоктор Мануэл Жозе Виейра имел звание советника, а позже был награжден Большим крестом ордена Нашей Госпожи за истинно выдающееся представительство города во время визита бывших короля Карлоса I и королевы Амелии на этот остров в 1901 году. Он был членом Института Коимбры, Ассоциации писателей и журналистов и Географического общества Лиссабона.\n\nОн был одним из редакторов _Юридического обозрения_, еженедельного издания, выходившего в этом городе с 19 октября 1870 года, и сотрудничал в нескольких фуншальских газетах, в том числе в ",
    "categories": [
        "history",
        "politics",
        "society"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл Жозе Виейра": [
            "Политик и адвокат"
        ]
    },
    "years": {
        "1836": [
            "Рождение Мануэла Жозе Виейры"
        ],
        "1860": [
            "Окончание обучения по специальности право"
        ],
        "1864": [
            "Председательство в муниципальном совете Фуншала"
        ],
        "1870": [
            "Публикация _Юридического обозрения_"
        ],
        "1879": [
            "Начало депутатского срока от Мадейры"
        ],
        "1889": [
            "Избрание пэром королевства от округа Вила-Реал"
        ],
        "1901": [
            "Визит бывших короля Дона Карлоса и королевы Доны Амелии на остров"
        ],
        "1912": [
            "Смерть Мануэла Жозе Виейры"
        ]
    }
}