{
    "id": 3620,
    "lang": "ru",
    "is_original": false,
    "title": "Наблюдательный пункт (Усадьба)",
    "fl": "Н",
    "original_title": "Vigia (Quinta)",
    "body": "Она считается одной из самых красивых усадеб Мадейры, не столько из-за роскоши жилого дома и садов, которые ее окружают, сколько из-за ее завидного положения, возвышающегося над морем, напоминающего многие богатые и великолепные виллы знаменитой Лазурного Берега. Сегодня она принадлежит государству и была частью имущества, которым на этом острове владела бывшая Компания санаториев, концессионером которой был принц Фридрих Гогенлоэ (см. Санатории). В этой усадьбе проживали королева Аделаида Английская, императрица Елизавета Австрийская, несчастный эрцгерцог Максимилиан, позже император Мексики, принц Ольденбургский и др.\n\nУсадьба Наблюдательный пункт служила жильем для сил Республиканской гвардии, которые находились на Мадейре до мая 1922 года, а в августе 1971 года в парламент был представлен законопроект о передаче той же усадьбы в дом журналистов.\nНазвание усадьбы, вероятно, происходит от того, что там существовал некий наблюдательный пункт, то есть какая-то станция, предназначенная для подачи сигнала тревоги о корсарах или о любых других вражеских кораблях, а также для предотвращения контрабанды».\nУсадьба Наблюдательный пункт первоначально принадлежала богатому англичанину Ричарду Дэвису, который приехал на Мадейру в конце второй четверти XIX века.",
    "categories": [
        "history",
        "culture",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Лазурный Берег": [
            "Прибрежный район на юго-востоке Франции"
        ]
    },
    "people": {
        "Фридрих Гогенлоэ": [
            "Принц и концессионер Компании санаториев"
        ],
        "Аделаида": [
            "Королева Англии"
        ],
        "Елизавета": [
            "Императрица Австрии"
        ],
        "Максимилиан": [
            "Эрцгерцог и император Мексики"
        ],
        "Ольденбургский": [
            "Принц"
        ]
    },
    "years": {
        "1922": [
            "Республиканская гвардия находилась в усадьбе Наблюдательный пункт"
        ],
        "1971": [
            "Проект уступки усадьбы Наблюдательный пункт в дом журналистов"
        ]
    }
}