{
    "id": 3633,
    "lang": "ru",
    "is_original": false,
    "title": "Сельчанин",
    "fl": "С",
    "original_title": "Vilão",
    "body": "Так обычно называют жителей сельской местности на этом острове. К этому слову почти всегда примешивается пренебрежительный оттенок, потому что жители Фуншала считают крестьян гораздо ниже себя по социальному и умственному положению, хотя в большинстве случаев это явная несправедливость. Сельский житель невежествен, груб и суеверен, как и крестьяне континентальных провинций и Азорских островов. И по сравнению с жителями пригородных деревень и со значительным числом горожан он не стоит на более низкой ступени цивилизации и не должен им завидовать, разве что в одежде. Сельские жители Мадейры почти поголовно неграмотны, живут в большой изоляции в разбросанных по склонам гор усадьбах, у нас нет деревень, за исключением небольших и малонаселенных поселков, так что они совершенно отрезаны от всякого общения и влияния цивилизующих факторов крупных населенных пунктов. Их невежество и почти полная изоляция делают их замкнутыми и подозрительными в отношениях с городскими господами и жителями, к чему следует добавить естественную застенчивость, порожденную отчасти абсолютной и иногда деспотической зависимостью, в которой они находились в течение веков от майоратов и помещиков, владевших двумя третями пахотных земель Мадейры. Поэтому наших крестьян и называют хитрыми. Как мы уже говорили в другом месте, обычно признается, что сельские жители миролюбивы и законопослушны. Большинство из них занято сельскохозяйственным трудом, который в этом регионе очень тяжел и изнурителен из-за особых условий ландшафта, они трудятся с рассвета до наступления сумерек, как правило, беспечные и равнодушные ко всему, кроме непрерывной работы их трудной жизни. Будь то скудное существование или относительный достаток, их жизнь протекает спокойно и размеренно, они полностью примирились со своим положением.",
    "categories": [
        "society"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Сельская местность этого острова"
        ],
        "Континент": [
            "Континентальные провинции"
        ],
        "Азорские острова": [
            "Азорские острова"
        ]
    },
    "people": {},
    "years": {}
}