{
    "id": 3634,
    "lang": "ru",
    "is_original": false,
    "title": "Города",
    "fl": "Г",
    "original_title": "Vilas",
    "body": "Первыми населенными пунктами этого архипелага, которые благодаря своему развитию и тому, что они служили центрами трех капитанств, были возведены в ранг городов, стали\n\n> Фуншал\n\n, (II-59),\n\n> Машику\n\n, (II-298) и \n\n> Балейра\n\n (I -117). Несмотря на свои исследования, эрудированному комментатору \"Воспоминаний о земле\" не удалось обнаружить документы об этом создании или даже точные даты, когда это произошло, но он предполагает с наибольшей вероятностью, что это произошло около 1451 года, как уже упоминалось в статьях об этих городах. Фуншал, который благодаря своему местоположению, климату, плодородию почвы, просторности порта и другим ценным обстоятельствам, быстро достиг необычайного роста населения, был возведен в ранг города королевским указом от 21 августа 1508 года, который был переписан на страницы 61 тома II этого произведения.\n\nКоролевский указ от 2 декабря 1501 года учредил город и муниципалитет Понта-ду-Сол, территория которого простиралась от прихода Табуа до прихода Ашадаш-да-Круш (см. III-99), вскоре он был сокращен до очень ограниченных размеров с возведением прихода Кальета в\n\nПриход Санта-Круш, который вскоре соперничал с Машику, стал муниципалитетом со статусом города согласно королевскому указу от 1 июля 1502 года (см. I-191).\n\nкоролевский указ от 26 июня 1515 года, несмотря на противодействие округа Машику и главы этого капитанства (см. III-246).\n\nПостоянные жалобы из различных приходов северного побережья Мадейры привели к созданию города Сан-Висенте со штаб-квартирой в одноименном приходе на основании королевского письма от 25 августа 1744 года, хотя муниципалитет Машику предложил серьезные препятствия для этого создания (см. III-282).\n\nМуниципалитет Рибейра-Брава с центром в этом приходе был создан декретом от 6 мая 1914 года, а соответствующий город - декретом от 26 марта 1929 года, это восьмой и последний город, созданный на этом архипелаге.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Tabua",
        "Achadas da Cruz",
        "Calheta",
        "São Vicente",
        "Ribeira Brava"
    ],
    "locations": {
        "Фуншал": [
            "Местоположение, климат, плодородие почвы, просторность порта"
        ],
        "Понта-ду-Сол": [
            "Территория от прихода Табуа до прихода Ашадаш-да-Круш"
        ],
        "Санта-Круш": [
            "Вскоре соперничал с Машику"
        ],
        "Сан-Висенте": [
            "Северное побережье Мадейры"
        ],
        "Рибейра-Брава": [
            "Центр в этом приходе"
        ]
    },
    "people": {
        "Эрудированный комментатор \"Воспоминаний о земле\"": [
            "Не удалось обнаружить документы об этом создании или даже точные даты"
        ]
    },
    "years": {
        "1451": [
            "Предполагает с наибольшей вероятностью, что это произошло около 1451 года"
        ],
        "1508": [
            "Был возведен в ранг города королевским указом от 21 августа 1508 года"
        ],
        "1501": [
            "Королевский указ от 2 декабря 1501 года"
        ],
        "1502": [
            "Согласно королевскому указу от 1 июля 1502 года"
        ],
        "1515": [
            "Королевский указ от 26 июня 1515 года"
        ],
        "1744": [
            "На основании королевского письма от 25 августа 1744 года"
        ],
        "1914": [
            "Создан декретом от 6 мая 1914 года"
        ],
        "1929": [
            "Декретом от 26 марта 1929 года"
        ]
    }
}