{
    "id": 3637,
    "lang": "ru",
    "is_original": false,
    "title": "Вимейро",
    "fl": "В",
    "original_title": "Vimeiro",
    "body": "Вимейро Мадейры, по-видимому, является продуктом скрещивания белой ивы (Salix alba) и ломкой ивы (S. fragilis). Это кустарник или небольшое дерево с длинными гибкими ветвями и ланцетовидными листьями, взрослые из которых гладкие, а молодые немного опушенные. На Мадейре существуют только женские особи, но они чрезвычайно многочисленны и размножаются черенками с невероятной легкостью.\n\nСамые длинные ветви вимейро используются для изготовления большого количества мебели и предметов домашнего обихода, таких как диваны, стулья, столы, тележки, корзины и т.д. Более короткие - для плетения веревок и шпагата, а также для некоторых мелких изделий, производимых на острове.\n\nВ 1912 году 265 919 килограммов плетеных изделий из ивовых прутьев было экспортировано за границу и в Лиссабон, а только за границу - 255 390 килограммов необработанных ивовых прутьев, причем основными импортерами необработанного материала были Англия, Канарские острова и Мыс Доброй Надежды.\n\nПроизводство изделий из ивового прута, которое, по-видимому, началось в приходе Камача около 1850 года, в настоящее время приходит в упадок на Мадейре, как сообщает нам опытный промышленник г-н Жозе Мария Тейшейра, в то время как в других странах, особенно в Южной Африке, оно активно развивается, куда остров экспортирует свои ивовые прутья. Повышение стоимости сырья, которое мешает некоторым производителям, борющимся с нехваткой капитала, приобретать его в подходящее время, отъезд многих рабочих, ранее занятых в этой отрасли, за границу, в то время как другие на острове перешли на более прибыльные виды деятельности, более высокие фрахтовые ставки, удорожающие готовые изделия из-за занимаемого ими большего места в трюмах судов, а также местные налоги и сборы, облагающие изделия из ивового прута сильнее, чем сырье, по мнению этого просвещенного промышленника, являются основными причинами упадка этой отрасли.\n\nМадейра производит от 700 до 800 тонн ивовых прутьев в год, причем, возможно, половина этого количества вывозится за пределы острова. В Кейптауне, когда-то крупном рынке сбыта изделий из ивового прута с Мадейры, сегодня производится много таких же изделий из импортируемых с нашего острова прутьев, то же самое происходит и в Бразилии. В настоящее время Англия является страной, импортирующей большие объемы готовых изделий из ивового прута, произведенных на Мадейре, а также, согласно имеющейся информации, крупные партии необработанных прутьев (1921).\n\nОбрезка вимейро проводится с января по март, а собранные для изделий прутья сразу после сбора связываются в пучки, после чего принято оставлять нижнюю часть этих пучков погруженной в воду до начала распускания почек. Как только это начинается, прутья очищаются от коры, причем следует обрезать ту часть, которая была погружена в воду.\n\nЗначительная часть плетеных изделий, производимых на острове, выделяется мастерством, старанием и прочностью исполнения, что делает их весьма ценными как для местных жителей, так и для иностранцев, демонстрируя в то же время большое умение и вкус со стороны мадейрских мастеров. Боавентура и Камача являются основными центрами производства ивового прута, причем именно из последнего поселка поступает большая часть экспортируемых или продаваемых в Фуншале изделий.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [
        "Camacha"
    ],
    "locations": {},
    "people": {
        "Жозе Мария Тейшейра": [
            "Опытный промышленник"
        ]
    },
    "years": {
        "1912": [
            "Экспорт ивовых прутьев"
        ],
        "1850": [
            "Начало производства изделий из ивового прута в приходе Камача"
        ],
        "1921": [
            "Импорт ивовых прутьев Англией"
        ]
    }
}