{
    "id": 3638,
    "lang": "ru",
    "is_original": false,
    "title": "Вимиозо (графы)",
    "fl": "В",
    "original_title": "Vimioso (Condes de)",
    "body": "Капитанство Машико принадлежало им, оно было куплено Афонсу де Португалия, 2-м графом, у Антониу да Силвейры, с разрешения Жуана III, за 35 000 крузадо. Поскольку считалось, что этот Афонсу де Португалия погиб в битве при Алкасер-Кибире, его сын Франсишку де Португалия взял на себя управление капитанством, которого обычно считают 3-м графом Вимиозо, но он умер до своего отца в морском сражении при Вила-Франка-де-Кампу, поэтому на самом деле не унаследовал упомянутое капитанство.\n\nВ 1582 году Филипп II передал капитанство Машико Триштану Вашу да Вейге, но в 1604 году, после смерти последнего, оно перешло во владение Луиша де Португалии, которого некоторые считают третьим, а другие четвертым графом Вимиозо. Позже он и его жена, дочь графа Башту, по неизвестным причинам приняли монашество.\n\nПосле этого Луиша де Португалии капитанами Машико были: Афонсу де Португалия, 5-й граф; Луиш де Португалия, 6-й граф, трагически погибший в ссоре в 1656 году; Мигел де Португалия, 7-й граф, умерший в 1687 году; Франсишку де Португалия и Каштру, 8-й граф и 2-й маркиз Валенса, умерший в 1749 году; и Жузе Мигел де Португалия и Каштру, 9-й граф и 3-й маркиз Валенса, умерший в 1775 году.\n\nСогласно старой рукописи, 20 октября 1767 года Совет казначейства приказал проведору завладеть донатарией Машико от имени монарха, «поскольку она оказалась вакантной после смерти 5-го графа Вимиозо дома Мартинью де Португалии без наследника», но если такой приказ и был отдан, он, по-видимому, не был выполнен, поскольку существуют более поздние документы, относящиеся к верховному командованию Машико и его владельцам маркизам Валенса и графам Вимиозо. Следует также отметить, что 5-й граф дом Афонсу, а не дом Мартинью, умер в XVII веке, и что Жузе Мигел де Португалия и Каштру, 9-й граф, родившийся в 1706 году и умерший в 1775 году, был владельцем донатарии Машико в то время, о котором говорится в упомянутой рукописи.\n\nНачиная с 10 марта 1716 года, когда король Жуан V возобновил этот титул, дав его Франсишку де Португалии, 8-му графу Вимиозо, правнуку Валенсы, умершего в 1460 году, донатарии Машико также были маркизами Валенса.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Антониу да Силвейра": [
            "Продал капитанство Машико Афонсу де Португалия"
        ],
        "Жуан III": [
            "Король Португалии, давший разрешение на покупку капитанства Машико"
        ],
        "Афонсу де Португалия": [
            "5-й граф Вимиозо, капитан Машико"
        ],
        "Франсишку де Португалия": [
            "Сын Афонсу де Португалия, считающийся 3-м графом Вимиозо"
        ],
        "Филипп II": [
            "Король Испании, передавший капитанство Машико Триштану Вашу да Вейге в 1582 году"
        ],
        "Триштан Ваш да Вейга": [
            "Получил капитанство Машико от Филиппа II в 1582 году"
        ],
        "Луиш де Португалия": [
            "6-й граф Вимиозо, капитан Машико, погиб в 1656 году"
        ],
        "Мигел де Португалия": [
            "7-й граф Вимиозо, капитан Машико, умер в 1687 году"
        ],
        "Франсишку де Португалия и Каштру": [
            "8-й граф Вимиозо и 2-й маркиз Валенса, капитан Машико, умер в 1749 году"
        ],
        "Жузе Мигел де Португалия и Каштру": [
            "9-й граф Вимиозо и 3-й маркиз Валенса, капитан Машико, умер в 1775 году"
        ],
        "Дом Мартинью де Португалии": [
            "Упоминается в рукописи 1767 года как умерший 5-й граф Вимиозо, но это ошибка"
        ]
    },
    "years": {
        "1582": [
            "Год, когда Филипп II передал капитанство Машико Триштану Вашу да Вейге"
        ],
        "1604": [
            "Год, когда капитанство Машико перешло к Луишу де Португалии"
        ],
        "1656": [
            "Год гибели Луиша де Португалии, 6-го графа Вимиозо"
        ],
        "1687": [
            "Год смерти Мигела де Португалии, 7-го графа Вимиозо"
        ],
        "1749": [
            "Год смерти Франсишку де Португалии и Каштру, 8-го графа Вимиозо"
        ],
        "1775": [
            "Год смерти Жузе Мигела де Португалии и Каштру, 9-го графа Вимиозо"
        ],
        "1767": [
            "Год рукописи о передаче капитанства Машико монарху"
        ],
        "1706": [
            "Год рождения Жузе Мигела де Португалии и Каштру, 9-го графа Вимиозо"
        ],
        "1716": [
            "Год возобновления титула маркиза Валенса для донатариев Машико"
        ],
        "1460": [
            "Год смерти Валенсы, правнук которого Франсишку де Португалия стал маркизом Валенса в 1716 году"
        ]
    }
}