{
    "id": 3639,
    "lang": "ru",
    "is_original": false,
    "title": "Виноградники",
    "fl": "В",
    "original_title": "Vinhas",
    "body": "Культура винограда уже существовала на Мадейре в 1445 году, поскольку Кадамосто, посетивший остров в этом году, упоминает о «недавно посаженных виноградниках, среди которых была мальвазия, привезенная из Кандии». Согласно Фрутуозу, именно инфант Дон Энрике ввел этот сорт на остров, и нет причин сомневаться в этой информации, хотя Азурада, на которого ссылается доктор Азеведу, ничего об этом не говорит. Путешествие итальянского мореплавателя состоялось до написания «Хроники завоевания и открытия Гвинеи», поэтому отсутствие упоминания о некоторых вещах на острове можно объяснить тем, что виноградарство еще не имело большого значения, или Азурада не упомянул вина в своем труде, как он упомянул о «хлебе, сахаре, меде, воске и древесине» процветающей португальской колонии.\n\nДоктор Азеведу считает, что не только возможно, но и естественно, что семья Аччайоли, происходящая из Флоренции, привезла с собой на Мадейру виноград мальвазия, который растет в пригородах города Наполи-ди-Мальвазия на острове Миноя, но если верно, что Симон Аччайоли прибыл сюда в 1515 году и был основателем этой семьи у нас, то очевидно, что он не мог быть тем, кто ввел упомянутый виноград на нашу землю, поскольку Кадамосто уже нашел его здесь семьдесят лет ранее. Более вероятно, что первые колонизаторы по указанию инфанта Дон Энрике привезли из Португалии некоторые сорта винограда, которые там выращивались, предпочтительно, конечно, самые известные, и среди них была мальвазия кандида, происходящая из Кандии и Минои, которая в то время могла быть выращена в метрополии, где, похоже, она в настоящее время не существует, кроме как в качестве простой любопытной детали.\n\nИзвестно, что культура винограда на Мадейре так же древняя или почти так же древняя, как и сахарного тростника, и что уже во времена Кадамосто вина острова были очень хорошими, поэтому удивительно, говорит доктор Азеведу, что в XV веке все тяготы прав и требований феодалов ложились на сахар, а вина были освобождены от любых тяжелых налогов и подлежали только уплате десятины и налогу, установленному в 1485 году «на расходы совета острова».\n\nДоктор Азеведу полагает, что неравное обращение с винами и сахаром в первобытные времена было следствием низкой ценности и плохого качества вин, но такое объяснение, как видно из вышеизложенного, не может быть принято, более вероятно, что отсутствие зарубежных рынков и малый спрос на наши вина в Португалии, стране также производящей вино, были настоящей причиной того, что они избежали тяжелых налогов, которые обременяли сахар в первые времена колонизации. Обложение мадейрских вин теми же сборами, что и сахар, привело бы к разрушению виноделия в эпоху, когда оно еще не обещало стать одним из главных богатств острова.\n\nКультура винограда получила определенный толчок в XVI веке, когда индустрия сахара начала снижаться на Мадейре (см. Вина), но после 1640 года мы видим, что она получила большее развитие, когда англичане, установившиеся здесь в большем числе, чем раньше, для торговли винами, стали основными стимуляторами этой культуры. Фрутуозо в разных местах своих «Саудадес да Терра» упоминает о культуре винограда на Мадейре, но в отношении сортов он упоминает только мальвазию, которая, по-видимому, в XVI веке производила самые ценные и известные вина острова.\n\nВ конце XVIII века на Мадейре было посажено много виноградников, и за некоторое время до этого виноградарство было введено на землях Арейяс и других прибрежных территориях на Порту-Санту, куда были отправлены люди, поддерживаемые государством, для проведения посадок, которые были сделаны с помощью черенков, предоставленных правительством.\n\nДо 1851 года культура винограда процветала на Мадейре, но в этом году или сразу после него на острове появился Оидиум Такери, который почти полностью уничтожил эту культуру (см. Мангра). После того как болезнь была побеждена с помощью серы, культура винограда снова процветала среди нас, пока в 1871 или 1872 году новое бедствие, филлоксера (см. это название), более трудное для борьбы, чем мангра, не опустошило мадейрские плантации.\n\nБлагодаря введению экзотических виноградных лоз для прививки к старым сортам Vitis vinifera, стало возможным восстановление плантаций острова, и в настоящее время наше виноделие находится в процветающем состоянии после того, как пережило несколько кризисов, которые замедлили его прогресс или даже поставили его на грань уничтожения.\n\n\n\nКультура винограда занимает на архипелаге площадь от 1700 до 2000 гектаров, при этом средняя производительность с гектара составляет от 6 до 7 бочек вина. Сегодня, как и до появления филлоксеры, не встречаются коренные мадейрские лозы, но почти повсеместно удалось распространить многие из этих сортов, привив их на американские виноградные лозы или на гибриды, полученные в результате скрещивания этих лоз с Vitis vinifera. Есть также некоторые прямо плодоносящие гибриды, такие как Жаке, Хербемонт и Каннингем, причем первый очень распространен на Мадейре.\n\nДо появления мангры (см. это название) было принято, особенно на севере острова, использовать в качестве опор для винограда определенные деревья, в частности каштаны (см. Balseiras), но такой метод культивирования сейчас заброшен, и сегодня виноградные лозы опираются и распространяются на перголы или шпалеры, сделанные из прутьев или лозы, если они не растут более или менее приземисто (виноградники у земли) или поддерживаются маленькими колышками. Высота шпалер варьируется от 1 метра 20 сантиметров до 3 метров.\n\nОбрезка европейских сортов обычно выполняется, оставляя на каждом плече лозы одну концевую палку с семью, восемью и иногда большим количеством глазков, и один или несколько боковых побегов с двумя или тремя глазками. Если лоза или какое-либо ее плечо слабое, можно уменьшить количество глазков на концевой палке.\n\nОсновные сорта, выращиваемые на Мадейре из-за отличных вин, которые они производят, это: мальвазия кандида, серсиал, верделью, буал и тинта.\n\nПервый из этих сортов, который узнается по его гладким с обеих сторон листьям с пятью очень глубокими лопастями, обычно заостренными, и по его большим гроздьям с эллиптическими или эллиптико-глобулезными, не очень твердыми, зеленовато-желтыми, в конце концов золотистыми ягодами, встречается в некоторых садах Фуншала, на Фажа душ Падреш, в Камара де Лобуш, в Жардин ду Мар, в Паул ду Мар и т.д. Именно он производит ценное вино мальвазия, известное своей сладостью и ароматом, а также хорошие столовые виноградины, хотя и уступающие другим сортам, выращиваемым на острове.\n\nВторой сорт, который в Португалии называют серсиал, эсгана, эсгана-кау, эсганинью и эсганозу, имеет средние листья, войлочные с нижней стороны, субглаброзные или пушистые с верхней, с тремя хорошо заметными верхними лопастями и часто лишь намеченными нижними. Его гроздья обычно маленькие или средние, с эллиптическими, зеленовато-желтыми, терпкими и поздно созревающими ягодами, а его вино, когда оно созревает (до 8-10 лет оно грубое и сырое), очень сухое и отличного качества. Серсиал выращивается в основном на Фажа душ Падреш, Понта ду Паргу и Эштрейту де Камара де Лобуш.\n\nВерделью, известный в некоторых частях Португалии под названием гувейу, имеет средние, округлые, волнистые листья, гладкие или почти гладкие с верхней стороны, более или менее войлочные с нижней, с мало выраженными лопастями или лишь намеченными, при этом его гроздья маленькие или средние, с очень сладкими, твердыми или почти твердыми, эллиптическими или облонговыми, зеленовато-желтыми, обычно золотистыми при созревании ягодами. Его виноград, несколько крепкий, очень хорош для употребления в пищу и производит сухое вино с приятным вкусом, которое считается одним из самых изысканных на Мадейре. Верделью выращивается в Фуншале, Камара де Лобуш, Эштрейту де Камара де Лобуш, Порту Санту и т.д..\n\nБуал имеет средние листья, войлочные с нижней стороны, субглаброзные или пушистые с верхней, с хорошо заметными верхними лопастями, иногда заостренными, нижние обычно плохо выражены, и его гроздья большие, плотные, очень крылатые, с почти всегда эллиптическими, твердыми, зеленовато-желтыми, золотистыми после созревания, очень сладкими ягодами. Он выращивается в основном в муниципалитетах Фуншала и Камара де Лобуш и производит хорошие столовые виноградины и очень ценное вино.\n\nТинта узнается по своим гладким или почти гладким листьям с верхней стороны, войлочным или паутинным с нижней, часто краснеющим после созревания, с глубокими верхними лопастями, и по своим маленьким или средним гроздьям с окрашенными ягодами, не очень твердыми, очень сладкими, с прозрачной или слегка окрашенной мякотью. Она выращивается в основном в Камара де Лобуш, Эштрейту, Сан Мартинью и Санту Антониу и дает отличное вино и хорошие столовые виноградины.\n\n\n\nПомимо пяти сортов, которые были кратко описаны, многие другие заслуживают внимания, как за их использование в производстве вин, так и за хорошие столовые винограды, которые они производят. Среди красных сортов стоит упомянуть: листрон тинто с острова Порту-Санту с круглыми и твердыми ягодами; негра моле (тинто молар на Порту-Санту) с круглыми или эллиптически-круглыми, часто неравномерными ягодами; тинта с Порту-Санту, похожая на негра моле; негро или марото с круглыми и твердыми ягодами, сейчас выращивается только на Порту-Санту; каштелао с ягодами немного более твердыми, чем у негра моле, сейчас также выращивается только на этом острове; террантес тинто с большими, овальными или почти круглыми, твердыми ягодами; феррал с большими, эллиптическими или облонговыми, твердыми ягодами и несколько зеленоватой мякотью; и баррете де падре с большими и полосатыми, твердыми ягодами. Среди белых или фиолетовых сортов следует отметить: мальвазия рокса, которая отличается от мальвазия кандида наличием фиолетовых или розовых ягод; мальвазион или мальвазия бабоза с мягкими и иногда не очень сладкими ягодами, зелеными или золотистыми при созревании; боал с Порту-Санту с мягкими, овальными или почти круглыми ягодами, цвета мадейрского боала; карао де моса с круглыми или эллиптически-круглыми, большими и твердыми ягодами, золотистыми или зеленоватыми; кашудо, очень похожий на боал; террантес бранко с круглыми, золотистыми, очень сладкими ягодами, почти исчезнувший на Мадейре, но выращиваемый на Порту-Санту; мускатель и москатель с Порту-Санту, различные друг от друга, но оба производят ароматные винограды со специальным вкусом; малага или аликанте бранко с круглыми, твердыми, сладкими и золотистыми при созревании ягодами; и листрон с Мадейры и с Порту-Санту, оба с круглыми и твердыми, очень вкусными ягодами.\n\nИзабелла или американская виноградная лоза, разновидность Vitis labrusca, широко выращивается на Мадейре, куда она была введена вскоре после 1840 года, и V. riparia, известная под названием виноградная лоза силвадо, также распространена, но используется только как подвой для прививки. Помимо Жаке, Хербемонта и Каннингема (каника мадейренсе), которые все, кажется, произошли от скрещивания Vitis aestivalis с M. vinifera, после филлоксерной инвазии на Мадейру были введены другие гибриды, большинство из которых сегодня вымерли. Жаке, выращиваемый как прямой производитель, также является обычно предпочтительной виноградной лозой для прививки старых сортов V. vinifera из-за его адаптации к почвам и его силы и устойчивости к филлоксере.\n\nНаиболее подходящими почвами для культуры винограда являются мягкий камень и гравий, состоящий из базальтовых частиц, и туфы красного или желтого цвета. Твердая и глинистая почва, которую называют массапез, наименее подходит для виноградарства.\n\nВиноградники простираются от прибрежных земель до высоты 400 или 500 метров, иногда достигая даже 600 и 700 метров в менее туманных местах. Вблизи Жардим-да-Серра также есть виноградники, но созревание винограда там происходит намного позже, чем в Фуншале.\n\nО мадейрских виноградных лозах было опубликовано две статьи в прекратившем свое существование журнале Portugal Agrícola, одна из них написана агрономом г-ном Менезес Пиментелем, а другая - автором этих строк. В 'Исследованиях ампелографии' покойного Жоао Маркеса Лоурейро (Лиссабон, 1912 год) также указаны и подробно описаны некоторые из самых ценных сортов винограда нашей земли, и все эти работы могут быть с пользой проконсультированы теми, кто желает обладать более широкими знаниями в этой области.\n\nМы расширили информацию этой статьи ценными материалами, которые ее автор (выдающийся ботаник Карлос Азеведо де Менезес) оставил в журнале Portugal agrícola за апрель 1902 года, на который выше было сделано ссылку, и из которого стоит перепечатать некоторые фрагменты:\n\n\"Поскольку описания гибридов и американских виноградных лоз не представляют большого интереса, поскольку эти сорта хорошо известны в Португалии, мы ограничимся в данной статье рассмотрением различных форм Vitis vinifera, существующих в архипелаге, для чего мы разделим их на две большие группы: красные сорта и белые или фиолетовые сорта.\"\n\n## КРАСНЫЕ СОРТА\n\n## Листрон.\n\n\"Листья большие или средние, субглабры с обеих сторон или нерегулярно покрыты ворсинками снизу; лопасти 5, реже 3, почти всегда заостренные, иногда разделенные, все или по крайней мере верхние хорошо заметные или глубокие; зубцы треугольно-копьевидные острые, иногда очень большие; пазухи листьев почти всегда очень открытые, боковые пазухи мало открыты или закрыты; соцветия от 18 до 30 сантиметров, цилиндрические или конические, крылатые, очень плотные или немного рыхлые; ягоды от 16 до 20 миллиметров, круглые твердые, сначала светло-фиолетовые, в конце почти черные; мякоть светлая; плодоножки красноватые в верхней части. Выращивается на Порту-Санту; производит очень ценные столовые винограды.\"\n\n Тинта да Мадейра\n\n\"Листья средние, с часто красноватыми жилками и черешками, гладкие на верхней стороне или с некоторым количеством густых волосков вдоль жилок и черешка, снизу пушистые или паутинистые, иногда с очень редким пушком и в этом случае кажущиеся немного блестящими; верхние доли глубокие или хорошо заметные, нижние почти всегда плохо очерченные; зубцы овальные или овально-треугольные, тупые, редко почти острые; боковые выемки и выемка у черешка чаще всего закрыты из-за наложения долей; гроздья крылатые или нет, маленькие или средние (15-25 сантиметров), почти всегда плотные; ягоды эллиптически-глобулезные или облонговые, 15-23 миллиметра, окрашенные, не очень твердые, очень сладкие, с прозрачной или слегка окрашенной мякотью. Высокий и мощный куст, средней толщины; побеги коричневатые или коричневато-красные, с короткими или средними междоузлиями. Отличается от негра молле, с которым обычно путают, наличием более крупных листьев с почти всегда более закрытыми выемками, и более удлиненными и крупными ягодами.–Выращивается в Камара-де-Лобуш, Эштрейту и в различных местах Сан-Мартиньо и Санту-Антониу. Не встречается на Порту-Санту. Дает отличное вино и хорошие столовые винограды.\"\n\n## Негра молле.\n\n\"Листья иногда немного вогнутые, обычно средние, более или менее пушистые или паутинистые снизу, слегка пушистые или гладкие сверху, иногда со всеми хорошо заметными долями и глубокими и острыми или тупыми верхними долями, другие разы с едва очерченными долями; зубцы овальные или треугольные, острые или тупые; боковые выемки и выемка у черешка открытые или закрытые; гроздья маленькие или средние (15-20 сантиметров), почти всегда очень плотные, крылатые или нет; ягоды глобулезные или эллиптически-глобулезные, одинаковые или разные по размеру, 12-18 миллиметров, мягкие или не очень твердые, очень сладкие, с прозрачной мякотью. Куст, как и у предыдущего сорта; побеги светло-каштановые или красновато-каштановые, с короткими междоузлиями. Взрослые листья обычно красные. Отличается от бастардо наличием иногда эллиптических ягод с всегда прозрачной мякотью и более длинными плодоножками.–Встречается в тех же местах, что и предыдущий сорт, но более обильно; также выращивается на Порту-Санту, где его называют тинта моллар. Дает отличное вино и хорошие столовые винограды.\"\n\n## Тинта де Лисбоа.\n\n\"Отличается от мадейрского тинта тем, что листья почти всегда более белесые снизу, и гроздья обычно меньше - с глобулезными ягодами; и от негра молле, более крупными листьями с меньшей склонностью к красному цвету, и почти всегда более закрытыми выемками.–Встречается в некоторых местах в окрестностях Фуншала; редко. Не очень ценится для вина; дает хорошие столовые винограды.\"\n\n## Бастардо тинто.\n\n>  – Листья средние, пушистые снизу, иногда с волосками, расположенными очень нерегулярно, гладкие или слегка волосистые сверху; доли неглубокие или едва очерченные; зубцы неравные, треугольные или овально-треугольные, острые или почти острые; выемка у черешка более или менее открытая; гроздья обычно не превышают 15 см, цилиндрические, цилиндро-конические или очень короткие и широкие, плотные, иногда крылатые; ягоды глобулезные, очень сладкие, одинаковые или разные по размеру, 12-18 миллиметров, сначала немного твердые, в конце мягкие, окрашенные, с прозрачной или слегка фиолетовой мякотью; плодоножки очень короткие.–Часто встречается на Порту-Санту; на Мадейре выращивается только в Эштрейту и Жардим-да-Серра. Производит хорошее вино и хорошие столовые винограды.\n\n## Тинта до Порту-Санту\n\n>  . – Листья большие или средние, у взрослых часто красные; гладкие или слегка пушистые сверху, несколько пушистые или паутинистые снизу, с 5 хорошо заметными долями, заостренными, зубчатыми или надрезанными, верхние довольно глубокие: зубцы очень неравные, треугольные или треугольно-ланцетные; выемка у черешка открытая; боковые выемки открытые или закрытые: гроздья обычно не превышают 18 сантиметров, цилиндрические или цилиндро-конические, иногда крылатые; ягоды глобулезные или эллиптически-глобулезные, сладкие, такого же размера, как у негра молле, но более твердые и с постоянно фиолетовой мякотью.–Это очень продуктивный сорт, который теперь встречается только на Порту-Санту.\n\n## Негро.–Листья\n\n>  большие или средние, иногда красноватые, паутинистые на нижней стороне или покрытые здесь и там пушистыми волосками, менее шершавые или гладкие на верхней стороне; все лопасти, или только верхние, хорошо заметные и заостренные; средняя лопасть почти всегда больше боковых; зубцы неравные, треугольные или треугольно-ланцетные, острые; пазухи листьев более или менее открытые; верхние боковые пазухи открытые или закрытые; гроздья обычно не превышают 20 сантиметров, цилиндрические или цилиндроконические, более или менее плотные, с крылышками или без; ягоды немного неравные, 12-18 миллиметров, твердые, сладкие после созревания, шаровидные, с прозрачной или фиолетовой мякотью и достаточно прочной кожицей; плодоножки регулярные. Мощная лоза с светло-каштановыми побегами, иногда полосатыми; междоузлия удлиненные. Синонимы: марото, выращивается на Порту-Санту; кажется, вымер на Мадейре, где раньше был обильным. Дает много вина, но мало ценится.\n\n## Каштелян–Листья\n\n>  средние или маленькие, очень похожие на листья негра моле, но лопасти почти всегда хорошо заметные; гроздья цилиндрические или цилиндроконические, обычно с крылышками, плотные или полуплотные; ягоды шаровидные, как правило, очень неравные, немного тверже, чем у негра моле, иногда очень маленькие (8 миллиметров), иногда средние (15-18 миллиметров), окрашенные, с прозрачной мякотью, очень сладкие, плодоножки регулярные. – Синонимы: тинта каштелян, возможно, также негриньо. Выращивается на Порту-Санту и раньше был распространен на Мадейре, где сейчас кажется вымер или почти вымер.\n\n## Террантес тинто\n\n>  . – Листья снизу пушистые, редко совершенно гладкие сверху, с 3 верхними лопастями заметными или едва намеченными; зубцы очень неравные и почти всегда округлые; пазухи листьев закрытые или немного открытые; гроздья обычно с крылышками, ягоды окрашенные, большие, овальные или почти шаровидные, твердые; плодоножки сверху фиолетовые. Взрослые листья часто красноватые.–Выращивается в некоторых районах вокруг Фуншала и на Порту-Санту. Производит очень ценные столовые винограды.\n\n## Феррал.\n\n>  – Листья гладкие с обеих сторон с 5 глубокими лопастями, зубчатыми или надрезанными; зубцы очень неравные, треугольные, острые или заостренные; боковые пазухи закрытые или немного открытые, пазуха листа более или менее открытая; гроздья обычно большие и конические, плотные или рыхлые, с крылышками; ягоды окрашенные, большие, эллиптические или облонговые, твердые, с достаточно прочной кожицей и немного зеленоватой мякотью. Побеги коричневатые. Средняя длина ягод: 35 миллиметров. – Выращивается в Фуншале, Сейшале и Понта-Делгада. Производит очень большие и красивые столовые винограды, но со вкусом не очень нежным. Ранее также был известен под названиями Аликанте и Москатель тинто.\n\n## Барете де падре\n\n> Листья средние, гладкие с обеих сторон, с 3-5 лопастями, иногда едва намеченными, иногда немного глубокими; конечная лопасть иногда разделена на 3 второстепенные лопасти; зубцы обычно короткие и широкие, острые или тупые; пазуха листа немного открытая или закрытая; гроздья с крылышками, обычно большие и не очень плотные; ягоды большие или средние, эллипсоидные или овально-почти шаровидные, окрашенные полосатые, очень твердые. - Выращивается в окрестностях Фуншала и также на Порту-Санту, где известен под названием барете де фраде. Дает хорошие столовые винограды.\n\n## Верделю тинто\n\n> Листья маленькие или средние, часто с фиолетовыми пятнами, пушистые с нижней стороны, почти гладкие или покрытые некоторыми волосками сверху; верхние лопасти обычно заметные и острые, нижние только намеченные; зубцы неравные, обычно острые; пазуха листа почти всегда открытая; боковые пазухи (когда они есть) немного открытые или закрытые. «Ягоды окрашенные, по форме идентичные ягодам белого верделю».\n\n## Шаселла\n\n> Листья большие, широкие, гладкие, кроме нервов на внутренней стороне, где они немного пушистые; лопасти не очень глубокие, обычно заостренные; зубцы очень нерегулярные, глубокие, обычно острые, пазуха листа более или менее открытая; гроздья плотные, с очень большими, твердыми, эллиптическо-шаровидными, почти окрашенными, зеленоватыми у основания ягодами.–Производит столовые винограды, которые ценятся скорее за их размер, чем за вкус, который немного пресный. Это недавно введенный сорт, выращиваемый только в окрестностях Фуншала. Синоним французского винограда.\n\n## БЕЛЫЕ ИЛИ ФИОЛЕТОВЫЕ СОРТА\n\n## Серсиал.\n\n> Листья средние, с войлочным налетом на нижней стороне, слабоопушенные или пушистые на верхней, с тремя хорошо заметными верхними долями и едва намеченными нижними; верхняя доля почти всегда больше и острее или заостреннее, чем боковые; зубцы неглубокие, неравные; верхние боковые выемки и пазухи листа почти всегда открыты; гроздья маленькие или средние, обычно не превышающие 20 сантиметров, плотные, почти всегда с крылышками; ягоды эллиптические, 15-20 миллиметров, зеленовато-желтые, немного терпкие, поджатые. Лоза сильная; побеги светло-коричневые, с короткими междоузлиями.–Этот сорт, который сейчас довольно редок на Мадейре, встречается в Фажа-душ-Падреш, Понта-ду-Паргу и Эштрейту-де-Камара-де-Лобуш. Его вино, когда оно созревает (до 10 лет оно грубое и терпкое), очень сухое и отличного качества. Говорят, что мадейрский Серсиал идентичен португальскому сорту Эшгана-кау.\n\n## Верделью\n\n> Листья средние, округлые, волнистые, гладкие или с некоторым количеством волосков на верхней стороне, войлочные на нижней, но с редким и неравномерно распределенным покрытием, иногда почти отсутствующим на всем листе или его части; доли очень мало выражены или только намечены, зубцы тупые или острые; пазухи листа обычно очень закрыты; гроздья маленькие или средние (15-22 см), обычно с крылышками и плотные, цилиндрические или цилиндроконические; ягоды 15-20 миллиметров, очень сладкие, жесткие или поджатые, эллиптические или продолговатые, зеленовато-желтые, обычно золотистые при созревании. Лоза высокая и очень сильная; побеги коричневые или коричнево-красные, с короткими междоузлиями.–Встречается в Фуншале, Камара-де-Лобуш и Эштрейту-де-Носса-Сеньора-да-Граса; раньше был очень распространен как на севере, так и на юге Мадейры. Также выращивается на Порту-Санту. Ягоды немного крепкие, очень хороши для еды и дают сухое вино с приятным вкусом, которое считается одним из самых изысканных на Мадейре. Мадейрский Верделью, по-видимому, идентичен по ботаническим признакам гувейо из Верхнего Дору.\n\n## Буал да Мадейра\n\n> Листья средние, войлочные на нижней стороне, слабоопушенные или пушистые на верхней, с тремя хорошо заметными верхними долями, иногда заостренными, нижние обычно едва намечены; зубцы неравные, обычно почти тупые, реже острые; пазухи листа закрыты или немного открыты; верхние боковые выемки часто малозаметны из-за наложения долей; гроздья большие, очень крылатые, плотные; ягоды почти всегда эллиптические, 15-22 миллиметра, жесткие, зеленовато-желтые, золотистые после созревания, очень сладкие. Лоза средняя; побеги светло-коричневые, с короткими междоузлиями.–Выращивается в основном в муниципалитетах Фуншал и Камара-де-Лобуш. Производит хорошие столовые винограды и очень ценное сухое вино.\n\n## Буал де шейру\n\n> Отличается от буала да терра тем, что листья иногда менее войлочные, пазухи листа обычно более открыты, зубцы почти всегда более глубокие и острые, гроздья менее плотные и ягоды менее жесткие (иногда мягкие), эллиптико-глобулезные или овальные. – Выращивается в Сан-Гонсалу (Фуншал). Возможно, это тот сорт, который был указан в статье господина Пиментеля под названием марото.\n\n## Буал ду Порту Санту\n\n> Отличается от предыдущего более войлочными листьями, долями почти всегда заостренными и более закрытыми пазухами листа; и от буала да Мадейра, тем, что ягоды мягкие или немного жесткие, овальные или почти глобулезные. Возможно, различия между мадейрским буалом и буалом Порту Санту обусловлены просто влиянием климата или почвы, и оба сорта следует идентифицировать.\n\n## Кашуду\n\n> Очень похож на буал да Мадейра по форме листьев и другим характеристикам; отличается только тем, что гроздья обычно более длинные и узкие, а ягоды менее жесткие и менее вкусные. – Синоним бабоза. Производит много вина, но низкого качества.–Выращивается в Сан-Мартинью и Санту-Антониу.\n\n## Террантез белый\n\n> Листья средние, войлочные на нижней стороне, но с редким ворсом, слабоопушенные, пушистые или украшенные здесь и там несколькими длинными волосками на верхней стороне; верхние доли обычно хорошо заметны и часто остроконечные, нижние едва намечены или отсутствуют; зубцы неравные, обычно неглубокие, треугольные, острые или почти острые; пазухи листа более или менее открыты; боковые выемки обычно закрыты, гроздья короткие, 10-15 сантиметров, плотные, цилиндрические, субглобулезные или цилиндроконические, иногда с крылышками; ягоды глобулезные, 12-20 миллиметров, поджатые, золотистые при созревании, очень сладкие. Побеги коричневые или коричнево-каштановые, с короткими междоузлиями.–Выращивается на Порту Санту, кажется, вымер или почти вымер на Мадейре. Производит хорошее вино и очень вкусные столовые винограды».\n\n## Мальвазия\n\n> Белый сорт винограда, который, как предполагается, был завезен на остров с Крита примерно в 1445 году. Иезуиты тщательно выращивали его на так называемой Фажа душ Падреш и к концу XVI века он начал пользоваться большим спросом. У него толстый «ствол» и прямостоячие побеги с почти равномерно пятилопастными листьями и большими облонговыми гроздьями.\n\n> Известный писатель и авторитетный агроном Андраде Корву в своем труде о «мангре» на Мадейре утверждает, что существует четыре качества Мальвазии – кандия или кандель, мальвазия рокса, бабоза и собственно мальвазия, причем из этих разновидностей кандия является основной и считается, что именно она была первым сортом винограда, введенным на Мадейру.\n\n> Доктор Гаспар Фрутуозо сообщает, что в 1590 году «вино мальвазия считается лучшим в мире и его отправляют в Индию и во многие другие части света. И благодаря этим плодам остров знаменит во всем мире».\n\n> Официальная информация за 1944 год гласит, что «мальвазия Кандия» почти полностью исчезла, и лишь несколько фермеров сохраняют несколько кустов как реликвию прошлого времени.",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Кадамосто": [
            "Итальянский мореплаватель"
        ],
        "Инфант Д. Энрике": [
            "Ввел сорт винограда на остров"
        ],
        "Фрутуозу": [
            "Рассказывает о введении сорта винограда на остров"
        ],
        "Азурага": [
            "Историк, упомянутый доктором Азеведу"
        ],
        "Симао Аккайоли": [
            "Основатель семьи Аккайоли на Мадейре"
        ],
        "Менезес Пиментель": [
            "Агроном"
        ],
        "Жуан Маркес Лоурейро": [
            "Автор"
        ],
        "Карлуш Азеведу де Менезеш": [
            "Выдающийся ботаник"
        ]
    },
    "years": {
        "1445": [
            "Культура винограда уже существовала на Мадейре"
        ],
        "1515": [
            "Симао Аккайоли прибыл на Мадейру"
        ],
        "1485": [
            "Установление налога для покрытия расходов совета острова"
        ],
        "1640": [
            "Культура винограда получила большее развитие"
        ],
        "1840": [
            "Введение Изабеллы или американского винограда на Мадейру"
        ],
        "1912": [
            "Указание ценных сортов винограда нашей земли"
        ]
    }
}