{
    "id": 364,
    "lang": "ru",
    "is_original": false,
    "title": "Азеведо (Максимилиано Эуженио де)",
    "fl": "А",
    "original_title": "Azevedo (Maximiliano Eugenio de)",
    "body": "Родился в Фуншале 16 февраля 1850 года, был сыном Антонио Педро де Азеведо и доньи Терезы Розы Бернес де Азеведо. Учился в лицее Фуншала, затем в Политехнической школе и Военной академии, окончив в 1875 году артиллерийское отделение. Служил вторым лейтенантом в Сантарémе, затем на Азорских островах, вернувшись в Лиссабон в 1881 году, откуда больше не уезжал, за исключением поездок в разные зарубежные страны в 1889, 1893 и 1900 годах.\n\nС 1882 по 1884 год был редактором вечерней газеты Jornal da Noite, где в основном отвечал за театральную критику, сотрудничал с Discussão, Occidente, Jornal do Domingo, Atlantico, Diário Manhã, Revista de Sciencias Militares, Contemporâneo, Illustração de Portugal e Brazil и другими. Более 10 лет помогал Латино Коэльо в подготовке материалов для Истории политики и военного дела Португалии конца XVIII и начала XIX века, написал и перевел много театральных пьес, перечисленных в Библиографическом словаре И. Ф. да Силвы, продолженном Бриту Араньей. Также написал \"Стрельба из орудий\" (Лиссабон, 1899) и \"Марши и стоянки\" (Лиссабон, 1892) в соавторстве с капитаном Артуром Пердиган, и две книги рассказов \"Истории островов\" (Лиссабон 1899) и \"На поле боя и в казарме\" (Лиссабон, 1900).\n\nВ конце жизни Максимилиано де Азеведо, будучи королевским комиссаром, управлял Национальным театром. Мало кто мог сравниться с ним в знаниях сценического искусства и глубоком понимании истории нашего театрально-литературного и художественного наследия.\n\nУмер в лиссабонской больнице 4 декабря 1911 года, будучи полковником и командиром 1-го артиллерийского полка.\n\nКрестным отцом Максимилиано де Азеведо был принц Максимилиан, герцог Лейхтенбергский и князь Эйхштедтский, который находился на Мадейре во время его крещения.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения"
        ],
        "Сантарем": [
            "Место службы вторым лейтенантом"
        ],
        "Азорские острова": [
            "Место службы вторым лейтенантом"
        ],
        "Лиссабон": [
            "Место смерти"
        ]
    },
    "people": {
        "Максимилиано Эуженио де Азеведо": [
            "Редактор, писатель и королевский комиссар"
        ]
    },
    "years": {
        "1850": [
            "Рождение"
        ],
        "1875": [
            "Окончание артиллерийского отделения"
        ],
        "1881": [
            "Возвращение в Лиссабон"
        ],
        "1882": [
            "Начало работы редактором Jornal da Noite"
        ],
        "1884": [
            "Конец работы редактором Jornal da Noite"
        ],
        "1889": [
            "Поездка за границу"
        ],
        "1893": [
            "Поездка за границу"
        ],
        "1900": [
            "Поездка за границу"
        ],
        "1899": [
            "Публикация \"Стрельба из орудий\""
        ],
        "1892": [
            "Публикация \"Марши и стоянки\""
        ],
        "1911": [
            "Смерть"
        ]
    }
}