{
    "id": 3641,
    "lang": "ru",
    "is_original": false,
    "title": "Виноградники и виноград Порту-Санту",
    "fl": "В",
    "original_title": "Vinhas e Uvas do Porto Santo",
    "body": "Заслуживают особого внимания интересные сведения, предоставленные выдающимся сельскохозяйственным руководителем Жозе Крузом Таварешем о выращивании винограда и производстве винограда на соседнем острове Порту-Санту, хотя с некоторыми из сделанных им утверждений можно поспорить. Мы приведем отрывки из этих статей, которые более конкретно относятся к плану, принятому здесь.\n\n### Выращивание винограда\n\n«Уже давно я думаю, что фермерам острова Порту-Санту следует стремиться расширить площади виноградников, поскольку это представляется мне выгодным по причинам, которые я изложу.\n\nНа бедной и плохо обработанной почве острова абсолютно доказано, что виноград растет лучше, чем любые другие культуры, настолько, что, несмотря на его небольшие масштабы, именно на нем в основном держится экономика 2 500 жителей, населяющих остров, все или почти все из которых занимаются сельским хозяйством. Когда виноград не дает урожая, крестьянские дворы, и без того не слишком амбициозные, погружаются в черную нищету.\n\nРасширение площадей под виноградниками было бы, на мой взгляд, наиболее практичным, осуществимым и доходным способом частично облесить Порту-Санту – остров, который сегодня практически гол, и залесение которого без крупных затрат со стороны государства и без сотрудничества и доброй воли всего населения будет непросто. Без деревьев остров засушлив, режим осадков полностью нарушен. Если зима выдается малоснежной, то летом не хватает даже питьевой воды. В другие времена ливневые дожди смывают плодородный слой почвы с холмов, оставляя после себя устрашающие овраги и ущелья, которые мешают любой пахоте, которую намереваются провести».\n\n### Производство винограда\n\nПосмотрим в первую очередь, куда до сих пор шли 250 000 килограммов винограда – приблизительный расчет – которые остров Порту-Санту производит в среднем в настоящее время: в Фуншал в виде фруктов. Остальное превращается в сусло, объем которого составляет около 250 бочек. Часть этого сусла покупают экспортеры мадеры, чтобы подавить брожение перед его началом, и отвозят на свои склады в Фуншал для приготовления и подслащивания крепких вин. Другую часть, около 200 бочек, добродить до конца и разливают как столовое вино, в основном на Мадейре.\n\n### Различия между Мадейрой и Порту-Санту\n\nМадейра дает всемирно известные крепкие вина, но не способна производить хорошие столовые вина, учитывая ее совершенно особые агроклиматические условия. На Порту-Санту ситуация совершенно иная. Этот остров, расположенный всего в 40 милях к северо-востоку от другого, имеет совершенно иные почвенно-климатические условия, более близкие к континентальным, но при этом сохраняющие очень специфический характер. Основное отличие сусла, производимого на Порту-Санту, от мадерского – это соотношение сахара и общей кислотности.\n\n### Выводы и перспективы\n\nДелегация Национального винного совета Винодельческого региона Мадейры, после проведенных энотехнических экспериментов, уже пришла к окончательным выводам о природе и оптимальном качестве столовых вин, сделанных из сусла Порту-Санту. Похоже, что их принятие мадейрским рынком не вызывает сомнений, как по их цене, так и по удовлетворению самых требовательных вкусов. На Мадейру ежегодно импортируется около 200 бочек континентальных белых и красных вин, дорогих, не всегда хороших, и многие из них значительно худшего качества, чем вино Порту-Санту. Они могут заменить другие, если не полностью, то по крайней мере в значительной степени. С другой стороны, потребление вина Порту-Санту на мадейрском рынке можно было бы значительно увеличить посредством правильной и не слишком дорогой рекламы. Вопрос заключается лишь в том, чтобы представить его хорошо сделанным потребителю и выделить его исключительные качества, безусловно выделяющие его, с помощью хорошей винодельческой техники.\n\nПотребление свежего винограда также можно было бы значительно расширить, если бы его торговля была должным образом отрегулирована, чтобы положить конец определенному числу злоупотреблений, и около 100 тонн потребляется с дезориентацией, которая сегодня существует, и которой административные власти Порту-Санту не удалось положить конец, несмотря на их очень добрую волю. Такое регулирование в настоящее время не является непреодолимой проблемой благодаря корпоративным и экономическим координационным органам, созданным в архипелаге.\n\nВиноград, производимый на этом острове, в первую очередь белый листран и мускатный, сладкий, очень ароматный, отличного качества для хранения, безусловно, первым созревает на всей материковой территории, возможно, примерно на месяц раньше следующего. Я думаю, что еще не было ни одной серьезной попытки поставить виноград Порту-Санту на основные рынки континентальной Португалии, не говоря уже о зарубежных рынках. Если это первый, который появляется, я думаю, что опыт в этом направлении даст положительные результаты.\n\nНасколько я знаю, никто также не додумался организовать на Мадейре небольшое производство изюма, который сегодня пользуется большим спросом и продается по прибыльным ценам. А виноград Порту-Санту по своему размеру, аромату и сахаристости был бы естественно более подходящим. Ему ничего не недостает, чтобы соперничать с лучшими сортами.\n\nТехника подслащивания элитных вин Мадейры выдержкой на остаточном сахаре и выдержкой в закрытых бочках (тихие вина) на Порту-Санту, используемая в очень небольших масштабах экспортерами, хотя и несовершенна, тем не менее рекомендуется при отсутствии или невозможности лучшего варианта. Можно предположить, что по мере проведения политики качества в производстве и торговле португальскими винами экспортеры мадейрских вин будут все чаще прибегать к запасам сахара, которые может обеспечить сусло Порту-Санту. Все указывает на то, что это произойдет постепенно в более или менее ближайшем будущем. И если это произойдет, то ничто не мешает мне думать, что таким образом будет обеспечен сбыт более чем десятикратного нынешнего производства.\n\nВот почему, хотя и при определенных условиях, я предсказываю в относительно близком будущем повышение ценности земли Порту-Санту за счет виноградников и предвещаю успех фермерам и землевладельцам, которые пойдут в этом направлении.\n",
    "categories": [
        "economy",
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хосе Крус Таварес": [
            "Выдающийся сельскохозяйственный руководитель"
        ]
    },
    "years": {}
}