{
    "id": 3645,
    "lang": "ru",
    "is_original": false,
    "title": "Вина",
    "fl": "В",
    "original_title": "Vinhos",
    "body": "Мы уже посвятили несколько страниц этой теме в статье *Винодельческая промышленность* (II-1545), к которой мы сейчас добавим другую важную информацию. Было принято много мер и законодательных актов, чтобы гарантировать подлинность крепленых мадерских вин, о них можно найти подробный отчет в ценной работе *Архив Военно-морского флота и Заморских территорий*, из которой взята следующая выдержка из брошюры *Мадерские вина* авторства Нуно Симойнша:\n\n> 23 декабря 1724 года торговцы Фуншала направили в Сенат петицию с 38 подписями о торговле вином и запрете на ввоз вин с севера острова. Этот запрет был введен Сенатом в постановлении от 9 января 1737 года. Об убытках и преимуществах этого ходатайствовал торговец Франсиско Теодоро.\n\n> В 1768 году для предотвращения фальсификаций были созданы должности судьи-распорядителя и председателя комиссии по доходам. В том же году губернатор Са Перейра опубликовал указ, содержащий в 13 статьях различные меры по предотвращению смешивания вин Юга и Севера, поскольку последние были худшего качества.\n\n> В письме от 30 августа Франсиско Хавьеру де Мендонса Фуртадо тот же губернатор прямо запретил смешивание двух вин, как он уже приказал 14 марта всем приходам и портам.\n\n> Все эти меры не дали полного эффекта, поскольку 16 августа 1786 года губернатору пришлось опубликовать новый указ с суровыми санкциями против нарушителей. Мошенничество стало принимать новые формы.\n\n> В начале 1788 года 19 торговцев мадерским вином, в основном англичане, подали жалобу правительству на мошенничество, совершаемое некоторыми торговцами с севера острова, которые добавляли в вино сок черной вишни, чтобы придать ему более насыщенный цвет и сделать его более похожим на южное.\n\n> 27 февраля того же года губернатор острова опубликовал указ «о ликвидации черных вишен на этом острове, приказав перепривить все существующие на красные, а все те, которые владельцы не захотят перепрививать, выкорчевать с корнем». Он также «под страхом штрафа в 6000 реалов с отбыванием в тюрьме» запретил вновь сажать черную вишню, чтобы предотвратить фальсификацию, «как того требовала алчность некоторых торговцев, нанося серьезный ущерб репутации наших вин и разоряя их торговлю». Этот указ был плохо воспринят теми, кого он затрагивал. Были поданы прошения о его приостановлении. Все они были отклонены, один из подписавших их, каноник Педро Николау Аччайоли, был даже арестован. Об этом инциденте губернатор Диого Форжаш доложил министру Мартиньо де Мелу, информируя его о мерах по уничтожению черной вишни.\n\n> Еще одна форма мошенничества была выявлена в 1791 году в жалобе английского консула на Мадейре Луису Пинту де Соуза Коутиньо, госсекретарю по иностранным делам. Некоторые торговцы экспортировали мадерское вино на Тенерифе и смешивали его там с очень дешевым местным вином, чтобы затем продавать все как мадерское. В архиве есть список судов, которые с 1784 по 1787 год везли мадерские вина на Тенерифе для смешивания перед последующим экспортом в Азию.\n\n> Этим и другим мошенничествам, против которых в начале XIX века пришлось принимать меры, во многом приписывалось ослабление экспорта мадерских вин. Несомненно, они сыграли большую роль. В XIX веке существовали и другие, более серьезные проблемы, которые разорили основное производство Мадейры, некогда бывшее ее главным богатством с тех пор, как сахар потерял первое место в экономике острова из-за конкуренции других стран».\n\n> В 1914 году немецкие химики А. Киктон и Р. Мурдфилд провели широкую и важную работу по анализу крепленых мадерских вин в лабораториях Гигиенического института города Гамбурга, которую журнал «Чистая и прикладная химия» опубликовал в номерах за январь-апрель 1916 года под названием «Приготовление, состав и оценка мадеры и ее заменителей» - это перевод оригинала на немецком языке, выполненный Э. Аккерманом. Был напечатан отдельный тираж этой статьи в брошюре на 57 страницах, которую доктор Нуно Сильвестре Тейшейра перевел на наш язык в отличном виде\n\n## I ПРИГОТОВЛЕНИЕ\nМадерское вино - это десертное вино особого и эксклюзивного характера, производимое на португальском острове Мадейра по методу, передаваемому из поколения в поколение на протяжении долгого времени.\n\nОсобенность его приготовления заключается в том, что сусло из свежего винограда (с целыми гроздьями) подвергается длительному спиртовому брожению. Затем декантированное или перелитое базовое вино, обычно очень крепкое, но иногда еще содержащее сахар, добавляется спирт (винный или тростниковый).\n\nПодслащивание обычно производится добавлением алкоголизированного сусла из свежего винограда («жеропига»), а часто и вареного (карамелизованного) сусла, либо одновременно обеими этими способами, причем второй часто служит в основном для окрашивания.\n\nВ продуктах, которые мы исследовали и которые могли быть приготовлены до вступления в силу португальского запрета на подслащивание 1908 года, очень часто для подслащивания использовался тростниковый сахар; этот сахар был добавлен частично в виде сухого сахара, частично в виде сиропа и часто также в виде очень разбавленного водного раствора. При подслащивании тростниковым сахаром обычно также добавлялось карамелизованное сусло. Лишь довольно редко, по-видимому, с этой целью использовался сахарный краситель.\n\nЧтобы активизировать процесс созревания и, вероятно, также придать вину особые качества, благородные мадерские вина обычно подвергаются тепловой обработке в течение месяцев. Она происходит почти всегда в специально оборудованных обогреваемых помещениях («теплицах») при температуре около 50°C; иногда вино в бочках или стеклянных бутылках выставляют на солнечные лучи. С той же целью вино иногда отправляют в плавание в тропики.\n\nПеред экспортом мадерское вино часто еще раз спиртуют.\n\nСостав мадерских вин довольно неоднороден по различным аналитическим показателям, что отчасти обусловлено различным содержанием сахара в разных базовых винах, а в основном - различием используемых способов подслащивания.\n\nВ целом, содержание спирта в импортируемых в Германию мадерских винах варьируется от 13,5 до 16,0 г на 100 см3, что соответствует примерно 17-20% по объему. Содержание экстракта (включая сахар) варьируется от 5,0 до 8,0 г; кислотность - от 0,5 до 0,7 г; а экстракт без сахара - от 2,0 до 2,8 г на 100 см3. Для последних двух показателей нижние предельные значения скорее занижены, чем завышены, поскольку для образцов, абсолютно свободных от каких-либо подозрений в разбавлении водой, есть более высокие значения, а именно для кислотности около 0,58 г, а для сухого экстракта без сахара - от 2,3 г и выше на 100 см3.\n\nОтличительной особенностью мадерского вина является в некоторой степени соотношение сахаров, поскольку количество фруктозы обычно заметно меньше глюкозы или, в лучшем случае, равно ей; в норме фруктоза составляет от 44 до 50% от общего сахара (в виде инвертированного сахара). Исключительно в мадерском вине также встречается преобладание фруктозы, но даже в этом случае оно обычно не очень заметно (до примерно 52%).\n\nНасколько можно судить по сообщенным нам анализам, содержание мадерских вин в золе составляет примерно 0,2-0,4 г, в фосфорной кислоте 0,25-0,005 г, а в глицерине 0,5-0,9 г на 100 см3.\n\n##III - ОЦЕНКА\n\nРешения немецкого винного закона от 7 апреля 1909 года не имеют никаких возражений против способа приготовления мадеры, который практикуется в стране происхождения, по крайней мере, пока сахарный тростник не использовался в качестве средства подслащивания.\n\nСогласно немецкому винному закону, мадеру, в которой можно продемонстрировать наличие сахара из сахарного тростника, нельзя импортировать, и она также не может циркулировать в империи, если только не будет доказано (как мы объяснили выше, сегодня это доказательство кажется очень сомнительным или трудным), что продукты получили свою добавку сахара до публикации немецкого винного закона и вступления в силу португальского запрета на подслащивание 1908 года. В любом случае вина мадера, в которых можно распознать разбавление, как это часто случается, должны быть осуждены.\n\nСогласно решениям торгового и морского договора между Германией и Португалией, а также предписаниям немецкого винного закона, обозначения Мадейра, Вино Мадейра и другие аналогичные словосочетания зарезервированы для внутреннего обращения в Германской империи для настоящих и крепких вин Фуншалского региона, которые не были разбавлены другими винами.\n\nДесертные вина с Мадейры с содержанием алкоголя менее 17% по объему (или менее примерно 13,5 г на 100 см3) не могут считаться вином Мадейра, соответствующим португальским законодательным предписаниям и которое может экспортироваться в Германию, и, следовательно, не должны допускаться к обращению внутри страны под названием «Вино Мадейра»).\n\n### ИМИТАЦИИ ВИН МАДЕЙРА\n\nЭто испанские десертные вина, а иногда и греческие, которые особенно часто поступают в продажу как имитации вин мадера.\n\nИспанские и греческие имитации мадеры часто настолько отличаются по своему химическому составу от настоящих вин мадера, что всегда можно распознать подмену этих продуктов настоящим вином с помощью химического анализа».\n\nКак известно, Национальный винный совет - это важная национальная организация, предназначенная для ориентирования и защиты виноградарства и виноделия в различных регионах страны. Услуги, которые она уже оказала и продолжит оказывать виноградарству и торговле его богатыми продуктами, уже весьма заметны. Указом от 18 июня 1940 года его деятельность была распространена на Мадейрский архипелаг, которая в целом оказалась полезной и дала ощутимые результаты, несмотря на трудности, которые всегда возникают при внедрении новых средств защиты сельского хозяйства. Отчеты Национального винного совета за 1940 и 1941 годы содержат много данных и информации, представляющих особый интерес для Мадейры, но их относительный объем не позволяет нам процитировать их здесь.\n\nК сожалению, до сих пор не разработана полная монография о винах Мадейра, в которой была бы представлена их история с середины XV века до настоящего времени в различных интересных аспектах, которые она нам предлагает.\n\nДля этого потребовалась бы обширная описательная работа и детальная координация, которая, помимо охвата различных этапов отрасли и процессов виноделия, также предоставила бы достоверную информацию о правильном выборе почвы и посадке черенков, эффективной обработке виноградников, изготовлении и хранении сусла, подготовке продукции для отгрузки, ее внутренней и внешней торговле, тщательном анализе так называемых крепких вин и тщательном сохранении всемирно известной репутации, что является столькими же объектами исследования и изучения. Для этого было бы необходимо использовать ценные материалы, разбросанные по различным публикациям, о некоторых из которых мы дадим краткую справку:\n\n- Мемуары об островах Мадейра и Порту-Санту, Джоана Андради Корво, из которых была опубликована только Память I в 1855 году с подзаголовком «Mangra или Болезни виноградников на островах Мадейра и Порту-Санту», которая считается очень важной работой, содержащей самую интересную и полезную информацию; Воспоминания о родине, издание 1873 года, в тексте и в эрудированных заметках;\n\n- Вина Мадейры и их дискредитация печами, граф Канавиал, 1889;\n\n- Три системы обработки вин Мадейры, тот же, 1900;\n\n> Заметка о вине Канавьял, тот же, 1882;\n\n> Бактерицидное действие вина Мадейра доктор Висенте Энрикеш де Гувея, 1930;\n\n> О винах Мадейры доктор Феррейра да Силва, 1896;\n\n> Виноделие вин Мадейры и их состав, 1911, тот же, исследования, опубликованные в «Annales de falsifications»,\nстраницы 4–59;\n\n> Приготовление, состав и оценка вина мадера и его заменителей\n\n , написанная А. Киктоном и Р. Мурдфилдом в 1914 году, на 57 страницах. Это выдающееся исследование, переведенное доктором Нуно С. Тейшейрой и опубликованное в «Дневных новостях», на которое делается ссылка выше;\n Вина Мадейры, Нуно Симойнш, 1935, отдельный выпуск «Финансового и страхового архива»;\n \n Вино Мадейры - Как готовится нектар, Дж. Рейс Гомес, 1937;\n \n Винная информация, которая содержит ценные статьи сельскохозяйственного руководителя Жозе Торреса Тавареша; обширный отчет инспектора антифиллоксерных служб Алмейды и Бриту за 1883 год;\n \n Отчеты «Национального винного совета» за 1940 и 1941 годы;\n \n Мадейрский архипелаг в португальском законодательстве, 1941, отец Фернанду Аугусту да Силва, в котором упоминаются несколько декретов, касающихся производства и торговли винами этого архипелага;\n \n Мадейрский справочник, в нескольких местах, особенно в статьях «Виноградники» и «Вина», а также Печать, коллективы округа и проекция регулирования производства, контроля и торговли винами Мадейры, 1916.\n \n Статья, опубликованная в газете Винная информация 20 сентября 1943 года, написанная выдающимся сельскохозяйственным руководителем Жозе да Крузом Таварешем и озаглавленная Фольклор вина и виноградников на острове Мадейра, которую мы оставим проархивированной на этих страницах, и которая, безусловно, вызовет любопытство и интерес у некоторых читателей этой работы. \n \n «Мадейра - это регион, богатый фольклором виноградников и вина, возможно, больше, чем любой другой континентальной Португалии. \n \n Народ поет виноград и вино из различных сортов, культивируемых здесь, но отличает те, которые дают ему вино для питья, которое ему больше всего нравится. Это называется «сухим вином», потому что оно не проходит никакой обработки, чтобы отличить его от «обработанного вина» или «сладкого вина» - благородного. \n \n Мадейрец из низших классов пьет его хорошо, иногда чрезмерно, в ущерб собственному здоровью и домашней экономике. На праздниках и паломничествах, которыми изобилует регион, сопровождая раёны, мачете и брагинхасс, он поет. Но для этого он использует это таким образом, особенно когда у него хороший голос: \n \n Кто хочет услышать, как я пою, \n Дай мне вино или деньги; \n Это мое горлышко \n Не кузнечный мех. \n \n Давайте вино, давайте вино! \n Давай еще пол-галлона! \n Кто хочет выпить больше вина \n Положите рот на кувшин. \n \n Но понемногу он становится все более требовательным: \n \n Давайте вино, давайте вино! \n Давайте также треску! \n Давай хлеб с меч-рыбой \n - Все вместе неплохо. \n \n И дело набирает обороты с «чарамбас» и «байлинхос», между значимыми взглядами и девушками. Стаканы опрокидываются один за другим, пока не может достичь яростного пароксизма этого, кто пел: \n \n Парни: когда я умру \n Похороните меня рядом с вином! \n Бочка для головы \n Кран в морде. \n \n В противовес варварской материальности этого куплета восхищайтесь лиризмом этого другого, в котором поэт, потерянный в любви, дает своей возлюбленной даже имя двух обычно культивируемых сортов винограда, среди других красивых вещей, которые он ей говорит: \n \n О девушка моих глаз \n Мой «чернила» мой «список», \n Замок моей груди, \n Ключ от моего сердца. \n \n В Мадейре очень ценят вино прямых производителей Жаке, Изабелла или американское, Эрбмон и Каннингем. Но американское или «ароматное вино» всегда предпочтительнее: \n \n Американское вино \n Всегда было более известным; \n Потому что виноградная лоза самая приятная \n Бросает других в сторону \n \n Он даже доходит до преувеличения, приписывая ему некоторые лекарственные качества: \n \n Если вы хотите или не хотите \n Дай мне сейчас разочарование. \n Вы можете пить вволю \n Потому что это американское вино. \n \n Американское вино \n Это известное вино. \n Кто не пьет это вино \n Всегда болен. \n \n Это хорошее оправдание и причина, чтобы выпить немного, могло очень хорошо быть дано его красавице тем, кто пришел пожаловаться или посмеяться таким образом: \n \n Моя любовь не хочет, чтобы я пил \n Ни вино, ни бренди; \n Я еще ребенок \n Могу умереть внезапно. \n \n Конечно, народ не может и не умеет произносить причудливые названия других сортов для прямого производства, а затем перевел их как мог лучше для своих песен: \n \n Мне нравится щепотка \n Потому что это пахнет как табак \n Давайте выпьем этот стакан \n Из лозы «жаке». \n \n Хорошо видно, из чего был сделан этот стакан «жаке», которым наслаждался поэт, сравнивая его с удовольствием от щепотки табака. Однако труднее будет распознать, из чего была сделана драгоценность, о которой другой шутник пел, лишая себя стократного вознаграждения, которое Бог пошлет ему: \n \n Тому, у кого доброе сердце, \n Бог дает сто тому, кто дает один. \n Этого я никому не дам \n Что из моего вина «армум». \n \n Так вот «армум» или «армон» и «армурио» на Порту-Санту - это ни больше ни меньше, чем Эрбмон. \n \n Однако не все довольствуются плохо приготовленными напитками и плохого сорта. Есть еще те, кто имеет хороший вкус и умеет ценить то, что всегда должно быть хорошим во все времена:\n\n\nЯ очень люблю вино. \nНо пусть это будет старое вино. \nЯ скажу вам, господа, \nЧто это вино «вердельо». \n \nИ певец был прав! Потому что вердельо дает одно из лучших и самых ароматных крепких вин, если хорошо обработать и \nвыдержать годами. \n \nХотя многие любят вино, другие предпочитают виноград, хотя не все способны сразу оценить \nтоску этой поэтессы: \n \nЯ уже состарилась \nЯ уже совсем изношена. \nЯ уже не помню вкус \nВинограда «канинья». \n \nЭта «канинья», как и ее синоним «каним» и «армурио» на Порту-Санту, это не что иное, как Эрбемон. Однако не все \nдовольствуются плохо приготовленным вином плохого сорта. Есть еще те, у кого хороший вкус и кто умеет ценить то, \nчто всегда будет хорошо во все времена: \n \nМне очень нравится делать водку из выжимок, которую пьют или дают превратиться в уксус. За неимением лучшего, \n«злодей», крестьянин, довольствуется ею: \n \nО виноградная лоза, дай мне гроздь, \nО гроздь, дай мне ягодку! \nЯ хочу сделать водку, \nПоскольку у моего отца нет вина. \n \nДовольствуется, как же... Потому что есть проныры, у которых всегда есть легкий выход и уловка под рукой, как у того, \nчей голос выдал это: \n \nВ этом году у меня нет вина, \nЯ буду делать только водку. \nНо я говорю вам, господа, \nЧто у моего тестя есть херес. \n \nХуже всего тем, у кого ничего нет, но к чему-то они привыкли. Посмотрите на мрачную простоту, с которой скучают \nпо хорошему растению, производящему драгоценную жидкость, которая делает людей веселыми и также дает богатую тень \nперед дверями: \n \nУ меня дома есть бочка \nБез вина и без водки; \nПотому что засохла виноградная лоза, \nКоторую я имел из хереса. \n \nСбор винограда или «сбор» начинается в августе в самых защищенных и хорошо расположенных местах: \n \nИз всех месяцев в году \nМне очень нравится август, \nКогда собирают виноград \nИ затем делают сусло. \n \nЕго собирают мужчины, женщины, дети, члены семьи, соседи, друзья и гости, и пока это длится, есть немного \nпраздника, радости, с Купидоном на свободе: \n \nМир ругает все, \nБудь то справедливо или нет. \nНо в день сбора винограда \nЯ тоже хочу свою долю. \n \nПрощайте инжир, прощайте виноград, \nПрощайте летний фрукт; \nПрощай, моя любовь, прощай. \nДо следующего раза. \n \nСбор винограда на Порту-Санту, похоже, также очень привлекает жителей Мадейры из-за очень красивого винограда, \nкоторый там производится, и спокойной и здоровой атмосферы: \n \nЯ старею, \nВсе время сижу в углу. \nНо я все еще хотела бы пойти \nНа сбор винограда на Порту-Санту. \n \nНа Порту-Санту проходят веселые праздники и производится известное белое столовое вино почти исключительно из \nЛистрана, которое воодушевило одного поклонника гуляний и паломничеств: \n \n> В этом году я поеду в Монте \n> А в следующем году на Порту-Санту, \n> Если я люблю красное вино \n> То белое я люблю больше. \n>  \n> После сбора виноград отправляют в корзинах в винодельни, где его ждут мучения давки и «передавки». Давка - это \n> простое раздавливание ногами; но передавка - это очень жестокая операция, которой подвергают выжимки после прессования, \n> чтобы выжать из них еще немного сусла, когда не хотят делать водку. Пока это длится, поют специальную и типичную \n> песню, «песню передавки», ритмичную с движением прыжков на обеих ногах, с силой и желанием, по выжимкам, \n> разложенным на земле. Это длительная операция, которую нужно хорошо выполнять, чтобы она была экономически \n> эффективной: \n>  \n> Раз мы заняты передавкой, \n> Давайте сделаем ее как надо; \n> К удовлетворению хозяина \n> И хозяйка будет довольна. \n>  \n> На этом не заканчиваются народные четверостишия, посвященные на Мадейре виноградникам, винограду и вину.»\n",
    "categories": [
        "economy",
        "biology",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нуно Симойнш": [
            "Автор брошюры «Вина Мадейры»"
        ],
        "Франсишку Теодору": [
            "Торговец, который запросил о убытках и преимуществах законодательных мер"
        ],
        "Са Перейра": [
            "Губернатор, опубликовавший приказ, содержащий меры по предотвращению смешивания вин Юга и Севера"
        ],
        "Франсишку Ксавьер ди Мендонса Фуртаду": [
            "Получил прямой запрет от Губернатора на погрузку двух вин"
        ],
        "Диогу Форжаз": [
            "Губернатор, который сообщил министру Мартиньо ди Мелу о мерах по искоренению черной вишни"
        ],
        "Луиш Пинту ди Соуза Коутинью": [
            "Секретарь по иностранным делам, которому было донесено о форме мошенничества в 1791 году"
        ],
        "А. Киктон": [
            "Немецкий химик, который проанализировал благородные вина Мадейры в 1914 году"
        ],
        "Р. Мёрдфилд": [
            "Немецкий химик, который проанализировал благородные вина Мадейры в 1914 году"
        ],
        "М. Эж. Аккерманн": [
            "Переводчик оригинала на немецком языке об анализе благородных вин Мадейры"
        ]
    },
    "years": {
        "1724": [
            "Представление деловых людей Фуншала в Сенат о торговле вином и запрете на ввоз вин с севера острова"
        ],
        "1768": [
            "Создание должностей судьи и президента по остаткам для предотвращения фальсификаций"
        ],
        "1786": [
            "Публикация нового указа с суровыми санкциями против нарушителей мер по предотвращению смешивания вин Юга и Севера"
        ],
        "1788": [
            "Представление правительству 19 винных торговцев Мадейры против мошенничества, совершенного некоторыми торговцами с севера острова"
        ],
        "1791": [
            "Сообщение о форме мошенничества в представлении английского консула на Мадейре Луишу Пинту ди Соуза Коутинью"
        ],
        "1914": [
            "Проведение анализа благородных вин Мадейры немецкими химиками А. Киктоном и Р. Мёрдфилдом в лабораториях Гигиенического института города Гамбурга"
        ],
        "1909": [
            "Винный закон Германии"
        ],
        "1908": [
            "Португальский запрет на подслащивание"
        ],
        "1940": [
            "Указ от 18 июня"
        ]
    }
}