{
    "id": 3653,
    "lang": "ru",
    "is_original": false,
    "title": "Визит королей Португалии",
    "fl": "В",
    "original_title": "Visita dos Reis de Portugal",
    "body": "22 июня 1901 года крейсеры \"Дон Карлуш\" и \"Сан Габриэл\" и королевская яхта \"Дон Амелия\" бросили якорь в порту Фуншала, доставив на борту первого из них короля Дона Карлуша и королеву Донью Амелию. Вместе с монархами прибыли министр королевства и председатель совета Хинце Рибейру, министр военно-морского флота Тейшейра де Соуза, графы Арнозу, Тарука и Рибейра Гранде, маркиз Файала, вице-адмирал Бриту Капелу, доктор Оливейра Фейжан и фрейлина королевы донья Мария Франсишка де Менезеш.\n\nПосле высадки португальских монархов на набережной города около двух часов дня была организована внушительная процессия, которая направилась в Собор, где был отслужен торжественный благодарственный молебен. Затем та же процессия проследовала во дворец Сан-Лоренсу, превращенный в королевский дворец, где состоялся торжественный прием, данный монархами консульскому корпусу, властям, титулованным особам и различным официальным лицам.\n\nВо время пребывания королей Португалии на этом острове проходила непрерывная серия празднеств и восторженных манифестаций в честь монархов, о которых мы можем упомянуть лишь кратко. Особого упоминания заслуживают гала-спектакль в театре, столь блестяще описанный графом Арнозу, торжественное заседание в здании муниципалитета, блестящие празднества, устроенные Луишем да Рошей Машаду, виконтом Каконгу, и Жуаном Бланди в их поместьях Монте, Шупана и Палейру-ду-Феррейру, гала-обед в Сан-Лоренсу, полевая месса на Академической площади, бал в поместье Вижия, промышленная и сельскохозяйственная выставка и т.д.\n\nМонархи посетили казармы, несколько благотворительных учреждений и некоторые общественные здания.\n\nУкрашения набережной, входа в город, площадей Конститусион и других улиц и зданий отличались необычным великолепием, а иллюминации были щедрыми и отвечали самому изысканному вкусу, став одним из пунктов программы празднеств, вызвавшим наибольший интерес и восхищение у наших гостей.\n\nВеличественность приема португальских монархов, к которому с энтузиазмом присоединились все социальные классы, в особенности обязана гражданскому губернатору Жозе Рибейру да Кунья и президенту муниципалитета доктору Мануэлу Жозе Виейре. Крейсер \"Дон Карлуш\" остановился в бухте Порту-Санту перед прибытием на Мадейру, чтобы принять на борт муниципалитет и власти того острова, которые прибыли выразить свое почтение монархам. Короли Португалии отплыли 25 июня в 6 часов вечера и направились на Азорские острова, куда прибыли утром 28 числа. Кто хочет получить более подробное представление обо всех празднествах, произнесенных речах и различных официальных документах, касающихся королевского визита, пусть прочитает интересную книгу Сириаку де Бриту Нобреги под названием \"Визит их величеств королей Португалии в Мадейрский архипелаг\", где дается полное описание всего, что было сделано на Мадейре для празднования и торжественной встречи португальских монархов в этом архипелаге.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Порт, куда прибыли королевские суда"
        ],
        "Собор": [
            "Куда направилась процессия с монархами"
        ],
        "Дворец Сан-Лоренсу": [
            "Превращен в королевский дворец для приема монархов"
        ]
    },
    "people": {
        "Дон Карлуш": [
            "Король Португалии"
        ],
        "Донья Амелия": [
            "Королева Португалии"
        ],
        "Хинце Рибейру": [
            "Министр королевства и председатель совета"
        ],
        "Тейшейра де Соуза": [
            "Министр военно-морского флота"
        ],
        "Граф Арнозу": [
            "Официальное лицо"
        ],
        "Граф Тарука": [
            "Официальное лицо"
        ],
        "Граф Рибейра Гранде": [
            "Официальное лицо"
        ],
        "Маркиз Файала": [
            "Официальное лицо"
        ],
        "Вице-адмирал Бриту Капелу": [
            "Официальное лицо"
        ],
        "Доктор Оливейра Фейжан": [
            "Официальное лицо"
        ],
        "Донья Мария Франсишка де Менезеш": [
            "Фрейлина королевы"
        ]
    },
    "years": {
        "1901": [
            "Визит королей Португалии на Мадейру"
        ]
    }
}