{
    "id": 3657,
    "lang": "ru",
    "is_original": false,
    "title": "Теплицы и акклиматизационные сады",
    "fl": "Т",
    "original_title": "Viveiros e Jardins de Aclimação",
    "body": "Когда губернатор и генерал-капитан Мадейры Диогу Форжаз Коутинью предложил ботанику Ванделли создать большие питомники растений на острове, предназначенные не только для снабжения ботанического сада Ажуда, но и, если потребуется, садов и оранжерей всей Европы, разрешение на реализацию этого проекта вскоре поступило из центральных органов власти в гражданское правительство Фуншала. 6 мая 1799 года, когда упомянутый губернатор уже умер, временное правительство приказало бакалавру Жозе Марии ди Афонсека выбрать подходящее место для разведения растений, а 9 августа то же правительство в официальном документе заявило, что земли, предназначенные для выращивания северных видов, находились в Ломбаде в приходе Монте, а южные виды будут выращиваться в местах, которые покажутся наиболее подходящими, пока им не будет выделен собственный участок. Руководство питомником северных видов было поручено тому же Афонсеке, которого в случае необходимости мог заменить Жозе Жоаким ди Вашконселуш, ответственный за руководство питомником южных пород, когда он будет создан.\n\nК 10 августа 1823 года питомник Монте распределил более 20 000 деревьев по разным точкам Мадейры и Порту-Санту, как сказано в докладе о работе, проделанной во благо сельского хозяйства архипелага, представленном Жозе Марией ди Афонсекой соответствующим органам.\n\nПитомник Монте был ликвидирован в 1828 году правительством Дона Мигеля, и после этого никто не думал о его восстановлении. Указ от 4 января 1837 года предписывал использовать территорию бывшего монастыря Святого Франциска под питомник растений, но, по-видимому, ничего полезного там не было сделано в плане возобновления предприятия, которое уже принесло такие хорошие результаты у нас. \n\nЗемлю, где находился питомник Монте, до сих пор называют «Кинта-ду-Жардин-Ботанику» (ферма ботанического сада). Что касается питомника южных пород, нам неизвестно, был ли он когда-либо создан.\n\nТо, что вы прочитаете далее, было написано несколько лет назад одним из соавторов этого справочника и содержит новую информацию к статье «Акклиматизационный сад» на страницах 178 тома II. \n\n\n\n6 мая 1799 года, когда уже умер Диогу Форжаз Коутиньо, временное правительство, которое сменило этого губернатора, приказало бакалавру Жозе Марии д’Аффонсека выбрать подходящее место для разведения растений. 9 августа то же правительство в другом документе сказало, что земли, предназначенные для выращивания северных видов, находились в Терра-да-Ломбада, в приходе Монте, а южные виды будут выращиваться в местах, которые покажутся наиболее подходящими, пока им не будет выделен собственный участок. Руководство питомником северных видов было поручено тому же Жозе Марии д’Аффонсека, которого в случае необходимости мог заменить Жозе Жоаким де Васконселлус, на ответственность которого легло руководство питомником южных пород, который, как мы полагаем, так и не был создан.\n\nКак видно, уже в августе 1799 года был создан питомник Монте, учреждение несомненной пользы, которое подготовило остров к получению растительных богатств из разных частей мира. До 10 августа 1823 года этот питомник распространил более 20 000 деревьев в различных точках Мадейры и Порту-Санту, как сказано в отчете о работе, проделанной во благо сельского хозяйства архипелага, представленном вышеупомянутым Жозе Марией д’Аффонсека соответствующим органам.\n\nПитомник Монте был упразднен правительством Дона Мигеля в 1828 году, и никто после этого не пытался его восстановить. Указ от 4 января 1837 года предписывал использовать территорию бывшего монастыря Сан-Франсиску под питомник растений, но, по-видимому, там также ничего не было сделано для возобновления начинания, которое уже принесло столько пользы у нас.  \n\nЧто касается садов акклиматизации, то стоит отметить только предложение, которое 23 августа 1852 года австрийский ботаник доктор Фредерико Велвич сделал португальскому правительству о создании двух таких учреждений, одного в Сан-Паулу-ди-Лоанда, а другого в Фуншале. Сад, который должен был быть создан в Фуншале, по словам упомянутого ботаника, представлял бы собой субтропический сад и вмещал бы как тропические, так и растения холодных стран, акклиматизируя их и, по возможности, натурализируя, чтобы затем их можно было перевозить без ущерба в другие климаты.  \n\nНесмотря на одобрение Совета по делам заморских территорий, идея доктора Велвича так и не была реализована, как хорошо известно. Однако у нас остались десятки записей в книгах различных государственных учреждений, из которых видно, что уже в середине XIX века наши официальные органы не экономили ни бумаги, ни чернил, когда их просили высказать мнение по вопросам, в которых они ничего не смыслили.  \n\nЕсли бы в конце XVIII века дело пошло тем же путем, не был бы создан ботанический сад или питомник Монте, из которого вышли тысячи растений, заселивших самые разные точки острова, (1921).\n\n",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Ломбада": [
            "Расположен в приходе Монте"
        ],
        "Фуншал": [
            "Резиденция губернатора"
        ]
    },
    "people": {
        "Диогу Форжаз Коутинью": [
            "Губернатор и генерал-капитан Мадейры",
            "Бывший губернатор"
        ],
        "Ванделли": [
            "Ботаник",
            "Получил разрешение на создание теплиц на острове"
        ],
        "Жозе Мария де Афонсека": [
            "Ответственный за выбор подходящего места для теплицы растений"
        ],
        "Жозе Мария д’Аффонсека": [
            "Руководитель теплицы северных видов"
        ],
        "Жозе Жоаким де Васконселлуш": [
            "Заменил Жозе Марию д’Аффонсека"
        ],
        "Д-р Фредерико Велвич": [
            "Австрийский ботаник"
        ]
    },
    "years": {
        "1799": [
            "Разрешение на проект теплиц растений на острове",
            "Создание теплицы в Монте"
        ],
        "1823": [
            "Распространение деревьев из теплицы Монте"
        ],
        "1828": [
            "Закрытие теплицы Монте"
        ],
        "1837": [
            "Приказ о применении ограды бывшего монастыря Св. Франциска для теплицы растений",
            "Применение ограды бывшего монастыря Св. Франциска для теплицы растений"
        ],
        "1852": [
            "Предложение о создании акклиматизационных садов"
        ]
    }
}