{
    "id": 3663,
    "lang": "ru",
    "is_original": false,
    "title": "Обет Святому Иакову",
    "fl": "О",
    "original_title": "Voto a S. Tiago",
    "body": "В статье \n*Покровители* (III-36) мы уже достаточно подробно рассмотрели апостола Святого Иакова, избранного покровителем епархии Фуншала в первой четверти XVI века, и \"обеты\", которые ему торжественно дали в это время, особенно отметив строительство церкви, посвященной его почитанию, и проведение различных религиозных мероприятий. \n\nОтрывки протоколов, приведенные в той статье, были взяты из \"Заметок\" к \"Воспоминаниям о родной земле\", и их выдающийся комментатор сообщил, что он скопировал их из старой и неизвестной \"Хроники\". Муниципалитет Фуншала оказал ценную услугу, опубликовав эти важные документы в виде брошюры - полной копии оригиналов, как они записаны в одной из книг, принадлежащих старому архиву этого же муниципалитета. Брошюра называется \"Протокол чуда блаженного апостола Святого Иакова Протокол обета, данного тем же городом Фуншалом тому же Апостолу - 1521-1538 гг., извлеченный из Тома I Общего реестра муниципалитета Фуншала, хранящегося в окружном архиве Фуншала\". Ей предшествует интересное \"Введение\", и она завершается следующими словами: \"Вводная статья, прочтение и перевод на современный язык хранителем и директором окружного архива Алвару Рожериу Мансу ди Соуза\".\n\nИсходя из подлинности этой публикации и расхождений между ней и переводом в \"Воспоминаниях о родной земле\", мы решили полностью воспроизвести текст этих документов, которые имеют самое непосредственное отношение к теме этой статьи. \n\n\"Протокол чуда - В год Рождества нашего Спасителя Иисуса Христа тысяча пятьсот двадцать первый, семнадцатого дня марта, в воскресенье Лазаря, в этом городе Фуншал, где доктор Перу Ваш был судьей от имени Его Величества Короля в этой юрисдикции Фуншала, многие были больны чумой, и в течение нескольких дней умирали от этой болезни, которая до сих пор не была обнаружена, и все зараженные были изолированы и удалены из города в соответствии с постановлениями и правилами города, но, несмотря на изоляцию, болезнь прогрессировала настолько, что капитан и судья, чиновники и большая часть населения покинули его, а в январе тысяча пятьсот двадцать третьего года, когда зло значительно усилилось, собрались на совет капитан Симон Гонсалвес, судьи, советники и жители, оставшиеся в городе, и отправились в хор собора этого города, где присоединились к декану и капитулу этого собора, и все во славу Божию бросили жребий на двенадцать апостолов, чтобы кто-то из них\n\n\n> Гонсалвес и судьи, члены городского совета и народ, который был в городе, отправились в хор собора этого города, где собрались вместе с деканом и капитулом этого собора. Все во славу Божию бросили жребий на двенадцать апостолов, чтобы кто-то из них\n\n стал покровителем и заступником этого города. И тут же, в хоре, когда все были вместе, жребий пал на блаженного апостола Иакова. Его приняли своим защитником и заступником, и все поклялись и пообещали, что в его день будут устраивать торжественную процессию и праздновать его память, а два члена городского совета всегда будут старостами церкви этого апостола, которая вскоре была вновь построена. Городской прокурор станет писарем, и по этому установлению они должны были оставаться навсегда. И с упомянутого года двадцать один до января тридцать восемь всегда были старшие стражи, которые следили за больными в городе и отправляли их в ссылку. В это время по городу ходили гонцы, которые ежедневно обходили улицы, узнавали о больных в городе и сообщали об этом старшим стражам. Ни один врач или кровопускатель не мог проводить кровопускание без разрешения этих стражей. И в течение всего этого времени в городе постоянно были больные, которых всегда изолировали и отправляли в ссылку за пределы города. Для этого были построены дома на островах, где лечили больных. Несмотря на все эти меры, чума не прекращалась. \n\n В год пятьсот тридцать восемь, второго января, произошло очень сильное землетрясение. С тех пор и до мая заболели и умерли многие от этой болезни. Вспышка была настолько сильной, что ни в один год не было хуже. Всё это время были старшие стражи и люди, назначенные хоронить умерших от этой болезни. Они хоронили их ночью на церковных дворах, поскольку те, кто управлял городом, считали, что из-за заразности болезни правильно изолировать больных от здоровых. Несмотря на все меры предосторожности, болезнь продолжала распространяться. \n\n Увидев это, члены городского совета в пятьсот тридцать восьмом году решили, что отныне больные должны лечиться дома, хоронить их нужно днём в церквях с подобающей церемонией. Как только это начали делать, болезнь пошла на спад. А в день блаженного апостола, когда собирались начать процессию, вдруг, не без Божьего соизволения, сердца тех, кто отвечал за охрану города - лицензиата Гаспара да Нобреги, исполнявшего обязанности лейтенанта капитана, судей Жуана Лоренсу Лейтана и Диогу Паиша, членов городского совета Мануэля Афонсу Феррейры Дромонду и Симана Даржи и Эйтора Омема ди Созы, городского прокурора Мануэля Карвалью – все они единогласно решили, что с этого дня в городе больше не будет стражи, а заболевшие будут лечиться, как и от других болезней, и их смогут навещать все желающие, ведь за столько времени столько строгих мер не принесли пользы, хотя могли бы помочь, если бы лекарство было человеческим. \n\n Но поскольку справедливы слова блаженного апостола Иакова о том, что всякий добрый дар и всякий совершенный подарок нисходит свыше, от Отца светов, – то и здесь оттуда же приходит исцеление. Все вышеупомянутые вместе признали и исповедали истину, что их строгость и охрана не способствовали здоровью города, а в руках Господа Бога, кому они доверяли и от кого ожидали исцеления города. И с этого дня они вверили охрану города блаженному апостолу Святому Иакову, покровителю и заступнику этого города, чтобы он охранял его и испросил у Господа нашего здоровье для него и его народа.\n\n\n\n> И тут же процессия двинулась к церкви Блаженного Апостола со всей торжественностью, где, как только они прибыли, городскими советниками были тут же переданы и положены на алтарь жезлы старших надзирателей, и они там остались и находятся в память. И священник лиценциат Фрей Висенте, проповедник города, тут же в проповеди публично объявил всему народу решение правителей, очень хваля его и доверие, которое они возложили на руки Господа Бога, что очень обрадовало весь народ, и они воздавали много хвал Господу Богу за это решение, которое было не в их власти, и все единодушно и единым сердцем тут же сочли, что зло чудесным образом будет снято Господом Богом и здоровье земли будет нам послано. И тут же по распоряжению этих правителей было велено, чтобы все, кто был в ссылке, могли войти в город и в свои дома, и там находиться и ходить, куда пожелают, чему тут же в тот же день было удовлетворено. И все, кто был в ссылке, многие с открытыми ранами, а другие с невскрытыми опухолями, вошли в город и перемешались со всеми, и с того дня чудесным образом было снято зло, и город стал здоров, и больше не было никаких препятствий.\n>\n> И не только снял Господь Бог зло с земли, но и с сердца и уст людей, за что мы воздаем Ему много благодарностей и хвал.\n>\n> И чтобы такое великое чудо и милость Господа Бога не были забыты, так как мы избавлены от бедствия не меньшего, чем у фараона, городские советники того года велели записать это в эту памятную книгу, чтобы это оставалось в вечной памяти и было большим долгом перед нашим покровителем и заступником, по чьему заступничеству мы получили столь высокое благодеяние и милость Господа Бога, – которые здесь подписались вместе с судьями и прокурором. А я, Симон Лопес, секретарь муниципалитета, это написал.\n>\n> «Акт обета – Год от Рождества Господа нашего Иисуса Христа тысяча пятьсот двадцать / и три года, в субботу, двадцать четвертого дня месяца января на острове / Мадейра в кафедральном соборе города Фуншал / там предстали господин капитан Симон Гонсалвес да Камара / и члены городского совета и должностные лица муниципалитета, горожане и ремесленники и много другого народа, а также господин декан и капитул со всем остальным духовенством, и тут же / между ними было заявлено, что одиннадцатого дня месяца июня / пятнадцатьсот двадцать первого года, когда упомянутый город был повергнут / в великую бурю и скорбь от чумы, голода и многих других / бедствий, было решено в муниципалитете должностными лицами, / а именно: Жуан Коррейя, член совета, Висенте Гонсалвес и Перу да Луш / судьи, и бакалавр Жуан де Эвора, прокурор, и ремесленники, взять / список святых, а именно: имя Иисуса Христа, Господа нашего, и Девы / Марии, Нашей Госпожи, и Святого Иоанна Крестителя и двенадцати апостолов, каждого / по имени, из которых они сделали пятнадцать записок, на каждой по имени одного, и бросили их в шляпу, а / мальчик по имени Жуан, семи лет от роду, вытянул / одну, прежде все вместе став на колени в молитве и пообещав построить / церковь в честь того святого, который будет вытянут, / и Господу было угодно\n\n\n\nБог, который по жребию выпал блаженный / апостол Святой Иаков Младший, в честь которого, в тот же день город праздновал, а 21 июля начали строить ему дом, город и упомянутая капитула торжественной процессией, / босиком, и школьный мастер Гонсало Мартинс с ретабло /образа блаженного апостола, и сделал / первый удар лопатой в углу часовни, со стороны Евангелия, который дом был построен на земле, которую Антонио де Спинола дал для этого дома. И поскольку в город вернулась чума, они решили вышеупомянутое, а именно: он, господин капитан и чиновники мэрии и мастера и граждане и народ и декан и капитул / решили немедленно закончить упомянутый дом / и с этого дня взять его в качестве своего защитника / и защитника перед нашим Господом Иисусом Христом, чтобы / он был заступником перед вечным Богом за труды этих людей, которые ему доверяли, и / проголосовали так господин капитан, как и чиновники мэрии и мастера и господин декан и капитул, а именно: упомянутый господин капитан от своего имени и от имени своих потомков, и чиновники мэрии от имени этого Города, и упомянутый господин декан и капитул от имени всего духовенства упомянутого собора и города, навсегда, каждый год в мире, они будут хвалить и праздновать праздник славного Святого, который / первое мая, к которому они будут торжественной процессией, которая выйдет из собора этого Города, торжественно, и пойдут в упомянутый дом упомянутого блаженного / святого, где они совершат торжественные вечерни, и так же на следующий день, с торжественной мессой и процессией, которые процессии будут проводиться как в сам день Тела Христова. И упомянутые Граждане сочли нужным / нарисовать этого святого / в мэрии и на флаге и печати Города, как / носит Святой Викентий на флаге города Лиссабона, и вышеупомянутые / проголосовали об этом в руках декана, чтобы / все выполняли, за себя и за своих преемников, и в свидетельство / и веры истины он подписал это здесь. И я / Антонио де Алмада, публичный нотариус, писец, который сейчас / мэрии, в отсутствие Афонсу Анеса, написал / и им понравилось взять своими покровителями блаженных Святого Себастьяна и Святого Роха, и ему / делать упомянутую торжественность».\n\nНа странице 280 этого тома Элюцидарио есть краткое упоминание церкви Святого Иакова, сегодня приходской церкви Санта-Мария-Майор, к которой мы хотим добавить еще несколько сведений.\n\nСобирались выполнить данное обещание и приступить к строительству часовни, посвященной Святому Покровителю, но, возможно, из-за нехватки средств или потому, что первоначальный энтузиазм, проявленный по случаю торжественного «обета», угас, правда заключается в том, что новый храм Покровителя был задуман в самом скромном эскизе и построен в очень скромных пропорциях, не более чем бедная деревенская часовня, подобная тем, которые находились в разных частях этого острова.\n\nЭтот печальный недостаток или неправильное понимание обязательств, взятых в 1521 и 1538 годах, были частично возмещены во второй четверти XVII века строительством новой часовни, а позже полностью удовлетворены возведением нынешнего храма\n\nво второй половине XVIII века, как мы увидим ниже.\n\nВ первые годы второй четверти XVII века городской совет Фуншала решил приступить к строительству новой часовни, принимая во внимание малый размер старой часовни и состояние уже разрушенной старой часовни. После завершения строительства 22 июня 1632 года мэрия возобновила старые обязательства, взятые предыдущими администрациями, а 25 июля того же года епархиальный епископ Дон Жерониму Фернанду торжественно освятил новую часовню согласно ритуалу. Пробудились старое рвение и старое почитание Святого Покровителя, празднества, проводимые в его честь, отличались большой торжественностью и необычным блеском, что продолжалось многие годы.\n\n\n\nНа заседании муниципалитета Фуншала 30 января 1754 года было принято важное решение, которое сегодня кажется нам немного странным, поскольку мы не знаем причин, которые к этому привели: снос часовни Святого Иакова и строительство церкви более обширных размеров и более достойной цели, для которой она предназначалась. После того, как образ Святого Покровителя был перенесен в Соборный собор, а старая часовня снесена, в 1754 году началось строительство нового храма. Работы по его возведению затянулись, потому что, хотя где-то утверждается, что они были завершены в 1768 году, на самом деле торжественная перенос образа почитаемого Святого из Собора в новую церковь состоялась только в 1789 году, эта церемония отличалась необычайной торжественностью и невиданным великолепием, из чего можно предположить, что примерно в это время и завершилось долгое строительство. Как видно в «Историческом архиве Мадейры» (1-4 и далее), в архиве муниципалитета есть книги «Перестройка церкви Святого Иакова» и «Инвентаризация и доходы церкви Святого Иакова», которые мы не имели возможности просмотреть, в них должна содержаться ценная информация о строительстве нового храма и веских причинах, побудивших муниципалитет принять это решение. Можно предположить, что вскоре после этого состоялось освящение церкви и она сразу же была открыта для богослужений.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Лиценциат Гаспар да Нобрега": [
            "Служил лейтенантом капитана"
        ],
        "Жуан Лоренсу Лейтан": [
            "Судья"
        ],
        "Диогу Паиш": [
            "Судья"
        ],
        "Мануэл Афонсу Феррейра Дромонду": [
            "Член городского совета"
        ],
        "Симан Даржа": [
            "Член городского совета"
        ],
        "Эйтор Омем ди Соуза": [
            "Член городского совета"
        ],
        "Мануэл Карвалью": [
            "Городской прокурор"
        ],
        "Симан Лопиш": [
            "Городской секретарь"
        ]
    },
    "years": {
        "1521": [
            "Чудо блаженного апостола Святого Иакова. Акт обета, данного городом Фуншал тому же апостолу - 1521-1538"
        ],
        "1538": [
            "Произошло сильное землетрясение, и с того времени до мая многие заболели и умерли от этой болезни"
        ],
        "1523": [
            "Обет Святому Иакову"
        ],
        "1632": [
            "Возобновление прежних обязательств, принятых предыдущими городскими советами"
        ],
        "1754": [
            "Важное решение о сносе часовни Святого Иакова и строительстве церкви больших размеров"
        ],
        "1768": [
            "Работы по её возведению завершены"
        ],
        "1789": [
            "Перенос почитаемого образа из собора в новую церковь"
        ]
    }
}