{
    "id": 3681,
    "lang": "ru",
    "is_original": false,
    "title": "Вильсон (мисс Мэри Джейн)",
    "fl": "В",
    "original_title": "Wilson (Miss Mary Jane)",
    "body": "Эта выдающаяся женщина родилась в Мадрасте, Британская Индия, 3 октября 1840 года. Она поселилась на Мадейре в 1880 году, а два года спустя основала колледж во дворце Сан-Педру, который назвала St. Georges High School. Колледж посещало много девушек из лучших семей Фуншала. Закрыв колледж в 1892 году, она перестроила за счет пожертвований старую больницу в деревне Санта-Круш и стала принимать там некоторых больных, а также открыла аптеку, оказывая значительную помощь больным и бедным того муниципалитета.\n\nОна основала епархиальную религиозную общину, которая благодаря работе в больницах и преподаванию во многих школах по всему острову заслужила высокую оценку и благодарность жителей этого острова.\n\nВ 1907 году, во время эпидемии оспы, мисс Уилсон возглавила изолятор в лепрозории Гонсалу Айреша в очень серьезной ситуации, когда опасались самых печальных последствий. Однако услуги, оказанные этой выдающейся женщиной, были настолько выдающимися, что вскоре рассеялись необоснованные опасения, возникшие в умах многих под впечатлением от печальных событий января 1905 года.\n\nОдин из авторов этой работы сказал в старой газете \"Heraldo da Madeira\": \n\n> \"Мисс Уилсон, проявляя безграничное самопожертвование и великую никогда не угасающую благотворительность по отношению к несчастным больным оспой, не преследуя ни малейшей выгоды или награды, встала в один ряд с великими благодетелями человечества, которые делают добро только ради добра и стремятся лишь к одобрению собственной совести и наградам в загробной жизни.\n\n> Наряду с этой несравненной благотворительностью, в ее добрейшем сердце так много сокровищ нежности, заботы и мягкости, что она является в лепрозории истинным провидением для больных, всегда с улыбкой надежды и утешения, освещающей ее лицо.\"\n\n> \"Народ в своем невежестве и чрезмерной доверчивости, ловко используемых теми, кто должен был быть их истинными наставниками и проводниками, превратил лепрозорий в темницу Уголино или пещеру Како, где больные подвергались жесточайшим истязаниям, от оскорбления стыдливости до самых гнусных убийств. Все это было не более чем легендой, предметом мрачных спекуляций, но для широкой публики превратилось в непоколебимую веру, аксиому, которую было невозможно опровергнуть или уничтожить.\n\nМисс Уилсон пришлось упорно бороться с этими укоренившимися предрассудками, суевериями и страхами. Первые больные оспой поступали в изолятор с большими опасениями. Однако вскоре чары были полностью развеяны. Те фантастические ужасы постепенно рассеиваются, и в лепрозории они нашли лишь пылающее пламя милосердия, ярко сияющее в сердце женщины.\n\n\"Сегодня это место, где гений добра щедро изливает благодеяния, источник яркого света, просвещающий многие умы, радуга мира и надежды, согревающая встревоженные сердца\".\n\nПосле установления нового политического режима мисс Уилсон пришлось покинуть Мадейру, но она вернулась в Фуншал и умерла в доме бывшего монастыря Сан-Бернардину в Камара-ди-Лобуш 18 октября 1916 года. 15 апреля 1939 года ее останки были перенесены в часовню здания на улице Карму, где находится штаб-квартира основанной ею религиозной общины.\n\nКак уже говорилось выше, в 1884 году Мэри Джейн Уилсон основала епархиальную религиозную конгрегацию под названием \"Францисканские сестры Пресвятой Девы Марии Победоносной\", получившую полное одобрение церковных властей. Эта конгрегация, особенно посвященная больничной работе и начальному образованию бедных детей, оказала нам самые выдающиеся услуги, которые все без исключения признают. Сегодня невозможно обойтись без их благотворного участия в управлении учреждениями помощи, доверенными им. Уже немало членов этой конгрегации самоотверженно трудятся в евангельских миссиях Португальской Африки.",
    "categories": [
        "history",
        "health"
    ],
    "freguesias": [
        "Santa Cruz",
        "São Pedro",
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Мисс Мэри Джейн Вильсон": [
            "Основательница епархиальной религиозной конгрегации, оказывала больничные услуги и преподавала начальное образование бедным детям."
        ]
    },
    "years": {
        "1840": [
            "Рождение мисс Мэри Джейн Вильсон"
        ],
        "1880": [
            "Поселилась на Мадейре"
        ],
        "1884": [
            "Основание епархиальной религиозной конгрегации Сестры Францисканки Нашей Госпожи Побед"
        ],
        "1892": [
            "Закрытие колледжа и перестройка старого госпиталя в деревне Санта-Крус"
        ],
        "1907": [
            "Руководство изолятором, созданным в лепрозории Гонсалу Айреша"
        ],
        "1916": [
            "Смерть мисс Мэри Джейн Вильсон"
        ],
        "1939": [
            "Перезахоронение ее останков в часовне здания на улице Карму"
        ]
    }
}