{
    "id": 3685,
    "lang": "ru",
    "is_original": false,
    "title": "Зарго (Жуан Гонсалвеш)",
    "fl": "З",
    "original_title": "Zargo (João Gonçalves)",
    "body": "Жуан Гонсалвеш Зарго был гомерической фигурой на заре наших морских предприятий и поражений, возглавив самое значительное открытие, совершенное португальскими мореплавателями в первой четверти пятнадцатого века под плодотворным и славным влиянием Великого Инфанта. Открытие Мадейры - это великий неувядающий стандарт, который действительно отмечает благоприятное начало нашей одиссеи мореплавателей. Оно не только представляет собой заметное территориальное расширение наших владений как нации, но и прежде всего отмечает наше первое великое завоевание как мореплавателей и будущих господствующих на морях. С этим великим фактом нашей истории неразрывно связано имя выдающегося мореплавателя. Влияние этого великого открытия на продолжение наших морских предприятий не было выделено достаточно ярко, но несомненно, что оно было чрезвычайно значительным, и первооткрыватель и первый колонизатор Мадейры должен занимать видное место в самых ярких страницах наших морских летописей. Гонсалу Велью Кабрал, открывший острова Сан-Мигел и Санта-Мария, получил более прославленное имя в истории, потому что выдающийся биограф подробно описал его профиль как мореплавателя, проведя обширное историческое исследование с той тщательностью, с которой потомок, гордящийся своими предками, возвышает подвиги своих предшественников. У Жуана Гонсалвеша Зарго не было потомка, который написал бы его биографию, и в общественных архивах не проводились исследования о нем, кроме немногого, что доктор Алвару Родригеш де Азеведу нашел в документах, хранящихся в муниципальном архиве этого города. Отсюда проистекает заметный недостаток новостей и информации о великом мореплавателе, и крайне трудно сделать даже небольшую биографическую работу, в которой хотя бы в общих чертах были бы намечены наиболее характерные черты его фигуры как воина, мореплавателя и колонизатора (1921). Зарко или Зарго? На этот вопрос отвечает ученый комментатор Фрутуозу, который также был выдающимся филологом, говоря, что первая форма является более подлинной для написания этой фамилии и что она поддерживается авторами лучшего качества, но стала устаревшей и уступила место второй. Мы обратились к самым старым летописцам и писателям, которые, хотя и кратко, занимались открывателем нашего архипелага, таким как Гомеш Эанеш де Азурайра, Жуан де Барруш и Дамиан де Гойш, и обнаружили, что все они писали Зарко, и что в отчетах о путешествиях, совершенных Диогу Гомешем де Синтра, современнике инфанта Дон Энрике, и Луишем Кадамосто (1450), используется аналогичное написание. В королевском письме Дон Афонсу V 1449 года читается очень старинная форма Зарко, соответствующая форме Зарко, принятой нашими старыми летописцами. Знаменитый историк островов, который составил свое произведение в последней четверти XVI века, использует уже модернизированную форму Зарго, и следует считать ошибкой копииста или печатной ошибкой орфографию Зарко, которая встречается в двух или трех местах 'Саудадеш', когда известно, что Гаспар Фрутуозу многие десятки, а возможно и сотни раз писал Зарго. Это написание всегда использовалось и комментатором этого произведения. Все причины говорят о том, что в настоящее время следует использовать орфографическую форму, которую использовал выдающийся автор 'Саудадеш да Терра' и его ученый комментатор. Каково происхождение фамилии Зарко или Зарго, использованной выдающимся первооткрывателем Мадейры? Жуан де Барруш, а затем Дамиан де Гойш, за которыми последовал хронист островов Гаспар Фрутуозу, сказали, что Зарко или Зарго было прозвищем, возникшим в результате героического поступка мореплавателя, а не фамилией, взятой из его благородного происхождения. Ученый комментатор 'Саудадеш' не разделяет мнение этих летописцев, говоря, что версии, представленные Фрутуозу, не могут считаться достоверными и что они являются лишь еще одним примером общей системы, используемой при изобретении легенд: персонализировать и разложить на более или менее правдоподобную фабулу имя, происхождение которого неизвестно. И в доказательство своего утверждения он приводит несколько старинных родословных, в которых происхождение первооткрывателя обозначено фамилией Зарко или Зарго.\n\n\n\nНе будет совершенно неуместным упомянуть здесь, хотя и в очень краткой форме, версии, представленные Гаспаром Фрутуозо, на которые мы выше обратили внимание. В одном из наших столкновений в Марокко случилось, что мавр, смелый и ловкий всадник, бросил вызов одному из португальских воинов на ожесточенный бой, в котором последний был побежден, хотя и героически отдал свою жизнь, проявив исключительное мужество. Другой португальский рыцарь, и, кажется, еще несколько последовали в упорной схватке, все они пали одинаково несчастно, и капитан нашего гарнизона не позволил, чтобы другие жизни были принесены в жертву дикой ярости бесноватого мавра. Тогда появляется рыцарь, который еще не прославился своим мужеством, настойчиво умоляя разрешить ему атаковать победившего мавра. Давайте теперь послушаем автора 'Саудадеш' в его наивном и живописном изложении: \n\n> \"И тотчас же Солдат попросил коня у одного рыцаря, которого для этого выбрал; и, вскочив на него с щитом на руке, и в другой держа кусок палки, направился к Мавру, который, увидев его маневрирование, подошел к нему очень надменно. И каждый раз, когда хотел ударить христианина, тот лишь уклонялся от копья Мавра, что делал до тех пор, пока, увидев подходящий момент и сочетание обстоятельств, быстро налетев на Мавра конем, нанес ему такой сильный удар, что, оглушенный, схватил его за волосы и взяв в плен, передал Капитану; за этот подвиг с тех пор стал известен Королю. От этого храброго Солдата, говорят, произошел Жуан Гонсалвеш Зарго, его сын или внук; и другие говорят, что этот подвиг в бою совершил сам Жуан Гонсалвеш; и поскольку Мавра, которого он, или его отец, или дед убил, звали Зарго, им или ему осталась та же фамилия и имя.\" \n\nПоскольку наша первая африканская завоевание было осуществлено в 1415 году, и Мадейра была открыта через четыре или пять лет после этого, трудно поверить, что дед открывателя, который к тому времени, вероятно, был уже достаточно преклонных лет, мог быть героем того подвига. Более вероятно было бы приписать его отцу, и тем более самому мореплавателю, но кажется, что даже хронист не придавал большого значения достоверности этой истории, потому что, добавляя к рассказу о случае, он пишет следующее: \"информация, которую я имею о Мадейре, рассказывает это начало по-другому:...\". И сразу же он говорит, что во время осады Танжера \"Зарго показал себя таким рыцарем, что дал примеры своего большого мужества, сражаясь храбро перед Инфантами, которые по этой причине очень его ценили. И в этом месте и сражении он получил рану в один из глаз от стрелы, которую враги выстрелили, и она разбила ему глаз. И поскольку в то время называли 'зарго' того, у кого был только один глаз, так и осталось у него это имя как знак и честь его рыцарства; потому что в нем он показал такие примеры и выделился как такой рыцарь, что не было мало помощи его усилий и изобретательности в войне, чтобы Инфант Дон Энрике мог спастись и отступить к морю, в то время как Инфант Дон Фернандо оставался пленным из-за предательства и хитрости, как подробно рассказывается в Хронике Короля Дуарте\". Говорит Фр. Франсиско Брандао в 'Монархии Лузитанской': \"Не стоит принимать объяснение, которое доктор Гаспар Фрутуозо дает в истории островов, говоря, что он назывался... Зарко по прозвищу, потому что был косоглазым на один глаз или потому что убил в Африке мавра по имени Зарко....\". И еще относительно происхождения фамилии открывателя, в одной из примечаний к 'Саудадеш' приводится следующий отрывок из генеалогической работы Жозе Фрейре Монтерройо Маскаренхаса: \"Семья Зарко почти так же древняя, как и королевство, потому что с двенадцатого века в их архивах находятся упоминания о ней. Хотя мы знаем, что в провинции Алентежу, рядом с городом Виана, есть место с именем Зарко, нам всегда казалось, что она не взяла оттуда свою фамилию, и что она произошла не от родового поместья, а от прозвища; потому что это слово Зарко, как в испанском, так и в португальском языке, означает человека с зелеными глазами; что Антонио де Небриха объясняет в латинском языке словом glaucus, и то же говорит Жеронимо Кардозо в своем Словаре, и Амброзио Калепино в своем Словаре; и таким образом, это было дано в качестве прозвища одному человеку, от которого оно перешло в качестве прозвища его потомкам\".\n\nНам так и не стало известно имя родного города Жуана Гонсалвеша Зарго. Говорит доктор Алваро де Азеведо «что авторы сомневаются в месте его рождения: некоторые считают, что он был родом из Томара, потому что семья Зарко имела там имущество, как говорит хронист Брандао; другие, что из Лиссабона; и некоторые, что из Матосиньоса или Порто: где Лоусада говорит, что Зарко имели часовню..\n\n\n\nНекоторые старинные мадейрские родословные указывают, что Зарго родился в Матозиньосе, и писатель Дон Франсишку Мануэл де Мелу, потомок первооткрывателя, также утверждает, что он родом из этой местности. Третий капитан-донатарио Фуншала, Симау Гонсалвеш да Камара, внук первооткрывателя, покинул свою капитанию и установил резиденцию в Матозиньосе, где скончался в 1530 году (том I, страница 207), предполагается, что возможно именно оттуда он родом, семейные традиции или имущество, которым владела его семья в этом месте, определили его переезд на континент. Все эти мотивы не являются окончательными доказательствами того, что великий мореплаватель родился в Матозиньосе, но они определенно являются предположениями, достойными внимания, и следует добавить, что недавно нам было подтверждено, что в этой местности существует традиция о рождении первооткрывателя этого архипелага.\n\nКакова точная дата его рождения? В одной из примечаний к работе Фрутуозу говорится: – неизвестно точно, в какие годы жил Жуан Гонсалвеш Зарко. Исходя из того, что он был молодым человеком в 1419 году и что его старший сын, Жуан Гонсалвеш да Камара, умер в возрасте восьмидесяти семи лет в... марте 1501 года, и, следовательно, родился в 1414 году, мы делаем вывод, что Зарго родился около 1395 года». Кажется, что дату рождения Зарго следует отметить немного позже 1390 года, чтобы предположить, что ему было от 25 до 30 лет во время открытия, учитывая, что некоторые хронисты считали его в то время молодым и еще не вступившим в годы, не забывая, что он уже отличился как мореплаватель и героически повел себя во время второй осады Сеуты.\n\nЕсли верить уже упомянутому родословному исследователю Фрейре Маскареньясу, Жуан Гонсалвеш Зарко был сыном Гонсалу Эштевеша Зарко и Доньи Бритеш, которая была дочерью Жуана Афонсу из Сантарема, надзирателя королевского дома Дон Жуана I. Гонсалу Эштевеш, который жил при правлении Афонсу IV, Дон Педру I и Дон Фернанду, был сыном Эштевана Пиреша Зарко, который, как говорят, был вогадо в королевском доме и занимал важные должности в судебной системе.\n\nХотя имя мореплавателя Гонсалвеша Зарго не становится более славным из-за обстоятельства иметь знатных предков и принадлежать к семье с фидальгскими традициями, что, впрочем, для того времени было крайне важно, правда в том, что первооткрыватель архипелага происходил из благородного рода и в этом качестве часто бывал в доме инфанта Дон Энрике.\n\nТак говорят старые хронисты Эанеш де Азурайра и Жуан де Барруш, подтверждает это историк островов, и то же самое читается в самых старых и авторитетных мадейрских генеалогиях. В родословной Жозе Фрейре Монтерройо де Маскареньяса, рукопись которой находится в Публичной библиотеке Лиссабона и которая уже была упомянута выше, содержится генеалогия Зарго, восходящая к XII веку известные предки знаменитого мореплавателя. По нашему мнению, одним из наиболее убедительных доказательств его фидальгского происхождения является его брак с Доньей Констансой Родригеш де Са, дочерью Родриго Айреша де Са, который был представителем Португалии в Риме и там женился на Донье Чецилии Колона, дочери маркиза и князя Колона, который принадлежал к одной из самых старых, знатных и уважаемых семей римского патрициата. Это нам недавно подтвердил выдающийся исследователь с континента после многих исследований, проведенных в старых и авторитетных документах (1921). Стоит отметить, что брак, заключенный в те времена при таких условиях, когда Зарго еще не получил известность как знаменитый первооткрыватель и не был богатым капитаном-донатарио Фуншала, мог состояться только в том случае, если супруг был квалифицированным человеком с доказанным фидальгским происхождением. Айреш де Са, который не упускает случая гиперболически восхвалять заслуги первооткрывателя Азорских островов и который с явной несправедливостью иногда отзывается о первооткрывателе Мадейры, говорит, что Жуан Гонсалвеш Зарго «был человеком скромного происхождения... который сумел подняться в Доме инфанта Дон Энрике и стал колонизатором», но правда в том, что он не приводит никаких доказательств в поддержку своего утверждения, которое, к тому же, находится в явном противоречии с тем, что говорят хронисты, родословные и обычаи того времени.\n\nУпомянутый генеалогист Фрейре Монтерройо говорит, что Гонсалвеш Зарго начал «с очень юных лет служить инфанту Дон Энрике», имея таким образом длительное обучение в школе этого знаменитого и заслуженного принца. Зарго отличился как мореплаватель, совершив несколько путешествий вдоль африканского побережья, которое тогда было проверенной стажировкой, трудным и испытанным курсом наших смелых моряков. Некоторые писатели, в том числе Франсишку Мануэл де Мелу, утверждают, что знаменитый мореплаватель был первым, кто ввел в свои суда использование огнестрельного оружия, и поэтому его изобретательскому гению и военному пылу обязано это усовершенствование в искусстве ведения войны на океане. Он занимал должность капитана морских побережий Алгарве и участвовал в нескольких столкновениях на море с маврами и кастильцами, всегда демонстрируя выдающуюся храбрость.\n\n\n\nОткрыватель Мадейры также отличился как храбрый и смелый солдат, оставив нам в хрониках многочисленные лестные отзывы о его героическом поведении в Сеуте и Танжере. В первой из этих крепостей он был посвящен в рыцари, и во время неудачного сражения у Танжера он существенно способствовал тому, чтобы эвакуация инфанта Дон Энрике прошла под защитой от нападений мавров. Фрутуозу пишет по этому поводу: «Благодаря изобретательности и усилиям этого рыцаря Жуана Гонсалвеша Зарго инфант Дон Энрике был отступил и эвакуирован на корабли, которые были в море для этой цели, в то время как Зарго оставался на земле, собирая людей, которых мог, и отважно противостоял натиску и силе мавров, которые стремились проникнуть внутрь, пока инфант находился на борту. И после того, как они отступили с\n\nпотерей многих португальцев, Жуан Гонсалвеш отступил, будучи тяжело ранен, с трудом и опасностью, в то время как мавры были бесчисленны. За эту великую услугу, которую этот великодушный Жуан Гонсалвеш Зарго оказал инфанту, и за другие, которые он сделал для Короля, его очень ценили, и Король давал ему важные должности, в которых он всегда проявлял себя как настоящий рыцарь». Его потомки продолжили славные семейные традиции, так как многие из них, и особенно его преемники в капитанстве, отличились храбростью на африканских крепостях, как мы уже упоминали в статьях, посвященных им в первом томе этой работы (1921).\n\nВскоре после открытия этого архипелага и распределения капитанств, Гонсалвеш Зарго вместе со своей женой и детьми поселился в Фуншале и начал работы по освоению и колонизации своего владения.\n\n«Капитан Жуан Гонсалвеш Зарго, говорят Воспоминания..., укрыв корабли у островков, которые находятся у мыса этого места, так как там была красивая бухта, решил построить на земле свое жилище из дерева, которое он сразу же построил рядом с морем на высоком месте, где позже капитанша Констанса Родригес основала церковь Санта Катарина». Именно рядом с этим небольшим храмом Зарго построил свое первое жилище, которое, без сомнения, было более чем скромным и неудобным домом, построенным из дерева, с одним этажом и лишенным всякого архитектурного великолепия, как и все первые дома, которые здесь строили.\n\nКак мы уже говорили в другом месте, именно в уединенном убежище Санта Катарина Зарго руководил начальными работами по колонизации и заложил основы будущего города, который быстро развивался и еще при его жизни достиг заметного развития.\n\nВозможно, он мечтал о прогрессе капитанства, которым он владел, и о величии дома, который он основал, предвидя в ближайшем будущем почести и привилегии, которыми будут награждены его потомки и преемники. Возможно, он догадывался, что монарх наградит его знаками дворянства и правом использования герба, видя уже, как пергаменты его внуков украшены графской короной и званием великих королевства, как дань уважения к услугам, оказанным дедом...\n\nНесколько лет спустя, открыватель перенес свое жилище на левый берег реки, у подножия холма, который позже получил название Пико дос Фриас, и рядом с часовней, которую он построил там с инвокацией Сан Пауло, утверждая, что это был первый каменный дом, построенный в Фуншале.\n\nЕго окончательное поселение, где он провел большую часть своей жизни, было в непосредственной близости от места, где он построил церковь Консейсау де Сима. Старый рукописный документ гласит: «он также решил построить жилище для себя, как и сделал на высоте, которая находится над долиной Фуншала, прямо напротив церкви Н. С. Консейсау для своего погребения и погребения своих». Это нынешняя церковь Санта Клара и его резиденция - старинный дом семьи Ломелинос, известный сегодня под названием Кинта дас Крузес, как\n\nможно узнать более подробно в статье Жилища Зарго, на странице 395 второго тома этой работы, куда мы направляем читателя.\n\n\n\nИзвестно, что Жуан Гонсалвеш Зарго усердно занимался колонизацией своей капитании, центр которой быстро рос в значении, и через четверть века после начала освоения был повышен до статуса города, еще при жизни первооткрывателя, и примерно через пятьдесят лет ему были предоставлены права города, по королевскому указу от 21 августа 1508 года. Мало что известно о подробностях управления первым донатарио, но также ничего не известно, что могло бы бросить тень на публичное управление его капитанией. Ему было предъявлено одно обвинение: поджог разрушительного пожара, который уничтожил значительную часть первозданного и могучего леса, покрывавшего этот остров от берега океана до вершин гор. Этот факт, описанный более подробно на странице 140 второго тома Элюцидарио, безусловно, представлял собой рискованную безрассудность, последствия которой первые поселенцы, возможно, не смогли оценить, но также верно, что быстрое и масштабное колонизирование требовало необходимости частичного уничтожения этих густых и непроходимых зарослей, что возможно было только с помощью пожара, который мог сократить их до необходимых размеров и позволить немедленное сельскохозяйственное использование. По словам Жуана де Барроша, этот пожар, распространившийся на большую площадь, причинил серьезный ущерб и затруднения первоначальной колонизации, но также несомненно, что Мадейра быстро восстановилась лесными видами и вскоре покрылась обширной и богатой растительностью.\n\nИ 1 ноября 1450 года была выдана карта дарения, сделанная Жуану Гонсалвешу Зарго инфантом Д. Энрике, капитании Фуншала, которая по той же карте передавалась его прямым наследникам. Эта карта инфанта была подтверждена королевскими грамотами от 25 ноября 1451 года и 16 августа 1461 года. Привилегии и льготы, предоставленные этими документами, были по существу теми же, что и в грамотах дарения, которые были сделаны донатариям Тристану Вазу и Бартоломеу Перестрелу. Полномочия донатариев были чрезмерно широкими и даже крайне дискреционными, так как в их ведении находилась вся гражданская и уголовная юрисдикция, за исключением применения смертной казни или увечья. Они были владельцами воды и ветра, то есть только они могли иметь мельницы или водяные мельницы, также им были предоставлены права на производство хлеба и продажу соли. Кроме того, они получали десятую часть доходов, предназначенных инфанту, и важное право распределения необработанных земель. Все это составляло для капитанов-донатариев Фуншала значительный годовой доход, делая дом донатариев этой капитании одним из самых богатых в стране. 4-й внук Зарго и 5-й донатарий был сделан графом Кальета и великим королевства. Донатарии Фуншала построили дворец для своего проживания в Лиссабоне и жили с большой роскошью в столице. Нет данных о том, что Гонсалвеш Зарго зарезервировал на этом острове для себя или своих наследников в донатарии какие-либо земли или недвижимость, но известно, что остальным детям и зятям он сделал дарение обширных территорий, таких как Ломбада в Понта-ду-Сол (том II, страница 277), и других.\n\n\n\nСреди первых донатарио (дарователей) Мадейры Зарго пользовался наибольшим престижем и влиянием, что, безусловно, было связано с личными качествами, которые в нем сочетались, и не только с обстоятельством того, что он был человеком более высокого происхождения, чем Тристан Ваз, как говорит Баррос в своей первой Декаде. Выбор капитанства, кажется, уже указывает на превосходство донатарио Фуншала. Особые условия местоположения донатарии, включая ее замечательное расположение, просторность места для развития густонаселенного поселения, просторность порта, плодородие почвы, живописность местности и мягкость климата, по сравнению с условиями явного недостатка другой капитанской части Мадейры в отношении природы территорий, климата, отсутствия пляжей и причалов, трудности связи и т.д., не оставляют сомнений относительно предпочтений, предоставленных Гонсалвешу Зарго при разделе земли, найденной двумя мореплавателями. Впоследствии, с быстрым и заметным развитием Фуншала, постоянно росло влияние донатарио этой капитанской части, которые иногда злоупотребляли этим влиянием, расширяя свою юрисдикцию на другие донатарии, с явным вторжением в чужие полномочия, что во многом способствовало катастрофическому управлению капитанами-донатарио Мачико и Порту-Санту. Это было до некоторой степени санкционировано метрополией, которая не подавляла злоупотребления и в официальных документах называла донатарио Фуншала капитаном острова, как будто капитанство Мачико не существовало. Как уже упоминалось выше, Жуан Гонсалвеш Зарго женился на Констансе Родригеш де Са или де Алмейда, которая, согласно самым авторитетным родословным, была дочерью Родриго Айреша де Са, который был послом Португалии в Риме, и Чечилии Колона, из благороднейшей римской семьи маркизов Колона. О ней читаем в статье о дворянстве: –\"Патрицианская римская семья, происхождение которой восходит к Пьетро де Колона, владельцу замка недалеко от Рима, который жил в 1100 году. Его третий внук Сеиарра де Колона был возведен в маркизы в 1289 году, а его потомки позднее стали принцами Колона и Палестрины, а также великими Испании, являясь одной из самых знатных итальянских семей....\" Согласно наиболее вероятным данным и генеалогиям, которые мы смогли проконсультировать, первооткрыватель нашего архипелага, когда прибыл для начала работ по колонизации, привез с собой свою жену Констансу Родригеш де Са, старшего сына Жуана Гонсалвеша да Камара и дочь Елену Гонсалвеш да Камара, при этом третий сын Руи Гонсалвеш да Камара, 3-й капитан-донатарио острова Сан-Мигел, скорее всего, уже родился на Мадейре. В статье Дети и зятья Зарго (том II, страница 31) мы уже кратко затрагивали первых потомков первооткрывателя и направляем туда наших читателей, однако здесь следует исправить информацию относительно Гарсии Гонсалвеша да Камара, который является законным сыном Жуана Гонсалвеша Зарго и Констансы Родригеш, а не незаконнорожденным сыном знаменитого мореплавателя, как там написано, информация была взята из менее авторитетного источника, который в то время мы считали достоверным. В статье Донатарио мы уже сообщали о непосредственном наследовании капитанов-донатарио Фуншала, потомков в прямой линии от первооткрывателя до филиппинского владычества, и каждому из них мы посвятили отдельную статью с некоторым развитием на страницах 201\n\nи следующих первого тома этой работы.\n\nОт Зарго произошло многочисленное и блестящее потомство, которое распространилось по Мадейре, Азорским островам, Бразилии и португальскому континенту, некоторые из его членов стали основателями знатных титулованных домов. Один из его потомков, великий писатель Дон Франсиско Мануэль де Мело, говорит:\n\n> \".... Жуан Гонсалвеш Зарко, знаменитый человек среди наших, потому что, не считая более древних домов, о которых из-за их неопределенности не сохранилось воспоминаний, у нас в Португалии было мало людей с таким богатым потомством, которому обязаны своим происхождением три графа с этой фамилией, Кальета, Вила-Франка и Атоугия..... И через браки от Жуана Гонсалвеша произошло 21 титул этого королевства\". Афонсу V, дипломом от 4 июля 1460 года, предоставил знаменитому первооткрывателю право на использование герба, который в том же дипломе описан следующим образом: \"черный щит & внизу зеленая гора, на которой стоит & расположена серебряная башня между двумя золотыми волками...\". В этом королевском письме имя первооткрывателя указано как Жуан Гонсалвеш да Камара де Лобуш, и так его должны были использовать его преемники, что, похоже, не произошло, даже с самим Зарго. О его гербе, исторической ошибке, которая в нем замечена, о фамилии Камара, используемой его потомками и т.д., мы уже достаточно сказали в статье Камара, на странице 198 первого тома этого Элюцидарио.\n\n\n\nГонсалвеш Зарго умер в глубокой старости. Есть живописное описание в древнем рукописном источнике: \"Он достиг такого возраста, что его носили на руках, чтобы он мог наслаждаться солнцем, что значительно укрепляло его. Оттуда он управлял делами своей юрисдикции, управлял и раздавал справедливость с полной ясностью ума, и никогда не испытывал слабоумия, свойственного старости\".\n\nНекоторые старинные генеалогические источники указывают, что мореплаватель умер в 1451 году, другие в 1461 году, и еще один в 1471 году. Нет точных сведений по этому поводу. Год 1451 не может быть принят, потому что из королевской грамоты от 4 июля 1460 года видно, что Зарго был жив в этом году. Дата 1461 года, считающаяся наиболее вероятной, лучше всего согласуется с 40-летним периодом управления капитанством, который установил историк островов. С другой стороны, если мы примем, что он родился между 1390 и 1395 годами, как было сказано выше, то придется предположить, что ему было от 66 до 71 года на момент смерти, что определенно не соответствует глубокой старости, о которой говорят хронисты, особенно в те времена. Принимая год 1471 как год его смерти и 1390 год как год его рождения, он достиг бы 81 года, и таким образом единодушное утверждение хронистов о его старости было бы полностью оправдано. Также можно утверждать, что он, возможно, родился до 1390 года, и в этом случае даты 1451 и 1461 годов также могли бы иметь свое объяснение. Это всего лишь догадки, и пока нет данных, которые позволили бы нам точно определить год смерти великого первооткрывателя.\n\nБог пожелал забрать его, говорится в упомянутом рукописном источнике, после того как он управлял островом... не как его владелец, а как отец и товарищ всех его жителей». Останки первооткрывателя были похоронены в Церкви Консейсау де Сима, сегодня Санта-Клара, которую он построил в качестве своего усыпальница и для своих потомков. Гробница Зарго находилась в главной капелле, как это обычно и бывало в отношении основателей и покровителей церквей. Где-то написано, что \"работа была организована таким образом, что могила... оказалась в центре главной капеллы, с каменным гробом наверху таким высоким, что он делает ее особенно достойной и внушающей уважение\". Говорят, что много лет спустя монахиням удалось убрать громоздкий мавзолей, который закрывал им вид на алтарь, и возможно именно тогда была произведена переноска праха первооткрывателя Мадейры в усыпальницу его зятя Мартина Мендеша де Васконселуш. Мы склонны полагать, что если это действительно произошло, то это должно было случиться во время испанского владычества, когда донатарии Фуншала перестали жить на этом острове и их управленческая роль стала чисто почетной, так как трудно поверить, что они позволили бы такое осквернение могилы своего знаменитого предка и основателя богатого дома, которым они пользовались. Комментатор Фрутуозу говорит, что саркофаг Мартина Мендеша де Васконселуш имеет надпись готическими заглавными буквами, которая нечитаема из-за износа, и что на прилегающем полу видна большая мраморная плита с следующим эпитафией: \"С.А. КАПИТАНА ГАСПАРА МЕНДЕША ДЕ ВАСКОНСЕЛУШ, КОТОРЫЙ ПОРУЧИЛ СДЕЛАТЬ ЕЕ ДЛЯ СЕБЯ И СВОИХ НАСЛЕДНИКОВ, ЧТОБЫ ЗАМЕНИТЬ ПЕРВУЮ МОГИЛУ, КОТОРАЯ БЫЛА ЗДЕСЬ УСТАНОВЛЕНА КАК ПОТОМОК ПЕРВОГО МАРТИНА МЕНДЕША ДЕ ВАСКОНСЕЛУША, КОТОРЫЙ ЗДЕСЬ ПОКОИТСЯ И ПЕРЕЕХАЛ НА ЭТОТ ОСТРОВ, ЧТОБЫ ЖЕНИТЬСЯ НА ЕЛЕНЕ ГЛИЗ ДА КАМАРА, ДОЧЕРИ ЖУАНА ГОНСАЛВЕША ЗАРКО, ЕГО ПЕРВООТКРЫВАТЕЛЯ. БЫЛА СДЕЛАНА В ЭРУ 1710\". В этом эпитафии нет упоминания о прахе первооткрывателя, и кажется, что она также не относится к надписи готическими буквами, согласно тому, что мы слышали от человека, который пытался ее расшифровать. Относится ли она к Мартину Мендешу де Васконселушу? Были предположения, что плита была привезена из Португалии и что там она покрывала могилу предка зятя Зарго. Когда в марте 1919 года был поднят пол главной капеллы церкви Санта-Клара, там были обнаружены две могильные плиты с эпитафиями, относящимися ко 2-му, 3-му и 5-му капитанам-донатариям Фуншала, как уже было описано на страницах 217 и следующих второго тома этой работы. Ничего, относящегося к первооткрывателю, там не нашли.\n\n\n\nКапелла Санта Катарина, капелла Сан Паулу, усадьба Кружеш и особенно церковь Санта Клара являются скромными, но памятными монументами, красноречиво напоминающими о первооткрывателе и открытии Мадейры. Эти здания заслуживают уважения и почтения со стороны общественных властей, и особенно административных корпораций, базирующихся в Фуншале, как это принято по всему миру по отношению к объектам и вещам, тесно связанным с жизнью выдающихся людей. На них лежит серьезная обязанность сохранять эти здания и защищать их, насколько это возможно, от повреждений временем. И, как мы уже говорили на других страницах этой книги, наступило подходящее время для особого упоминания о мече Жуана Гонсалвеша Зарго, который всегда хранился в доме Кружеш и который, согласно постоянной традиции, передаваемой из поколения в поколение в семье, владевшей им, несомненно принадлежал знаменитому первооткрывателю. Как таковой он всегда и рассматривался, и глубокое почтение, которое всегда оказывалось этой реликвии, еще больше подтверждает истинность ее происхождения. Это древнее оружие, предназначенное для ведения боя обеими руками и не отличающееся изысканностью изготовления. Оно, конечно, не имеет внутренней или художественной ценности, но очень ценно своими пятьюстами с лишним годами существования и, более всего, тем, что принадлежало великому мореплавателю, открывшему этот архипелаг. Возможно, это тот самый меч, который Зарго держал в руках в Марокко, в своих атаках против мавров, завоевав славу смелого и отважного рыцаря. Эта почитаемая реликвия находится в этом городе в руках иностранца, который хранит ее с той оценкой, на которую она действительно заслуживает. Однако она должна была бы находиться во владении Муниципальной палаты этого города. Этой административной корпорации следует способствовать ее приобретению и бережно хранить ее в своих архивах, пока она не сможет достойно занять свое место в музее искусства и антиквариата, который однажды непременно будет основан в этом городе (1921).\n\nДавно существует идея воздвигнуть в этом городе памятник знаменитому первооткрывателю Мадейры, но никогда даже не было предпринято серьезной попытки, чтобы эта идея воплотилась в реальность и таким образом был погашен долг перед его славной памятью. В 1918 году Женеральная Хунта поручила построить макет статуи Зарго, которая должна быть установлена на Авенида доктора Мануэля де Арриага, в продолжении Входа в Город. Макет, автором которого является выдающийся мадейрский скульптор Франсишку Франко, был выставлен в муниципальном театре 2 марта 1919 года, и по случаю празднования Пятисотлетия Мадейры был заложен первый камень памятника на указанной авеню, и этот акт имел исключительную торжественность, как уже описано на странице 163 этого тома (1921).\n\nВне города и высоко в горах, доминируя над всем Фуншалом, на Террейру да Лута возвышается бронзовая статуя Жуана Гонсалвеша Зарго, изображающая знаменитого первооткрывателя в момент, когда каравелла под его командованием приближалась к этому тогда неизвестному острову. Этот монумент, являющийся творением руки скульптора Франсишку Франко, был создан исключительно по инициативе бывшего торговца и выдающегося мадейрца комендатора Мануэля Гонсалвеша.\n\nМадейрский поэт Франсишку де Паула Медина и Васконселуш опубликовал в Лиссабоне в 1806 году поэму под названием \"Заргуэйда\", о которой Иносенсио говорит: «Он пытался взяться за эпическую трубу, но увидел, что это предприятие было слишком сложным для его таланта, и поэтому в двух попытках, которые он сделал в этом жанре, он никогда не смог подняться выше посредственности. Однако в обоих есть эпизоды, которые не умаляют его музы, и которые можно читать с удовольствием». Из произведений Медина и Васконселуша \"Заргуэйда\" принесла ему наибольшую известность и до сих пор является наиболее известной. Это эпическая поэма в октаве, выполненная в классических формах древней эпопеи. Она разделена на десять песен и содержит более пяти тысяч стихов. В ней рассказывается об открытии Мадейры Жуаном Гонсалвешем Зарго, используя фамилию первооткрывателя в качестве названия поэмы. В ней содержится ряд интересных эпизодов с некоторыми удачными поэтическими отступлениями, среди которых выделяется легенда о Машиме. Только в песне X описывается открытие этого острова. Поэме предшествует сонет, посвященный Бокажу, на который этот выдающийся поэт ответил другим сонетом, который, без сомнения, является самым красивым произведением в этом томе (1921).\n\n\n\nПредыдущие отрывки о Гонсалвеш Зарго, которые были дословно переписаны из первого издания этой работы, должны быть сопоставлены с тем, что изложено на страницах 354 и следующих тома I первого издания, как более полное разъяснение предмета, а также как исправление некоторых утверждений, которые были сделаны тогда, особенно примечания, касающиеся точной эпохи открытия и имен тех, кто осуществил это случайное или намеренное предприятие (см. I-355). Другие новые сведения, которые мы представляем ниже, также представляют особый интерес к этому вопросу.\n\nВ статье «Некоторые документы монастыря Санта-Клара в Фуншале», опубликованной на страницах 171 и следующих тома IV Архива Истории Мадейры, пытается установить истинное написание фамилии капитана-донатарио Фуншала, утверждая, что её следует писать Зарго, а не Зарко, как она написана во многих местах. Включен документ, относящийся к 1447 году, в котором воспроизведено и «факсимильно» представлено это фамильное имя в орфографической форме Зарго. Естественно возникает вопрос: – Использовал ли Жуан Гонсалвеш свою фамилию, написанную с буквой g, а не с c, в течение двадцати двух лет, прошедших с начала заселения до 1447 года? Такие изменения в именах, фамилиях и прозвищах не редкость в настоящее время и были ещё более частыми в прошлом. Упомянутый документ указывает на предположение, которое не следует полностью отвергать, но оно не устанавливает неоспоримое утверждение, в котором нельзя было бы сомневаться.\n\nСтоит отметить, что Гаспар Фрутуозу, автор «Саудадеш да Терра», доктор Алвару Родригеш де Азеведу, его знаменитый комментатор, и почти все писатели, занимавшиеся этой темой, использовали орфографическую форму Зарко, а не Зарго.\n\nДогадки, высказанные относительно предполагаемого года смерти Жуана Гонсалвеша Зарго, были полностью прояснены с помощью материалов, предоставленных ценной статьёй, опубликованной в «Diario de Noticias» Фуншала 23 апреля 1927 года, автором которой является выдающийся писатель Жуан Кабрал ду Насименту, в которой несомненно доказывается, что он умер в 1467 году, что является важной информацией для истории Мадейры.\n\nВ упомянутом «Историческом архиве», относящемся к 1939 году, была опубликована развёрнутая статья о «монтанте» Жуана Гонсалвеша Зарго, о котором шла речь выше, пытающаяся опровергнуть распространённое мнение о том, что он принадлежал тому, кому его приписывали на протяжении веков, что не было неоспоримо доказано. Как известно, этот «монтанте» был приобретён благотворителем промышленником Энрике Хинтоном, который подарил его муниципальному музею Фуншала, где он и хранится. К этому вопросу особый интерес представляет статья, опубликованная в «Diário da Madeira» 16 ноября 1939 года, которую следует проконсультировать читателям, желающим более полно ознакомиться с этой темой.\n\nДолжное почтение памяти Жуана Гонсалвеша Зарго, о котором упоминалось выше, было полностью осуществлено 28 мая 1934 года с торжественным открытием статуи, установленной на Авенида Арриага, как это уже было описано на странице 394 тома II этого Элюцидарио.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарго": [
            "Гомерическая фигура в начале наших морских предприятий и поражений, командовавший самым важным открытием, совершенным португальскими мореплавателями в первой четверти пятнадцатого века под плодотворным и славным влиянием Великого Инфанта. Открытие Мадейры - это великий неувядающий стандарт, который действительно отмечает благоприятное начало нашей одиссеи мореплавателей."
        ],
        "Жуан Гонсалвеш": [
            "Герой, упомянутый в повествовании, известный как Зарго благодаря подвигу в военном искусстве."
        ],
        "Эанеш де Азурага": [
            "Историк"
        ],
        "Жуан де Барруш": [
            "Летописец"
        ],
        "Жозе Фрейре Монтерройо де Маскареньяш": [
            "Генеалог"
        ],
        "Д. Констанса Родригеш де Са": [
            "Жена Зарго"
        ],
        "Родриго Айреш де Са": [
            "Представитель Португалии в Риме"
        ],
        "Д. Чецилия Колона": [
            "Дочь маркиза и князя Колона"
        ],
        "Айреш де Са": [
            "Комментатор"
        ],
        "Франсишку Мануэл де Мелу": [
            "Писатель"
        ],
        "Фрутуозу": [
            "Летописец"
        ],
        "Зарго": [
            "Первый донатор Мадейры"
        ],
        "Д. Франсишку Мануэл де Мелу": [
            "Великий писатель"
        ],
        "Франсишку де Паула Медина е Васконселуш": [
            "Поэт с Мадейры"
        ],
        "Бокаж": [
            "Выдающийся поэт"
        ],
        "Жуан Кабрал ду Насименту": [
            "Выдающийся писатель"
        ],
        "Гаспар Фрутуозу": [
            "Автор 'Саудадеш да Терра'"
        ],
        "Др. Алвару Родригеш де Азеведу": [
            "Выдающийся комментатор"
        ],
        "Энрике Хинтон": [
            "Заслуженный промышленник"
        ]
    },
    "years": {
        "1921": [
            "Крайне сложно сделать даже небольшую биографическую зарисовку, в которой хотя бы в общих чертах были бы очерчены самые характерные черты его фигуры как воина, мореплавателя и колонизатора",
            "Подтверждение дворянского происхождения Зарго",
            "Создание макета статуи Зарго и заложение первого камня памятника",
            "Публикация поэмы 'Заргвейда'"
        ],
        "1415": [
            "Осуществление первого африканского завоевания."
        ],
        "1419": [
            "Открытие Мадейры.",
            "Жуан Гонсалвеш Зарко был молодым человеком"
        ],
        "1501": [
            "Жуан Гонсалвеш да Камара, старший сын Жуана Гонсалвеша Зарко, умер в возрасте восьмидесяти семи лет"
        ],
        "1450": [
            "Письмо о даровании капитанства Фуншала Жуану Гонсалвешу Зарго"
        ],
        "1508": [
            "Предоставление городских прав капитанству Фуншала"
        ],
        "1460": [
            "Предоставление герба Жуану Гонсалвешу де Камара де Лобуш"
        ],
        "1806": [
            "Публикация поэмы 'Заргвейда' Франсишку де Паула Медина е Васконселушем"
        ],
        "1447": [
            "Упоминание прозвища Зарго в документе монастыря Санта-Клара-ду-Фуншал"
        ],
        "1927": [
            "Публикация документа, подтверждающего смерть Жуана Гонсалвеша Зарго в 1467 году"
        ],
        "1939": [
            "Публикация статьи о 'монтанте' Жуана Гонсалвеша Зарго"
        ],
        "1934": [
            "Открытие статуи Жуана Гонсалвеша Зарго на Авенида Арриага"
        ]
    }
}