{
    "id": 3688,
    "lang": "ru",
    "is_original": false,
    "title": "Можжевельник финиковый (Juniperus phoenicea)",
    "fl": "М",
    "original_title": "Zimbreiro (Juniperus phoenicea)",
    "body": "Кустарник, редко небольшое дерево, высотой от 1 до 5 метров, обычно с извилистым стволом; чешуевидные, налегающие друг на друга листья, почти всегда прижатые; почти шаровидные шишки, бурые после созревания. Этот представитель семейства Сосновые был найден на скале Навио в Сантане, на тропе Ларано (Порту-да-Круш), и т. д. На острове Порту-Санту, где он когда-то был очень распространен, в 1903 году оставался только один экземпляр на склонах горы Пику-Бранку. Древесина белая или беловато-желтая, гораздо менее ароматная, чем у кедра.\n\nНазвания мест Паул-ду-Мар и Канису, а также Зимбрал-ди-Арея и Зимбралинья на острове Порту-Санту, вероятно, происходят от того, что там в прошлом росли можжевельники.",
    "categories": [
        "biology",
        "geography"
    ],
    "freguesias": [
        "Santana",
        "Porto Santo"
    ],
    "locations": {
        "Скала Навио": [
            "Место, где был найден представитель семейства Сосновые"
        ],
        "Сантана": [
            "Место, где был найден представитель семейства Сосновые"
        ],
        "Тропа Ларано (Порту-да-Круш)": [
            "Место, где был найден представитель семейства Сосновые"
        ],
        "Остров Порту-Санту": [
            "Место, где представитель семейства Сосновые когда-то был широко распространен"
        ],
        "Гора Пику-Бранку": [
            "Место, где в 1903 году оставался только один экземпляр"
        ],
        "Паул-ду-Мар": [
            "Место, название которого, вероятно, происходит от произрастания там можжевельников"
        ],
        "Канису": [
            "Место, название которого, вероятно, происходит от произрастания там можжевельников"
        ],
        "Зимбрал-ди-Арея": [
            "Место, название которого, вероятно, происходит от произрастания там можжевельников"
        ],
        "Зимбралинья": [
            "Место, название которого, вероятно, происходит от произрастания там можжевельников"
        ]
    },
    "people": {},
    "years": {
        "1903": [
            "Оставался только один экземпляр на склонах горы Пику-Бранку"
        ]
    }
}