{
    "id": 3690,
    "lang": "ru",
    "is_original": false,
    "title": "Зита (бывшая императрица)",
    "fl": "З",
    "original_title": "Zita (Ex-Imperatriz)",
    "body": "Она прибыла на Мадейру в сопровождении бывшего императора Австрии Карла Габсбурга 19 ноября 1921 года около 10:30 утра на британском крейсере Кардифф. Оба супруга высадились в Понтинье и оттуда направились в «Вилу Виторию», где поселились. В январе 1922 года бывшая императрица покинула остров, чтобы забрать своих детей, которые учились в Швейцарии. 2 февраля она вернулась в сопровождении принцев Франца Отто, Аделаиды Марии, Роберта Карлоса и Карлоса Луиса. Вся семья поселилась 18 февраля в приходе Монте, в поместье банкира Луиша да Роша Машаду.\n\nБывший император Карлос умер в приходе Монте 1 апреля 1922 года. Его тело было помещено в приходскую церковь 5 апреля. По этой причине бывшая императрица решила покинуть остров, откуда она действительно уехала 19 мая на трансатлантическом лайнере Инфанта Изабел де Бурбон, направлявшемся в Кадис. Перед отъездом из Монте бывшая императрица долго молилась у гроба своего мужа. Она также присутствовала на торжественной панихиде в соборе 27 апреля, отслуженной за упокой души бывшего императора.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {
        "Мадейра": [
            "Место, куда прибыла бывшая императрица"
        ],
        "Понтинья": [
            "Место, где высадилась бывшая императрица"
        ],
        "Вила Витория": [
            "Место, где поселилась бывшая императрица"
        ],
        "Монте": [
            "Приход, где стала жить бывшая императрица с семьёй"
        ],
        "Приходская церковь": [
            "Место, куда было помещено тело бывшего императора"
        ],
        "Собор": [
            "Место, где прошла торжественная панихида"
        ]
    },
    "people": {
        "Карл Габсбург": [
            "Бывший император Австрии"
        ],
        "Франц Отто": [
            "Принц"
        ],
        "Аделаида Мария": [
            "Принцесса"
        ],
        "Роберт Карлос": [
            "Принц"
        ],
        "Карлос Луис": [
            "Принц"
        ],
        "Луиш да Роша Машаду": [
            "Банкир"
        ]
    },
    "years": {
        "1921": [
            "Прибытие на Мадейру"
        ],
        "1922": [
            "Отъезд бывшей императрицы с острова"
        ]
    }
}