{
    "id": 379,
    "lang": "ru",
    "is_original": false,
    "title": "Нижний (Остров)",
    "fl": "Н",
    "original_title": "Baixo (Ilhéu de)",
    "body": "Этот небольшой остров, также известный как Известняковый остров, примыкает к острову Порту-Санту, от которого отделен проливом или узким заливом, называемым Нижний пролив. Он расположен на крайнем юге острова и на западной границе обширной бухты напротив места Кальета. Именно с этого островка на протяжении многих веков добывается и по-прежнему добывается весь известняк, который обеспечивает сырье для производства извести, используемой в строительстве на Мадейре. Для его добычи следуют по направлению соответствующего пласта, образуя обширные штольни с высокими колоннами или опорами, предназначенными для предотвращения обвалов. Разработка ведется в нескольких местах, каждая группа рабочих, занятых в разных местах добычи известняка, называется \"ранчо\". Этот известняк облагается налогом при экспорте на Мадейру, сбор налога производится в таможне Фуншала и является одним из наиболее ценных доходов муниципалитета Порту-Санту. Этот небольшой остров имеет значительную площадь, и там до сих пор водится много кроликов, несмотря на непрекращающуюся браконьерскую охоту на этих грызунов. Земли островка испытали подъем, что подтверждается наличием известняка значительно выше уровня моря и морскими раковинами, кораллами и камнями, похожими на пляжные, встречающимися в породе. Ископаемые относятся к верхнему миоцену, было найдено около пятидесяти видов мшанок, кораллов, морских ежей, двустворчатых и брюхоногих моллюсков, описанных Карлосом Майером в работе Хартунга о геологии архипелага. Известняковая формация покрыта подводными лавами. На побережье островка есть несколько пещер, где наблюдаются соляные сталактиты, а в Портиньо есть большие раскопки, сделанные людьми в туфах, и цистерна, вода в которой сильно солоноватая из-за проницаемости породы.",
    "categories": [
        "geography",
        "biology"
    ],
    "freguesias": [],
    "locations": {
        "Остров Порту-Санту": [
            "Примыкает к Островку Нижний"
        ],
        "Кальета": [
            "Место напротив Островка Нижний"
        ],
        "Фуншал": [
            "Место сбора налога на известняк"
        ]
    },
    "people": {
        "Карлос Майер": [
            "Описал около пятидесяти видов ископаемых в работе Хартунга о геологии архипелага"
        ]
    },
    "years": {}
}