{
    "id": 387,
    "lang": "ru",
    "is_original": false,
    "title": "Киты",
    "fl": "К",
    "original_title": "Baleias",
    "body": "Вдоль берегов этого архипелага время от времени проходят огромные китообразные, которых обычно называют китами, но которые могут быть либо настоящими китами, либо их близкими родственниками кашалотами. Хотя прохождение этих млекопитающих, особенно летом, не является очень редким, на этих островах нет промысла китов или каких-либо других китообразных. Время от времени на берег выбрасываются полуразложившиеся туши, последняя из которых, о которой есть известия, выбросилась несколько лет назад на мыс Делгада к северо-западу от Порту-Санту. Эти останки все еще содержали большую часть позвоночника, несколько ребер и части брюшной и грудной областей. Глубокие складки, наблюдаемые на животе, казалось, указывали на вид из группы полосатиков. В мае 1905 года молодой кит, возможно, еще неопытный, оказался зажатым между песчаной отмелью и побережьем рядом с большим пляжем Порту-Санту напротив Кампу-ди-Байшу. Жители этих мест легко поймали животное, жир которого дал десятки галлонов масла. Большие позвонки этих животных иногда используются в домашней мебели бедных людей, служа скамейками или табуретами после обработки краев. Плавая на поверхности моря, время от времени встречается затвердевшее из-за охлаждения белое маслянистое вещество, заполняющее черепную полость кашалотов. Это вещество, известное во всем мире как спермацет, называется среди мадейрских рыбаков причудливым выражением китовая слизь, потому что они полагают, что это продукт рвоты крупных морских млекопитающих.",
    "categories": [
        "biology"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Рибейру-Фриу": [
            "Место с небольшой смотровой площадкой"
        ],
        "Понта-Делгада": [
            "Последняя выброшенная на берег туша"
        ]
    },
    "people": {},
    "years": {
        "1905": [
            "Молодой кит, возможно, еще неопытный, оказался зажатым между песчаной отмелью и побережьем рядом с большим пляжем Порту-Санту напротив Кампу-ди-Байшу. Жители этих мест легко поймали животное, жир которого дал десятки галлонов масла."
        ]
    }
}