{
    "id": 388,
    "lang": "ru",
    "is_original": false,
    "title": "Балейра (Вила)",
    "fl": "Б",
    "original_title": "Baleira (Vila)",
    "body": "Муниципалитет и остров Порту-Санту возглавляет город с тем же названием, который также называется Вила-Балейра. Это название, безусловно, очень древнее, но, кажется, мало использовалось даже в первые времена колонизации. Судя по редким ссылкам на него в старых документах, мы полагаем, что это странное название постепенно вышло из употребления, и таким образом оно было похоронено в полном забвении. Только изредка, и только в официальных документах, написанных на острове, все еще встречается Вила-Балейра, возможно, как пережиток старой родословной ее жителей и старых дворянских традиций потомков Бартоломеу Перештрелу, первого владельца Порту-Санту.\n\nКаково происхождение этого названия? Мы не знаем. Д-р Родригеш де Азеведу в примечании XII к \"Тоске по родине\" дословно говорит следующее:\n\nНазвание Вила-Балейра неизвестного происхождения: но, размышляя о том, что Балейра имеет тот же корень, бал, что и первая форма фамилии Перештрелу, и сочетая этот элемент с окончанием ейра, легко понять, что Вила-Балейра - это значимое название, указывающее, что город Порту-Санту был основан Перештрелу: это то же самое, как если бы мы сказали Вила-де-Перештрелу. Название города сохранило буквы первоначальной формы, в то время как фамилия заменила их тем способом, который мы уже видели, когда говорили о Бартоломеу Перештрелу (примечание X, стр. 446): и настолько они отличаются, что кажутся совершенно не связанными словами, хотя на самом деле они родственны, как было сказано. Это серьезное предположение о том, что сам город был основан Бартоломеу Перештрелу.\n\nЭто очень странное объяснение, и безусловно, слишком далеко идти в быстром превращении слова, которое за короткое время как по волшебству превратилось из Перештрелу в Балейра. Несмотря на обширные познания аннотатора Гашпара Фрутуозу и его глубокие филологические знания, здесь можно применить известную поговорку: \"даже Гомер иногда дремлет\". Кто-то выдвинул идею, что слово Балейра было очень приятным для семьи Перештрелу, потому что оно обозначало место, где у них была усадьба или колыбель их предков. Мы не можем этого отрицать, но у нас также нет серьезных оснований утверждать это.\n\nНа Мадейре есть несколько названий мест и мест, которые были и остаются названиями некоторых поселений в Португалии, главным образом в Алгарве, откуда прибыло наибольшее число первых колонизаторов этого архипелага. Таким образом, место Боликеме в приходе Санту-Антониу носит название одного из приходов этой провинции. В Алгарве есть деревня с названием Балеейра, которая легко могла быть искажена до Балейра. Именно доктор Азеведу напоминает об этом, возможно, раскаиваясь в смелом объяснении, которое он дал ранее. Балеейра или Балейра в Алгарве - это морская деревня, более того, недалеко от Сагреша, где проживал инфант Дон Энрике и имел свою школу навигации, а к дому которого принадлежал Бартоломеу Перештрелу, первый владелец Порту-Санту и основатель первого поселения, которое там было основано.\n\nКоролевский указ, даровавший Порту-Санту статус города, не сохранился. По этому поводу в примечании XVI к \"Тоске по родине\" говорится следующее: ...при отсутствии соответствующих дипломов мы предполагаем, что поселение на острове Порту-Санту, позже названное Вила-Балейра, и Машику были также возведены в ранг городов и муниципалитетов примерно в 1452 году, когда пожалование последнего было подтверждено королевской властью: и известно, что эти города упоминаются в предании как первые.\n\nПоселение, а затем город Порту-Санту или Балейра процветали и развивались в первые времена колонизации, но чуть более века спустя после открытия начался упадок, и с тех пор он остается почти в застойном состоянии, несмотря на принятие некоторых правительственных мер, в частности маркиза Помбала (см. Кинтуш и Ойтавуш), направленных на его прогресс и подъем из упадка, в котором он находится уже несколько веков. Этот город является центром муниципалитета и единственного прихода Порту-Санту.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Porto Santo"
    ],
    "locations": {
        "Порту-Санту": [
            "Остров Порту-Санту"
        ]
    },
    "people": {
        "Бартоломеу Перештрелу": [
            "Первый владелец Порту-Санту"
        ]
    },
    "years": {
        "1452": [
            "Получение статуса города и муниципалитета"
        ]
    }
}