{
    "id": 394,
    "lang": "ru",
    "is_original": false,
    "title": "Банановое дерево",
    "fl": "Б",
    "original_title": "Bananeira",
    "body": "Карликовое банановое дерево и серебряное - наиболее распространенные на Мадейре, причем первое - это Musa Cavendishii, а второе - разновидность M. Sapientum.\n\nБананы, предназначенные для экспорта, производятся исключительно карликовым банановым деревом, которое легко узнать по стеблям высотой 1,3-1,7 м и очень крупным соцветиям, иногда содержащим более двухсот плодов.\n\nЭто банановое дерево, также известное как демерара по названию страны, откуда оно было завезено, родом из Китая и выращивается на острове с 1842 или 1843 года.\n\nСеребряное банановое дерево, значительно менее распространенное, чем карликовое, начало культивироваться на Мадейре в конце второй четверти XIX века, его можно узнать по стеблям высотой 3-4 метра и более мелким соцветиям от 50 до 130 плодов прекрасно-желтого цвета.\n\nЭти фрукты очень вкусные и слегка кисловатые, но имеют недостаток - легко отделяются от оси, что делает их непригодными для экспорта.\n\nВыращивание бананов уже существовало на острове в 1552 году, о чем упоминает английский путешественник Николс, побывавший здесь в том году. Вероятно, тогда выращивалось местное банановое дерево, которое также является разновидностью Musa sapientum и отличается от серебряного бананового дерева несколько жесткими внутренними плодами с менее приятным ароматом.\n\nМестное банановое дерево сегодня очень редкое на Мадейре, то же самое можно сказать о растении *plantina+ (Musa paradisiaca), очень крупные плоды которого едят жареными или вареными.\n\nФиолетовое банановое дерево, яблочное и дамское - разновидности Musa sapientum, которые не получили широкого распространения.\n\nМадейра экспортировала 550 000 кг бананов в 1911 году, 493 990 в 1912 году и 619 790 в 1913 году, на сумму соответственно 27 000, 24 703 и 30 000 эскудо. Предполагается, что экспорт бананов в эти годы составлял две трети производства.\n\nСтебли бананового дерева после срезания и измельчения являются хорошим кормом для скота в сочетании с отрубями. Владельцы ферм обычно покупают их для кормления быков.\n\nКак и сахарный тростник, банановое дерево следует выращивать только в нижней части Мадейры. Выше 200-300 метров его плоды меньше, чем на побережье, а на высоте 600 метров оно плодоносит с большим трудом, как мы неоднократно отмечали.\n\nВыращивание бананов является одним из наиболее ценных источников общественного богатства на Мадейре, их плоды экспортируются в больших количествах в Португалию и в разные зарубежные страны. Превосходные природные качества местных бананов по сравнению с другими регионами постепенно приобретают почти всемирную известность, которая со временем будет только расти и укрепляться везде. Было бы желательно появление научной монографии о мадейрских бананах - об их истории, составе, физиологическом действии, терапевтических свойствах, питательной ценности, наиболее рациональном использовании и т.д. - написанной с необходимой компетентностью и добросовестностью. Эту задачу выполнил ценный труд доктора Висенте Энрикеша ди Гувея, опубликованный во втором издании в 1939 году под названием \"Банан - круглогодичный фрукт, пища и лекарство\". Книга заслуживает внимательного прочтения и высокой оценки, а ее автор - благодарности за важную услугу, оказанную своей родине.",
    "categories": [
        "biology",
        "economy"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Николс": [
            "Английский путешественник"
        ]
    },
    "years": {
        "1552": [
            "Выращивание бананов на острове"
        ],
        "1842": [
            "Завоз карликового бананового дерева из Китая"
        ],
        "1843": [
            "Культивирование карликового бананового дерева на острове"
        ],
        "1911": [
            "Экспорт 550 000 кг бананов"
        ],
        "1912": [
            "Экспорт 493 990 кг бананов"
        ],
        "1913": [
            "Экспорт 619 790 кг бананов"
        ],
        "1939": [
            "Публикация книги \"Банан - круглогодичный фрукт, пища и лекарство\" Висенте Энрикеша ди Гувея"
        ]
    }
}