{
    "id": 395,
    "lang": "ru",
    "is_original": false,
    "title": "Банки",
    "fl": "Б",
    "original_title": "Bancos",
    "body": "На Мадейре есть филиалы следующих континентальных кредитных учреждений: Банк Португалии, Заморский национальный банк и Португальская генеральная компания ипотечного кредита. В настоящее время на Мадейре нет банков со штаб-квартирой, но помимо упомянутых филиалов в Фуншале есть несколько фирм, которые в большей или меньшей степени осуществляют операции, характерные для банковских учреждений.\n\nФилиал Банка Португалии уже существовал в 1876 году, тогда он находился под управлением торговца Жуана Жозе Родригеса Лейтана, который приехал на Мадейру в 1853 году, но поскольку этот торговец обанкротился в 1878 году, тот же филиал был передан Томасу Антонио Гомесу, который вступил в должность 15 июля того же года.\n\nИз-за банкротства Жуана Жозе Родригеса Лейтана на Мадейре побывал директор Банка Португалии Энрике де Баррус Гомес, которому удалось договориться между обанкротившимся торговцем и его кредиторами о весьма выгодном для кредитного учреждения контракте. По этому контракту все имущество обанкротившегося торговца было передано банку в залог, гарантируя при этом остальным кредиторам выплату 50 процентов их долгов в три этапа. До банкротства залог в пользу Банка состоял в основном из вин, которым была присвоена стоимость в 102 464 408 реалов.\n\nС начала 1888 года филиал Банка Португалии на этом острове является казначейством по операциям с государством, что соответствует положениям договора от 10 декабря 1887 года. В первое время, то есть до окончательного учреждения филиала с полномочиями, предоставленными ему тем же договором, временным агентом Банка на этом острове служил бывший казначей Раймунду Сьев де Менезеш.\n\nС 1904 года по настоящее время агентами Банка Португалии на этом острове были следующие должностные лица: Командор Луиш де Фрейташ Бранку, Энрике Аугушту Виейра де Каштру, Эдуарду Мартинш да Силвейра, Фернанду Ферру, Советник Энрике де Са Ногейра, Франсишку Камилу Мейра, Раул Родригеш Коэн и Антониу Норонья де Барруш. На протяжении многих лет банк содержит двух своих агентов в руководстве делами своего филиала на Мадейре.\n\nФилиал Банка Португалии в Фуншале, помимо того, что является государственным казначейством, предоставляет кредиты под залог ценных бумаг, покупает и продает векселя, выписывает и учитывает переводные векселя, открывает аккредитивы и т.д. Он также принимает депозиты, но не платит по ним никаких процентов.\n\nФилиал Заморского национального банка был открыт 10 февраля 1919 года и осуществляет те же банковские операции, что и филиал Банка Португалии, с той лишь разницей, что он выплачивает определенный процент по срочным депозитам и текущим счетам. В обоих этих филиалах процентная ставка составляет 6 процентов.\n\nКоммерческий банк Лиссабона в прошлом был представлен на этом острове торговой фирмой Фрейташ и Маседу, обанкротившейся в 1881 году, а первым агентом Португальской генеральной компании ипотечного кредита был уже упомянутый Жуан Жозе Родригес Лейтан. Заморский национальный банк имел своего представителя на Мадейре до создания филиала, о котором мы уже упоминали, и эту должность первым занимал покойный торговец Луиш Гомеш да Консейсан.\n\n1 июня 1875 года в Фуншале был открыт Коммерческий банк Мадейры, акционерное общество с ограниченной ответственностью, устав которого датирован 25 апреля 1875 года. Согласно этому уставу, целями банка были: выпуск банкнот на предъявителя, выплачиваемых золотом или серебром; прием депозитов на текущие счета и на фиксированный срок с начислением процентов вкладчикам; учет векселей, коммерческих векселей и приказных векселей, государственных ценных бумаг и ценных бумаг любых государственных учреждений; предоставление кредитов под залог недвижимости, государственных ценных бумаг, акций банков и компаний, а также предметов из золота и серебра; покупка векселей и морских рисковых векселей; проведение расчетов по наследствам и кредитных операций в сельском хозяйстве и промышленности и т.д.\n\nСогласно тому же уставу, уставный капитал составлял 1 200 тысяч контос, разделенных на акции по 100 000 реалов каждая, причем выпуск капитала должен был осуществляться в две серии по 600 тысяч контос каждая, из которых первая серия, уже выпущенная 24 апреля 1875 года, составляла первоначальный фонд, предназначенный для операций банка. Большая часть акций была приобретена в городе Порту.\n\nВ первый состав правления банка вошли Жуан де Салеш Калдейра, Карлуш Бианки и Жозе Паулу душ Сантуш, а в первый состав наблюдательного совета - Уильям Хинтон, Мануэл Инишу да Кошта Лира, Роберту Уилкинсон, Антониу Каэтану Араган и Мануэл Фигейра де Шавеш. Первым председателем общего собрания был Севериану Алберту де Фрейташ Феррас.\n\nИз отчетов о деятельности Коммерческого банка Мадейры, которые у нас есть, видно, что активы и пассивы этого учреждения в указанные ниже годы были следующими:\n\n\n\n| Год | Активы и пассивы, реалы |\n|------|----------------------|\n| 1877 | 1 273 156 226 |\n| 1879 | 1 195 087 258 * |\n| 1884 | 1 170 142 412 * |\n| 1885 | 1 167 733 507 * |\n| 1856 | 1 194 311 844 * |\n\nБанк получил 39 942 732 реала прибыли в 1877 году и 32 851 757 реалов в 1879 году, распределив в первом из этих лет сумму в 36 000 000 реалов среди акционеров и во втором году сумму в 28 125 000 реалов. В 1884, 1885 и 1886 годах банк уже не выплачивал дивидендов, во втором из этих лет было выпущено 6 000 акций, из которых 3197 были именными и 2803 на предъявителя.\n\nКоммерческий банк Мадейры прекратил свое существование в 1887 году, понеся убытки для акционеров, поскольку многие его капиталы были плохо защищены. Обесценение собственности, вызванное болезнью, опустошившей сахарные плантации, сильно ухудшило положение банка, которое, как видно из отчета, представленного на общем собрании 29 января 1880 года, уже было далеко не процветающим в 1879 году из-за оттока капитала, вызванного законом об унификации валюты. Уже в 1878 году чрезвычайно высокие курсы валют препятствовали переводу средств, операция, которая ранее приносила банку отличную прибыль.\n\nВ 1800 году правительство метрополии в инструкциях, направленных губернатору и генерал-капитану Жозе Мануэлу да Камара, рекомендовало создать кредитную кассу на Мадейре, а 1 июля 1824 года губернатор и генерал-капитан Мануэл ди Португал и Каштру направил представление в центральное правительство с просьбой создать банк в Фуншале. Однако такие учреждения так и не были созданы, и то же самое произошло с другими подобными учреждениями, создание которых позже планировалось в этом городе. В номере 169 Imparcial за 1843 года опубликован полный проект положения о создании банка на Мадейре, а в номерах 145 и далее газеты A Ordem за 1854 год находится представленный правительству проект создания коммерческого и сельскохозяйственного банка на острове.\n\nВ 1873 году Административная комиссия Святого дома милосердия, в соответствии с Законом от 22 июня 1867 года, решила основать в этом городе сельскохозяйственный и промышленный кредитный банк с важностью его заемного капитала, допуская акционеров для увеличения капитала банка за счет выручки от продажи акций, но, несмотря на то, что 10 июля того же года во дворце Сан-Лоренсу состоялось собрание, на котором было установлено, что акции будут по 20 000 реалов каждая, и что подписка будет открыта немедленно, ссылаясь на причины, которые нам совершенно неизвестны, упомянутое учреждение так и не было создано.\n\nВ 1886 году покойный граф Канавьял посоветовал создать промышленный банк на Мадейре для выдачи денег под умеренные проценты промышленности и сельскому хозяйству, но эта идея, уже представленная в 1879 году тем же дворянином, не была использована, от чего наша земля сильно пострадала, где ощущалась большая нехватка денежных средств из-за банкротства пяти наиболее важных торговых домов с убытком около 1 600 миллионов контос и сельскохозяйственного кризиса, вызванного исчезновением сахарного тростника.\n\nБыло время, когда Святой дом милосердия и Фонд сирот выдавали деньги взаймы под 5 процентов; однако настолько малы были суммы, которыми эти учреждения могли распоряжаться, что очень немногие могли получить капитал для своих сделок на столь выгодных условиях. Частные лица почти всегда требовали процентную ставку в 12 и 15 процентов, и не было недостатка в тех, кто брал деньги под 20 реалов за патака в месяц, что соответствует 24 процентам годовых.\n\nСорок лет назад банки выдавали деньги взаймы под 8 процентов, до этого выдавая под 12 процентов, и до сих пор часто предоставляются займы и скидки на первых из этих условий, несмотря на то, что отделения Банка Португалии и Заморского национального банка давно установили процентную ставку в 6 процентов для операций, которые они осуществляют. Некоторые формальности, требуемые этими банковскими отделениями, а также другие обстоятельства, приводят к тому, что далеко не все могут воспользоваться преимуществами, которые они предлагают, и нехватка дешевого капитала является одной из причин того, что наша промышленность и сельское хозяйство иногда сталкиваются с серьезными трудностями, и что некоторые полезные инициативы, которые время от времени появляются, не всегда увенчиваются успешными результатами.\n\nБанковские дома, открытые сейчас в Фуншале: Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca и Sardinha & C.a. Эти дома, выполняющие банковские операции, требуемые торговлей Фуншала, а также другие операции, все находятся в весьма процветающем состоянии благодаря их отличному управлению и доверию, которым они пользуются на рынке (1922).\n\n\n\nО том, как в старые времена осуществлялись денежные переводы или получались кредиты для выполнения коммерческих обязательств, ничего определенного сказать нельзя, но можно предположить, что этим занимались фламандцы, за которыми последовали англичане, приобретшие, как известно, большое влияние в делах острова, начиная с середины XVII века.\n\nРазличные попытки, предпринятые с 1800 по 1873 год, создать на Мадейре кредитные учреждения показывают, что существовало желание предоставить торговле, промышленности и сельскому хозяйству острова преимущества, которых у них не было, и действительно удивительно, что ни одна из этих попыток не увенчалась успехом, когда известно, что ростовщики, которых тогда было много на острове, редко давали деньги взаймы под процент ниже 10, 12 и 15 процентов, что представляло собой эксплуатацию, которой следовало положить конец.\n\n23 июня 1920 года открылся Банк Мадейры, который временно разместился на первом этаже здания на улице Коммерции. Капитал, который первоначально составлял 100 000 000, впоследствии был увеличен до 200 000 000, а затем до 400 000 000, причем 7 января 1921 года был издан декрет об окончательном учреждении этого Банка.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту": [
            "Город, где большинство акций Коммерческого банка Мадейры было куплено"
        ],
        "Мадейра": [
            "Место, где в 1800 году было рекомендовано создание кредитного фонда, и где неоднократно пытались основать банки"
        ],
        "Фуншал": [
            "Город, где в 1824 году было запрошено создание банка, и где в 1873 году Благотворительный фонд решил основать сельскохозяйственный и промышленный кредитный банк"
        ]
    },
    "people": {
        "Жуан Жозе Родригес Лейтан": [
            "Обанкротившийся торговец"
        ],
        "Томаш Антониу Гомеш": [
            "Новый руководитель агентства Банка Португалии"
        ],
        "Энрике де Барруш Гомеш": [
            "Директор Банка Португалии"
        ],
        "Раймунду Сьев де Менезеш": [
            "Бывший казначей-кассир"
        ],
        "Комендадор Луиш де Фрейташ Бранку": [
            "Агент Банка Португалии"
        ],
        "Энрике Аугушту Виейра де Каштру": [
            "Агент Банка Португалии"
        ],
        "Эдуарду Мартинш да Силвейра": [
            "Агент Банка Португалии"
        ],
        "Фернанду Ферру": [
            "Агент Банка Португалии"
        ],
        "Советник Энрике де Са Ногейра": [
            "Агент Банка Португалии"
        ],
        "Франсишку Камилу Мейра": [
            "Агент Банка Португалии"
        ],
        "Раул Родригеш Коэн": [
            "Агент Банка Португалии"
        ],
        "Антониу Норонья де Барруш": [
            "Агент Банка Португалии"
        ],
        "Луиш Гомеш да Консейсан": [
            "Умерший торговец"
        ],
        "Жуан де Салеш Калдейра": [
            "Один из членов первого правления Коммерческого банка Мадейры"
        ],
        "Карлуш Бианки": [
            "Один из членов первого правления Коммерческого банка Мадейры"
        ],
        "Жозе Паулу душ Сантуш": [
            "Один из членов первого правления Коммерческого банка Мадейры"
        ],
        "Уильям Хинтон": [
            "Один из членов первого наблюдательного совета Коммерческого банка Мадейры"
        ],
        "Мануэл Инишу да Кошта Лира": [
            "Один из членов первого наблюдательного совета Коммерческого банка Мадейры"
        ],
        "Роберту Уилкинсон": [
            "Один из членов первого наблюдательного совета Коммерческого банка Мадейры"
        ],
        "Антониу Каэтану Араган": [
            "Один из членов первого наблюдательного совета Коммерческого банка Мадейры"
        ],
        "Мануэл Фигейра де Шавеш": [
            "Один из членов первого наблюдательного совета Коммерческого банка Мадейры"
        ],
        "Севериану Алберту де Фрейташ Ферраш": [
            "Первый председатель общего собрания Коммерческого банка Мадейры"
        ],
        "Д. Жозе Мануэл да Камара": [
            "Губернатор и Генерал-капитан, которому правительство метрополии рекомендовало создать кредитный фонд на Мадейре в 1800 году"
        ],
        "Д. Мануэл де Португал э Каштру": [
            "Губернатор и Генерал-капитан, который направил представление центральному правительству с просьбой создать банк в Фуншале в 1824 году"
        ]
    },
    "years": {
        "1876": [
            "Агентство Банка Португалии уже существовало"
        ],
        "1878": [
            "Банкротство Жуана Жозе Родригеса Лейтана",
            "Год, когда высокий обменный курс помешал переводу средств Коммерческим банком Мадейры"
        ],
        "1888": [
            "В начале 1888 года агентство Банка Португалии на этом острове является казначейством"
        ],
        "1904": [
            "Начало работы агентов Банка Португалии на этом острове"
        ],
        "1919": [
            "Открытие филиала Национального Заморского банка"
        ],
        "1875": [
            "Дата выпуска первой серии капитала Коммерческого банка Мадейры"
        ],
        "1877": [
            "Год, когда Коммерческий банк Мадейры получил прибыль в размере 39 942 732 реала и распределил среди акционеров 36 000 000 реалов"
        ],
        "1879": [
            "Год, когда Коммерческий банк Мадейры получил прибыль в размере 32 851 757 реалов и распределил среди акционеров 28 125 000 реалов"
        ],
        "1880": [
            "Год, когда на общем собрании был представлен отчет, показывающий не очень процветающее положение Коммерческого банка Мадейры"
        ],
        "1884": [
            "Год, когда Коммерческий банк Мадейры не распределял дивиденды"
        ],
        "1885": [
            "Год, когда Коммерческий банк Мадейры не распределял дивиденды, а выпущено было 6 000 акций"
        ],
        "1886": [
            "Год, когда Коммерческий банк Мадейры не распределял дивиденды",
            "Покойный граф Канавиал посоветовал создать промышленный банк на Мадейре для выдачи денег под умеренные проценты промышленности и сельскому хозяйству, но эта идея, уже представленная в 1879 году тем же дворянином, не была использована, из-за чего наша земля сильно пострадала, где ощущалась большая нехватка денежных средств из-за банкротства пяти крупнейших торговых домов с убытком около 1 600 миллионов конто и сельскохозяйственного кризиса, вызванного исчезновением сахарного тростника."
        ],
        "1887": [
            "Год, когда Коммерческий банк Мадейры распустился с убытками для акционеров"
        ],
        "1800": [
            "Год, когда правительство метрополии рекомендовало создать кредитный фонд на Мадейре"
        ],
        "1824": [
            "Год, когда центральному правительству было направлено представление с просьбой создать банк в Фуншале"
        ],
        "1843": [
            "Год, когда в газете Imparcial был опубликован проект положения о создании банка на Мадейре"
        ],
        "1854": [
            "Год, когда в газете A Ordem был представлен правительству проект создания коммерческого и сельскохозяйственного банка на острове Мадейра"
        ],
        "1873": [
            "Год, когда Благотворительный фонд решил основать сельскохозяйственный и промышленный кредитный банк в городе Фуншал"
        ],
        "1922": [
            "Банковские дома, теперь установленные в Фуншале - это Blandy Brothers & C., Henrique Figueira da Silva, Reid Castro & C.a, Rocha Machado & Ca и Sardinha & C.a. Эти дома, выполняющие банковские операции, требуемые торговлей Фуншала, и еще некоторые другие, все находятся в весьма процветающем состоянии благодаря их отличному управлению и пользующемуся доверием положению на рынке."
        ]
    }
}