{
    "id": 400,
    "lang": "ru",
    "is_original": false,
    "title": "Городской флаг",
    "fl": "Г",
    "original_title": "Bandeira da Cidade",
    "body": "Карлуш Азеведу ди Менезеш, соавтор этого Справочника, незадолго до своей смерти написал превосходную статью о Городском флаге, которую мы хотим оставить здесь в архиве, поскольку она содержит интересную неопубликованную и малоизвестную информацию на эту тему. Он почерпнул ее в архивах муниципалитета, в котором в течение многих лет был ревностным и выдающимся сотрудником, что придает ей особый авторитет и достойна самого высокого доверия. Эта запись привносит новые элементы в то, что уже было сказано в статье под заголовком «Гербы», к которой мы отсылаем читателя.\n\n>Из заметок и глав, датированных 1461 годом и зарегистрированных в томе архива муниципалитета, видно, что первый флаг, который был у Фуншала во времена существования капитанства, был отправлен инфантом Доном Фернанду, который, как известно, остался сеньором архипелага после смерти инфанта Дона Энрике.\n\nМы не можем сказать, какого цвета и какие эмблемы были на этом флаге; мы знаем только, что позже, в 1563 году, на городском флаге было изображение апостола Сантьяго, и что с XVII века до провозглашения Конституции в 1834 году этот флаг всегда был белым, с одной стороны на нем был изображен королевский герб, а с другой - герб города.\n\nМуниципальное знамя нес муниципальный прокурор, который во время похорон или инаугурации монархов ехал верхом, держа древко знамени на правом плече, а за ним следовали два слуги.\n\nНа похоронах старых королей фигурировало черное знамя, на котором с одной стороны был изображен королевский герб, а с другой - городской герб, но в более поздние времена это знамя перестало появляться во время национального траура, вместо него использовалось белое муниципальное знамя, но с гербами, покрытыми крепом.\n\nВ 1815 году муниципалитет Фуншала заказал в Лиссабоне знамя, которое обошлось в 524$000 реалов, поскольку оно было изготовлено из самых тонких шелковых тканей, которые были в столице, и было решено, чтобы не затрагивать муниципальные финансы, вереадоры заплатят 174$000, а оставшуюся сумму оплатит муниципалитет. В конце концов, стоимость знамени полностью легла на муниципальную казну, как видно из последующего решения, принятого муниципалитетом.\n\nС введением конституционного правления и принятием сине-белых цветов для национального флага белый цвет городского знамени был заменен, однако гербы на нем не изменились, так как, согласно всем вероятностям, замена одной из сахарных тростинок на виноградную лозу была произведена после 1834 года.\n\nМы несколько раз слышали от старого муниципального служащего, что знамя, которое в течение многих лет фигурировало на официальных церемониях, в которых участвовал муниципалитет, принадлежало национальной гвардии, но мы не смогли выяснить, была ли виноградная лоза, которая на нем была изображена, частью первоначального знамени или это была какая-то замена, сделанная в более поздние времена.\n\nЗнамя, о котором мы говорим и которое мы когда-то видели, пропало, хотя, конечно, его следовало бы бережно сохранить, чтобы когда-нибудь выставить в каком-нибудь муниципальном музее.\n\nСине-белое знамя, которое пришло на смену старому знамени национальной гвардии, хорошо сохранилось и хранится в муниципальном архиве. С одной стороны, как обычно, на нем изображен королевский герб, а с другой - городской герб, причем щит последнего зеленоватый, а кайма, корона, виноградная лоза и сахарные тростники - серебряные.\n\nПосле провозглашения Республики муниципалитет заказал знамя в национальных цветах, но на котором с одной стороны изображен только городской герб, а на другой стороне нет никаких украшений. Щит очень темно-зеленый, кайма, сахарные тростники и корона - серебряные, а тростник - зеленый, но хорошо отличающийся по цвету от зелени флага, на котором он покоится. Виноградная лоза также зеленая. Похоже, что знамя, о котором мы только что упомянули и которое было заказано муниципалитетом Фуншала, должно было быть принято муниципалитетом, для чего следовало только добавить на него государственный герб,\n\nпоскольку он всегда изображался на муниципальном знамени; однако вереадоры, руководившие делами муниципалитета до 31 декабря 1922 года, не сочли это нужным, отсюда приказ сделать новое знамя, а предыдущее было помещено в тот же шкаф, где хранится последнее муниципальное знамя монархических времен.\n\n\n\nФлаг, который сейчас фигурирует на церемониях, в которых муниципалитет должен присутствовать - белый, как и во времена абсолютизма, и имеет по обе стороны герб муниципалитета, что противоречит не только древним обычаям, но, возможно, и приказам центральной власти. Щит зеленый с желтой каймой, корона тоже желтая, сахарные головы белые, тростник и виноградная лоза, оба зеленого цвета, соединены в основании красно-зеленой лентой с надписью \\",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1922": [
            "Было приказано сделать новое знамя, предыдущее знамя было помещено в тот же шкаф, где находится последний муниципальный флаг времен монархии."
        ],
        "1919": [
            "Два нынешних флага муниципалитета были заказаны на заседании городского совета 2 октября 1919 года."
        ],
        "1927": [
            "Для лучшего понимания вышеприведенного следует добавить, что этот материал был опубликован в газете \"Дневник Мадейры\" 27 марта 1927 года."
        ]
    }
}