{
    "id": 402,
    "lang": "ru",
    "is_original": false,
    "title": "Бангер (Джон Лайт)",
    "fl": "Б",
    "original_title": "Banger (John Light)",
    "body": "Английский коммерсант, построивший на набережной этого города высокую колонну, получившую название «столп Бангера». В 1801 году получил от муниципалитета привилегию на использование сушилки для очистки зерна. \n\nСтроительство столпа Бангера было завершено в 1798 году и обошлось в 1350 фунтов стерлингов. Первоначально на этом столпе были установлены краны для перемещения грузов с судов на берег; в настоящее время он служит сигнальным постом для компании Блэнди.\n\nСтолп Бангера, столь любимый мадейрцами и хорошо известный всем, кто высаживался на набережной Входа в город, был снесен в 1939 году, несмотря на протесты местной прессы и при отсутствии веских оснований, полностью оправдывающих это решение.\n\nЗа несколько дней до сноса одна из газет города опубликовала следующие слова, которые мы хотим здесь привести:\nПреступление будет доведено до конца. Приговор приведен в исполнение. Характерный, оригинальный обелиск на набережной должен исчезнуть с лица земли. В течение нескольких дней он будет безжалостно низвергнут в самые глубокие бездны забвения. Так решила судьба. Невозможно добиться отсрочки, помилования или смягчения приговора. Приговор должен быть приведен в исполнение без промедления и без малейшей возможности обжалования.\n\nРечь, конечно, не идет о произведении искусства, заслуживающем благоговейного уважения, об исторической реликвии, достойной защиты, или археологическом объекте, заслуживающем изучения и сохранения.\n\nВсе это понимают и признают.\n\nНо, как уже неоднократно говорилось, старинный интересный столп создал особую атмосферу того места, где он возвышался, придав ему весьма своеобразный и характерный облик, достойный благоговейного сохранения, уважения и одобрения. Всем известно, что на протяжении более века (старинная колонна существовала 149 лет) гравюра, литография, масляная живопись и в наши дни фотография бесконечно воспроизводили этот вид и его окрестности, которые являются неотъемлемой частью нашего богатейшего пейзажа, любуемого с моря, и который не перестает восхищать и радовать сотни тысяч иностранцев, ежегодно нас посещающих.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Джон Лайт": [
            "Английский коммерсант"
        ]
    },
    "years": {
        "1801": [
            "Получил от муниципалитета привилегию на использование сушилки для очистки зерна"
        ],
        "1798": [
            "Строительство столпа Бангера было завершено"
        ]
    }
}