{
    "id": 41,
    "lang": "ru",
    "is_original": false,
    "title": "Ашадаш да Круш (Фрегезия даш)",
    "fl": "А",
    "original_title": "Achadas da Cruz (Freguesia das)",
    "body": "Эта маленькая парохия расположена между фрегезиями Понта-ду-Паргу и Порту-Мониш, и её побережье находится почти на равном расстоянии от мысов Паргу и Тристан. Как известно, это был конец первой экспедиции, проведенной вдоль морского побережья первооткрывателями Жуаном Гонсалвешем Зарко и Тристаном Вазом, а также граница двух капитанств, на которые была разделена Мадейра, причем другой границей была Понта-да-Оливейра. Этому мысу было дано имя второго из первооткрывателей. Земли, которые впоследствии стали составлять будущую парохию Ашадаш-да-Круш, таким образом принадлежали капитанству Фуншал. Она граничит на севере с Рибейра-ду-Тристан, которая отделяет её от фрегезии Порту-ду-Мониш, на юге с Рибейра-да-Круш, которая отделяет её от парохии Понта-ду-Паргу, на востоке с горами фрегезии Порту-ду-Мониш, и на западе с океаном. Она принадлежит к муниципалитету Порту-ду-Мониш и округу Понта-ду-Сол, находясь на расстоянии примерно 8 километров от административного центра первого и около 40 километров от второго по дороге через Понта-ду-Паргу, Фажан-да-Овелья и т.д. Разделена на следующие населенные места: Пинейру, Ашада-да-Арруда, Игрежа, Кова, Ломбу-ду-Симау, Ашада-де-Каштру и Терса. Другие менее важные места: Кебрада-Нова, Кебрада-ду-Негру, Фажан-дас-Мальвас, Фажан-Нова, Помар-Велью, Риску, Пику-да-Азеведа и т.д. Имеется почтовый ящик, установленный в месте Игрежа. Официальных школ нет, но местный священник поддерживает два курса начального образования, дневной и вечерний, для детей и взрослых мужского пола. Орошается водой из каналов Рибейра-душ-Мойньюш, душ-Лагуш и ду-Пику-да-Арруда. Нет морского порта, только маленький труднодоступный Кальяу. Население составляет около 600 человек, живущих в 150 домохозяйствах. Живописными местами с красивыми видами являются Пику-дас-Мош, Кабесу-ду-Фашу и Пику-ду-Фогу. Почти вся территория этой парохии занята выращиванием вьющегося растения из семейства Диоскореевых, известного под названием норса, которое производит клубень, широко используемый в пищу. Как уже было сказано, эта парохия принадлежит к муниципалитету Порту-ду-Мониш, но когда этот муниципалитет был дважды упразднен в 1849 и 1895 годах, она вошла в состав муниципалитета Кальета. Однако, после того как муниципалитет Порту-Мониш был восстановлен в 1855 и 1898 годах, парохия Ашадаш-да-Круш снова вошла в его состав. Неизвестно, происходит ли название от времен первоначальной колонизации. Однако известно, что в третьей или последней четверти XVI века там была построена небольшая часовня, которая была посвящена Вере Круз. Возможно, стремление народа к упрощению в вопросах языка привело к сокращению сложного выражения Вера Круз до односложного Круз, и таким образом часовня Круз дала название месту или ашаде, вблизи которой она была построена, если не предположить, что существующее название парохии появилось до постройки маленькой ермитажа, что сегодня проверить будет сложно. Вероятно, именно в этой часовне Веры Круз в третьей четверти XVI века был установлен приход, зависящий от коллегиальной церкви Кальеты, но существовавший недолго, так как был упразднен в 1577 году епископом Д. Жерониму Баррету. Его упразднение было вызвано малым приростом населения, которое в то время было очень незначительным и которое, несмотря на прошедшее время, мало развилось. Упразднение этого прихода и еще трех или четырех в аналогичных обстоятельствах привело к созданию и финансированию новой канонии в соборе Фуншала. В 1587 году, согласно документу, составленному епископом Д. Луишем Фигейреду де Лемушем во время пастырского визита\n\n\n\nЦерковь Порту-Мониш была в плачевном состоянии сохранности и чистоты, её крыша была покрыта соломой, и на алтаре не было панели с изображением покровителя. В это время прелат признал, что так называемый администратор часовни, Гаспар да Кошта, не обязан был заниматься её ремонтом, поскольку его предки продали её королю, и обязанность поддерживать её в надлежащем состоянии и таким образом, чтобы там можно было совершать богослужения с должным благоговением, лежала на жителях местности. Кажется, что жители Ашадаш изначально были частью прихода Понта-ду-Паргу, так как в 1592 году епископ диоцеза приказал им стать прихожанами Порту-Мониш и там исполнять свои религиозные обязанности. В 1611 году прелат попросил восстановить старый курат, учитывая трудности, с которыми 84 жителя Ашады сталкивались, идя в Порту-Мониш, и то же самое попросили жители в 1638 году, утверждая, что там уже было около 18 домов. Все эти усилия были безрезультатными. Только через столетие после упразднения первоначального курата епископ Д. Антониу Телеш да Силва получил разрешение, по алваре от 28 декабря 1676 года, «создать курат Носса Сеньора да Консейсао ду Порту Мониш, с обязательством проживания в Ашадаш-да-Круш и получения его оклада из средств того же прихода». Алвар от 5 марта 1680 года установил годовой оклад священника в двенадцать тысяч реисов наличными, один мойо пшеницы и одну бочку вина. Первым назначенным священником был отец Мануэл Феррейра да Силва, 20 июля 1677 года. Ашадаш-да-Круш всегда были филиалом курата Порту-Мониш, с различной степенью зависимости от этого прихода, пока по закону от 24 июля 1848 года они не стали независимым приходом или автономным куратом со своей гражданской и религиозной жизнью. Старая часовня Вера Круш, которая находилась недалеко от места под названием Калварио, не дала имя своего покровителя патрону прихода. Вместо этого покровителем стала Носса Сеньора до Ливраменту в новой часовне, которая была построена позже в год, который мы не можем определить. Эта часовня была недавно расширена и претерпела значительные улучшения благодаря важному пожертвованию, которое на это оставил Мануэл де Понтеш Камара, уроженец этого прихода. Где-то упоминается, что Жуан Гонсалвеш Зарко подарил своему сыну Гарсия Родригешу да Камара обширные земли на западном краю его капитанства, часть которых позже стала приходом Ашадаш. Этот дар включал различные земли в Понта-ду-Паргу и простирались до границы донатарии, которая находилась на реке или на Понта-ду-Тристао. Нет оснований утверждать, что Гарсия да Камара поселился на землях Ашадаш и вместе со своей семьей и слугами составил первоначальное население этой местности. Старые родословные говорят, что Гарсия да Камара умер без потомства, но предполагается, что майорат, который существовал в Ашадаш-да-Круш, был учрежден одним из его наследников, последний представитель которого умер там несколько лет назад и звался Луис Исидору Карвалью Друмонд. Выдающимся сыном этого прихода был комендатор Мануэл де Понтеш Камара, который, нажив в Бразилии огромное состояние, совершил там акты выдающейся благотворительности, в то же время создав вокруг своего имени высокую и никогда не опровергаемую репутацию непревзойденной честности и подтвержденной строгости характера. Родившись в 1815 году, он отправился в юном возрасте в Бразильскую империю и в течение нескольких лет смог накопить небольшое состояние, которое увеличивалось и стало значительным по мере того, как он с интеллектуальной инициативой и упорным трудом занимался крупными коммерческими сделками, постоянно расширяя сферу своей деятельности и таким образом приобретая значительные активы, которые оставил после своей смерти. Несмотря на то, что его время было поглощено коммерческой деятельностью, он не переставал развивать свой дух, владел языками и обладал необычной эрудицией, имел широкие знания о самых известных авторах, что придавало особое очарование и привлекательность его исключительно простому, гостеприимному и дружелюбному общению. Он посетил свою родину только один раз в 1881 году, но когда он вернулся в свой дом в Рио-де-Жанейро на пароходе Доуру, он стал жертвой кораблекрушения у мыса Финистерре 2 апреля 1882 года.\n\nКак утверждается, он собирался, прибыв в Бразилию, значительно изменить свои завещательные распоряжения и оставить важные завещания благотворительным учреждениям Мадейры, чего не смог сделать из-за неожиданной смерти, которая его постигла. Тем не менее, он оставил здесь значительные пожертвования, и среди его завещаний было одно на пять тысяч реисов Милосердию Фуншала. Почти всю треть своего имущества он завещал благотворительным домам, особенно Милосердию города Рио-де-Жанейро, а его дети получили остаток его большого состояния.\n\n\n\nОдним из поистине сенсационных событий для этой и соседних фрегезий стало крушение американской яхты Varuna. Это судно отправилось из Бермуд 7 ноября 1909 года с курсом на Мадейру, на борту находился его владелец, американский миллионер Юджин Хиггинс, и потерпело крушение у берегов фрегезии Ашадаш-да-Круш на рассвете 16-го числа указанного месяца. Море было спокойным, и катастрофу приписывают туману, а также, по-видимому, невнимательности рулевого и дежурных на борту. Спаслись владелец Varuna и три дамы, сопровождавшие его, капитан и другие офицеры, погиб только один моряк. Это была роскошная яхта, которая несколько раз посещала наш порт, насчитывала около 50 членов экипажа и вместимость примерно в 1600 тонн. Вскоре после того, как судно село на мель, началось сильное волнение моря, что помешало спасению личных вещей и ценных предметов, находившихся на борту. Сила волн постепенно разрушала яхту, выбрасывая на близлежащие берега и относя в открытое море драгоценные обломки кораблекрушения. Утверждается, что в результате этой катастрофы американский миллионер потерял чрезвычайно ценное жемчужное ожерелье высочайшего качества, вокруг предполагаемой находки которого возникло множество выдумок и фантазий, которые, по нашему мнению, лишены всякого серьезного основания.",
    "categories": [
        "geography",
        "society",
        "religion",
        "history"
    ],
    "freguesias": [
        "Calheta",
        "Achadas da Cruz",
        "Ponta do Pargo",
        "Porto Moniz"
    ],
    "locations": {
        "Понта до Парго": [
            "Фрегезия"
        ],
        "Порту Мониш": [
            "Фрегезия"
        ],
        "Рибейра до Триштан": [
            "Река"
        ],
        "Рибейра да Круш": [
            "Река"
        ],
        "Понта да Оливейра": [
            "Мыс"
        ],
        "Фуншал": [
            "Капитания"
        ],
        "Кальета": [
            "Округ"
        ],
        "Пику даш Мош": [
            "Местность"
        ],
        "Кабесу до Фашу": [
            "Местность"
        ],
        "Пику до Фогу": [
            "Местность"
        ],
        "Рибейра душ Моиньюш": [
            "Левада"
        ],
        "Рибейра душ Лагуш": [
            "Левада"
        ],
        "Пику да Аруда": [
            "Местность"
        ],
        "Кальяу": [
            "Местность"
        ],
        "Ашадаш да Круш": [
            "Побережье фрегезии Ашадаш да Круш"
        ]
    },
    "people": {
        "Гашпар да Кошта": [
            "Администратор часовни"
        ],
        "Д. Антониу Телеш да Силва": [
            "Епископ"
        ],
        "Мануэл Феррейра да Силва": [
            "Первый назначенный священник"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Пожертвовал своему сыну Гарсия Родригеш да Камара обширные земли"
        ],
        "Гарсия Родригеш да Камара": [
            "Сын Жуана Гонсалвеша Зарку"
        ],
        "Луиш Изидору Карвалью Друмонд": [
            "Последний представитель майората"
        ],
        "Юджин Хиггинс": [
            "Американский миллионер, владелец яхты Varuna"
        ]
    },
    "years": {
        "1849": [
            "Упразднение муниципалитета Порту Мониш"
        ],
        "1895": [
            "Упразднение муниципалитета Порту Мониш"
        ],
        "1855": [
            "Восстановление муниципалитета Порту Мониш"
        ],
        "1898": [
            "Восстановление муниципалитета Порту Мониш"
        ],
        "1577": [
            "Упразднение прихода, зависимого от коллегиальной церкви Кальеты"
        ],
        "1592": [
            "Епископ диоцеза приказал, чтобы прихожане стали частью Порту Мониш"
        ],
        "1611": [
            "Прелат запросил восстановление старого прихода"
        ],
        "1638": [
            "Народ подал прошение на основании того, что там уже было около 18 домашних очагов"
        ],
        "1676": [
            "Разрешение на создание прихода Носса Сеньора да Консейсан ду Порту Мониш"
        ],
        "1680": [
            "Указ установил годовой доход священника"
        ],
        "1909": [
            "Крушение яхты Varuna у берегов фрегезии Ашадаш да Круш"
        ]
    }
}