{
    "id": 414,
    "lang": "ru",
    "is_original": false,
    "title": "Барбоза ду Бокаж (Жозе Висенте)",
    "fl": "Б",
    "original_title": "Barbosa du Bocage (José Vicente)",
    "body": "Жозе Висенте Барбоза ду Бокаж - один из самых выдающихся уроженцев Мадейры и самый знаменитый ученый, родившийся на этом архипелаге. Он был сыном Жуана Жозе Барбозы ду Бокажа, близкого родственника великого поэта Бокажа, и госпожи Жозефы Феррейры Пештаны, сестры выдающегося уроженца Мадейры советника Жозе Феррейры Пештаны. Родился в этом городе 2 мая 1823 года. В возрасте всего 5 лет вместе с родителями бежал в Бразилию от политических преследований мигелистского правительства, направленных на Мадейре против сторонников либеральных идей. Вернувшись на Мадейру в 1834 году, учился в лицее Фуншала, а в 1839 году поступил в Университет Коимбры, где окончил медицинский факультет. Мало занимался медицинской практикой, а посвятил себя почти исключительно изучению зоологии, в которой стал признанным мастером. Участвовал в конкурсе на должность преподавателя этого предмета в Политехнической школе и был назначен на эту кафедру, придав зоологическим исследованиям совершенно новое направление, будучи признан подлинным создателем этой отрасли науки в нашей стране с точки зрения строго научного подхода в соответствии с достижениями выдающихся иностранных ученых. Он придал этим исследованиям существенно практический характер, о чем красноречиво свидетельствуют великолепные коллекции, которые он собрал, особого упоминания заслуживает коллекция кабинета естественной истории Политехнической школы. Его научные труды обширны и ценны, они открыли ему двери многих иностранных академий и принесли ему за рубежом репутацию выдающегося ученого. Мы бы заняли слишком много места, если бы захотели дать подробный обзор его научных работ, многие из которых упомянуты в Библиографическом словаре Иносенсио. Тем не менее, отметим, что он написал и опубликовал около 200 работ о млекопитающих, птицах, рептилиях, амфибиях, рыбах, беспозвоночных, зоологической философии и т.д., среди которых выделяются следующие: «Памятная записка о горном козле» (Восп. Академии наук Лиссабона, 1857); «Заметки об арвиколах Португалии» (Там же, 1864); «Хрящевые рыбы, 1я часть» (Лиссабон, 1866); «Орнитология Азорских островов» (Журн. Акад. наук Лиссабона, 1866); «Птицы португальских владений Западной Африки» (24 списка, Там же, 1867-1882); «Животный мир на больших глубинах океана» (Там же, 1870); «Список млекопитающих и рептилий, наблюдаемых в Португалии» (Обзор и журнал зоологии, 1863); «Список антилоп Анголы» (Труды Зоологического общества, 1878); «Материалы к фауне португальских владений Западной Африки, Сан-Томе и Анголы» (Журн. Акад. наук Лиссабона, 1879); «Млекопитающие Анголы и Конго» (Там же, 1889-1892); «Млекопитающие, птицы и рептилии острова Аннобон» (Там же, 1896); и «Вклад в фауну четырех островов Гвинейского залива» (Там же, 1904). В отношении нашего архипелага он написал только: «Заметка о коллекции раковин с островов Мадейра и Порту-Санту» (Ежегодник наук и литературы, 1857). В преклонном возрасте он вошел в политику и внес в нее выдающийся вклад, всегда проявляя непреклонную принципиальность характера как государственный деятель и парламентарий. Он был депутатом и пэром королевства, особенно прославившись в качестве министра иностранных дел. На этом посту он проявил себя как опытнейший государственный деятель. В решении чрезвычайно серьезных вопросов того времени, среди которых особого упоминания заслуживают конголезский вопрос, переговоры Берлинской конференции, договор с Англией о правах нашего суверенитета в Западной Африке и некоторые другие, он всегда показывал себя выдающимся государственным деятелем, которого все считали одним из людей, наиболее ревностно и компетентно занимавших пост министра иностранных дел. Умер в Лиссабоне 3 ноября 1907 года. В томе 2 Бюллетеня Португальского общества естественных наук приводится подробная биография Барбозы ду Бокажа и полный перечень всех его работ.",
    "categories": [
        "biology",
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "João José Barbosa du Bocage": [
            "Отец Жозе Висенте Барбозы ду Бокажа"
        ],
        "D. Josefa Ferreira Pestana": [
            "Мать Жозе Висенте Барбозы ду Бокажа"
        ],
        "Conselheiro José Ferreira Pestana": [
            "Дядя Жозе Висенте Барбозы ду Бокажа"
        ]
    },
    "years": {}
}