{
    "id": 420,
    "lang": "ru",
    "is_original": false,
    "title": "Барка (Поле)",
    "fl": "Б",
    "original_title": "Barca (Campo da)",
    "body": "Первоначальное Поле Барки имело свою северную границу на рампе, которая сегодня ведет к дороге графа Карвальяла, и было построено губернатором и генерал-капитаном Флоренсио Хосе Коррейа де Мело на землях, безвозмездно переданных Жуаном де Карвальялом Эсмералду и Мигелем Карвалью. После передачи 21 января 1818 года оно было передано муниципалитету по распоряжению того же губернатора.\n\nЧасть Поля Барки к северу от упомянутой рампы была передана муниципалитету в соответствии с Королевским указом от 13 сентября 1897 года. Земля, занимаемая сейчас дезинфекционным постом, была безвозмездно передана муниципалитетом Генеральной ассамблее на заседании 12 марта 1903 года.\n\nПоле Барки всегда будет известно под этим именем, несмотря на то, что с 1911 года оно называется Поле Мигеля Бомбарды. До этого, в 1897 году, муниципалитет решил назвать его Полем советника Жозе Лусиану де Кастро, но это решение также не было принято публикой, мало уважающей в целом политические симпатии своих советников.\n\nПоле, о котором идет речь, первоначально называлось Полем графа Барки, но народ в своем стремлении к упрощению превратил это название в Поле Барки. Граф Барка, которому Флоренсио Хосе Коррея де Мело хотел отдать дань уважения, был, как известно, Антониу де Араужу де Азеведу, который был нашим министром в Гааге, а затем португальским полномочным представителем во Франции во время переговоров по договору от 10 августа 1907 года.\n\nПоле Барки расположено на левом берегу ручья Жуана Гомеша, его южной границей была небольшая площадь Сан-Жуан, куда выходят улицы Удино, Детства и Орнелаш. Улица, проходящая через это поле в продолжение проспекта Жуана де Деуса, разделила его на две отдельные части, южная часть была превращена в площадь, носящую название Тенерифе, а на северной части находятся наземный дезинфекционный пост, открытый для общественности в 1905 году, и районный противотуберкулезный диспансер, построенный в 1933 году. Напротив этого диспансера возвышается памятник графу Канавьялу, который ранее находился на проспекте доктора Мануэла де Арриаги.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Ручья Жуана Гомеша": [
            "Левый берег"
        ]
    },
    "people": {
        "Флоренсио Хосе Коррея де Мело": [
            "Губернатор и генерал-капитан"
        ],
        "Жуан де Карвальял Эсмералду": [
            "Безвозмездно передал земли"
        ],
        "Мигель Карвалью": [
            "Безвозмездно передал земли"
        ],
        "Мигель Бомбарда": [
            "Имя, данное Полю с 1911 года"
        ],
        "Граф Барка": [
            "Антониу де Араужу де Азеведу, министр в Гааге и португальский полномочный представитель во Франции"
        ]
    },
    "years": {
        "1818": [
            "Передача муниципалитету"
        ],
        "1897": [
            "Решение назвать Полем советника Жозе Лусиану де Кастро"
        ],
        "1905": [
            "Открытие наземного дезинфекционного поста"
        ],
        "1911": [
            "Переименование в Поле Мигеля Бомбарды"
        ],
        "1933": [
            "Строительство районного противотуберкулезного диспансера"
        ]
    }
}