{
    "id": 423,
    "lang": "ru",
    "is_original": false,
    "title": "Баррадас (Диогу)",
    "fl": "Б",
    "original_title": "Barradas (Diogo)",
    "body": "Говоря о дочерях Тристана Тейшейры, первого капитана-донатора Машику, Гаспар Фрутуозу добавляет, кажется, без внутренней связи с предыдущим: «И этот капитан Тристан, из-за несчастья, которое произошло в его доме с Тристаном Баррадасом, человеком, считавшимся дворянином, которого этот капитан наказал и держал прикованным цепью, мелющим муку на мельнице. Король приказал ему явиться ко двору и взять с собой свою дочь Катарину Тейшейру (как сказано выше): он был заключен в тюрьму в Лиссабоне за наказание Баррадаса, и по приговору был сослан на остров Принсипи, и прежде чем он уехал, Король очень почетно выдал его дочь замуж: несколько лет он провел в этой ссылке, в конце которых Король приказал ему вернуться и восстановил его снова в должности капитана, и он управлял еще много лет после этого».\n\nЭто любопытный эпизод нравов того времени, который дает представление о деспотической власти донаторов в ранние времена колонизации, чьи гражданские и уголовные полномочия были настолько широки, что исключали только суд по делам о смерти или увечьях, как можно прочитать в статье Судебное управление.\n\nЧто касается кратко изложенного эпизода, следует прочитать документ, приведенный на стр. 138 издания «Saudades da Terra» 1925 года, который чрезвычайно интересен и дает нам приблизительное представление о том, как отправлялось правосудие во времена донаторов.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Машику": [
            "Капитания"
        ],
        "Лиссабон": [
            "Тюрьма"
        ]
    },
    "people": {
        "Гаспар Фрутуозу": [
            "Автор «Saudades da Terra»"
        ],
        "Тристан Тейшейра": [
            "Первый капитан-донатор Машику"
        ],
        "Тристан Баррадас": [
            "Человек, считавшийся дворянином"
        ],
        "Катарина Тейшейра": [
            "Дочь Тристана Тейшейры"
        ],
        "Король": [
            "Ссылка на короля"
        ]
    },
    "years": {
        "1925": [
            "Издание «Saudades da Terra»"
        ]
    }
}