{
    "id": 429,
    "lang": "ru",
    "is_original": false,
    "title": "Баррейру (Фонте-ду)",
    "fl": "Б",
    "original_title": "Barreiro (Fonte do)",
    "body": "Небольшой источник у подножия пика Руйву, примерно в 1870 метрах над уровнем моря. Летом дает очень мало воды.\n\nМы полагаем, что нет другого источника на Мадейре, расположенного так высоко, как Баррейру. Его вода, которую нам довелось пить в июле и августе, прозрачная и очень прохладная.\n\nБаррейру (Монтаду-ду). Простирается от ручья Пизан до площади Террейру-дас-Агуас, имеет участки для сосен и диких деревьев, а также пастбища. Там есть несколько рощ лавровых деревьев и вереска. Монтаду-ду-Баррейру очень богат водой, там берет начало канал Баррейру и некоторые из источников, питающих каналы Санта-Лузия-дас-Ортас, Доньи Изабел и др. Источники Торнос, возвышающиеся над ручьем Санта-Лузия, также находятся в упомянутом лесном массиве.\n\nСогласно данным экспертов, которые измеряли его несколько лет назад, общий расход воды в Монтаду-ду-Баррейру составляет 4140 литров в минуту, из которых 512 литров приходится на канал Баррейру, 2728 литров - на ручей Санта-Лузия и каналы, берущие там начало, и 900 литров - на источники Торнос, эта вода предназначена муниципалитетом для снабжения города. Работы по проведению воды из Торноса в резервуар в месте Салтос были завершены 22 октября 1910 года, в то время как остальные работы по подаче этой воды в город только начаты. Владельцы Монтаду-ду-Баррейру требовали, чтобы муниципалитет заплатил им за изъятие земель этого лесного массива и соответствующей воды, за исключением канала Баррейру, компенсацию в размере 38751700, но эта сумма была снижена судебным решением до 4216307, которые, насколько нам известно, еще не выплачены полностью. К этому вопросу особенно относятся брошюры \"Экспроприация Монтаду-ду-Баррейру...\" Педру ди Гойш Питы и \"Иск об экспроприации Монтаду-ду-Баррейру, поданный муниципалитетом Фуншала\" Жувенала Энрикеша ди Араужу.",
    "categories": [
        "geography",
        "history",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Пик Руйву": [
            "Небольшой источник у подножия"
        ],
        "Ручей Пизан": [
            "Простирается от ручья Пизан до площади Террейру-дас-Агуас"
        ],
        "Санта-Лузия-дас-Ортас": [
            "Некоторые из источников, питающих каналы"
        ],
        "Доньи Изабел": [
            "Некоторые из источников, питающих каналы"
        ],
        "Торнос": [
            "Источники Торнос, возвышающиеся над ручьем Санта-Лузия"
        ]
    },
    "people": {
        "Педру ди Гойш Пита": [
            "Автор брошюры \"Экспроприация Монтаду-ду-Баррейру\""
        ],
        "Жувенал Энрикеш ди Араужу": [
            "Заявитель по делу об экспроприации Монтаду-ду-Баррейру"
        ]
    },
    "years": {
        "1870": [
            "Примерно в 1870 метрах над уровнем моря"
        ],
        "1910": [
            "Работы по проведению воды из Торноса в резервуар в месте Салтос были завершены 22 октября 1910 года"
        ]
    }
}