{
    "id": 43,
    "lang": "ru",
    "is_original": false,
    "title": "Коронация монархов",
    "fl": "К",
    "original_title": "Aclamações de monarcas",
    "body": "Из Книги похорон и коронаций, хранящейся в архиве муниципалитета Фуншала, следует, что Д. Жозе I был провозглашен королем в городе Фуншал 4 января 1751 года; Д. Мария I - 29 июня 1777 года; Д. Жуан VI - 7 апреля 1818 года; Д. Педру V - 7 сентября 1855 года; Д. Луиш I - 20 января 1862 года; Д. Карлуш I - 28 декабря 1889 года; и Д. Мануэл II - 6 мая 1908 года. В упомянутой книге не указан день, когда Д. Мария II была провозглашена королевой в городе Фуншал, но известно, что эта церемония, а также признание Конституции, состоялись в муниципальном дворце 6 июня 1834 года. Как мы увидим в статье \"Восстановление Португалии\", провозглашение Д. Жуана IV состоялось 11 января 1641 года. В 1855 году в этом городе была опубликована брошюра под названием \"Коронация Его Величества Короля Д. Педру V в Фуншале\", которая описывает празднества, проходившие в то время. Для коронации королей организовывалась процессия, в которой участвовали все официальные лица, проходившая по разным улицам города и останавливавшаяся в разных местах, чтобы верители могли торжественно объявить там имя нового правящего монарха. Такая процессия перестала организовываться только при коронации Д. Мануэла II.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1751": [
            "Д. Жозе I провозглашен королем"
        ],
        "1777": [
            "Д. Мария I провозглашена королевой"
        ],
        "1818": [
            "Д. Жуан VI провозглашен королем"
        ],
        "1855": [
            "Д. Педру V провозглашен королем"
        ],
        "1862": [
            "Д. Луиш I провозглашен королем"
        ],
        "1889": [
            "Д. Карлуш I провозглашен королем"
        ],
        "1908": [
            "Д. Мануэл II провозглашен королем"
        ],
        "1834": [
            "Признание Конституции"
        ]
    }
}