{
    "id": 431,
    "lang": "ru",
    "is_original": false,
    "title": "Баррето (Д. Херонимо)",
    "fl": "Б",
    "original_title": "Barreto (D. Jeronimo)",
    "body": "Дон Херонимо Баррето был шестым епископом Фуншала, руководившим этой епархией в период с 1574 по 1585 год, после чего он был переведен в епископство Алгарве.\n\nОн принадлежал к знатным и выдающимся семьям, был сыном Гаспара Нунеса Баррето и доньи Изабель Кардозо, сеньоров Фаррериса и Пенагате, и родился в архиепископстве Брага в 1543 году.\n\nПосле окончания богословского факультета в Университете Коимбры и не достигнув канонического возраста для рукоположения в епископы, он был назначен в 1572 году епископом Мадейры, и только в 1573 году, по достижении требуемого возраста, был рукоположен.\n\n31 октября 1574 года он прибыл в Фуншал, чтобы возглавить эту епархию, оставив по себе самые почетные традиции и связав свое имя с выдающейся заслугой организации и публикации Епархиальных постановлений, которые были необходимы для надлежащего управления различными религиозными делами епископства.\n\nДля этого он впервые созвал на этом острове диоцезальный синод с участием капитула, приходского духовенства и других священников, и на последовательных заседаниях обсуждались и составлялись Конституции, которые были торжественно провозглашены в соборе 18 октября 1578 года, в годовщину освящения этого собора. Эти Конституции были напечатаны в Лиссабоне в 1585 году, объемом 188 страниц. Епископ дон Луиш Фигейредо де Лемуш издал в 1579 году Дополнительные постановления, которые были напечатаны в 1601 году. И те, и другие до сих пор составляют частные канонические законы, по которым управляется эта епархия при исполнении общих законов Церкви. Дон Херонимо Баррето был чрезвычайно ревностен в исполнении своих епископских обязанностей, и среди других мер, принятых им в управлении своей епархией, следует упомянуть создание нескольких приходов и благочиний, реформу, которую он ввел в капитуле и коллегиальных церквях, в частности настаивая на соблюдении многих пунктов церковной дисциплины, которые вышли из употребления. Дон Херонимо Баррето был переведен в епархию Силвеша в 1585 году, где и умер в 1589 году, в возрасте всего 45 лет.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гаспар Нунес Баррето": [
            "Отец Дона Херонимо Баррето"
        ],
        "Донья Изабель Кардозо": [
            "Мать Дона Херонимо Баррето"
        ],
        "Дон Луиш Фигейредо де Лемуш": [
            "Епископ, издавший Дополнительные постановления в 1579 году"
        ]
    },
    "years": {}
}