{
    "id": 432,
    "lang": "ru",
    "is_original": false,
    "title": "Баррето (Дон Мануэль Агостиньо)",
    "fl": "Б",
    "original_title": "Barreto (D. Manuel Agostinho)",
    "body": "Он был предпоследним и 26-м епископом этой епархии. Исходя из того, что мы знаем из мадейрских церковных хроник, мы можем утверждать, что он был самым выдающимся прелатом, занимавшим епископскую кафедру Фуншала. Он родился 7 декабря 1835 года в приходе Коэнтрал епархии Коимбры, был сыном Жозе Агоштинью Баррето и госпожи Марии Баррето. В 1858 году он окончил богословский факультет Коимбрского университета, а в 1864 году был назначен каноником Ламегского собора. Он занимал там важные должности, такие как профессор семинарии, генеральный викарий и провизор, и губернатор епархии. Он пользовался на всем континенте славой выдающегося проповедника, произнеся несколько запоминающихся речей. В епархии Ламегу он создал вокруг своего имени подлинный ореол почитания и глубочайшего уважения за его добродетели, строгость характера, талант, образованность и пылкое рвение в исполнении церковных обязанностей, которые он там исполнял в течение нескольких лет.\n\n8 июня 1876 года он был назначен епископом Фуншала и утвержден Святым Престолом 29 сентября того же года. Указом от 16 декабря он назначил каноника Жуана Фредерику Нунеша губернатором епархии Фуншала, который тогда исполнял обязанности викарного капитула, вступив в должность 26 числа того же месяца.\n\nЕго епископское рукоположение состоялось в базилике Звезды в Лиссабоне 4 февраля 1877 года, рукополагающим епископом был архиепископ Митиленский Антониу Жозе ди Фрейташ Онорату, который был его профессором в Коимбре, а сослужащими епископами были Жозе Мария Феррао ди Карвалью Мартенш, епископ Брагансы, и Жозе Лину ди Оливейра, ушедший на покой епископ Анголы. 22 февраля того же года Д. Мануэл Баррето прибыл в этот город, а 25 числа торжественно вошел в собор, произнеся по этому случаю красноречивую речь, которая произвела сильное впечатление на слушателей.\n\nЧерез месяц после своего прибытия в этот город между прелатом и муниципалитетом Фуншала возник серьезный конфликт, вызванный захоронением самоубийцы на кладбище Ангуштиаш, о чем уже говорилось выше (см. Ангуштиаш). Тогда он проявил величайшую независимость характера в том, как он разрешил этот вопрос, и бесстрашие, с которым он затронул эту тему в своей проповеди в соборе, которая осталась памятной, хотя и не обошлось без тех, кто назвал этот акт безрассудной и опрометчивой храбростью, а то и вызовом, брошенным либеральным классам Мадейры. Прелат придерживался канонических законов и полностью принял на себя последствия исполнения долга.\n\nПосле этой бурной бури он полностью посвятил себя управлению своей епархией, которая до последних моментов его долгой епископской карьеры полностью поглощала активность его ума, всегда полного величайшей преданности, самого пылкого рвения и заботы о благополучии паствы, которая была ему вверена. Стремясь найти спокойное и тихое убежище, он удалился в скромную резиденцию Пенья-ди-Франса и провел там 34 года в уединении и труде, покидая свою келью только тогда, когда неотложные обязанности его служения, официальный долг или подорванное здоровье насильно заставляли его это делать. Вскоре его выдающиеся качества апостола, его редкий административный такт, его непреклонная энергия в соблюдении церковной дисциплины, замечательная реформа семинарии, непревзойденное рвение в пропаганде и развитии религиозного чувства, строгость его всегда скромной жизни, лишенной всякого парада, его пламенная и пословичная благотворительность, активная и непрерывная евангелизация посредством устного и письменного слова, создание школ и различных социальных учреждений, частые пастырские визиты по всей епархии и т.д. и т.п. принесли его имени высочайший авторитет, величайшее уважение и глубочайшее почтение, каких немногие португальские прелаты достигали в последние 50 лет. Если к этому добавить его блестящие ораторские дарования, которые сделали его оратором от бога, его замечательную образованность, его качества писателя, очаровательную беседу, которая так привлекала и завораживала, мы увидим, что в одном человеке сочетался ряд таких редких и необычайных качеств, которые можно встретить лишь разрозненно у многих людей. По всем этим причинам он считался первым португальским епископом своего времени.\n\n\n\nЕго первые и наиболее тщательные меры были направлены на епархиальную семинарию. Он прибыл в Фуншал в конце февраля 1877 года, и уже в начале октября того же года там функционировал полный курс подготовительных занятий, которого не было, был расширен его пансион, полностью реорганизовано его внутреннее функционирование, и все учреждение претерпело радикальную трансформацию. Добившись того, чтобы руководство этим домом религиозного обучения и воспитания взял на себя священник Эрнесто Шмитц, он оказал там выдающиеся и важные услуги не только в подготовке будущего духовенства, но и в создании зоологического музея регионального характера, который был поистине образцовым творением в своем роде и на который ссылаются с большой похвалой некоторые выдающиеся иностранные натуралисты, посетившие его, имея прилегающий кабинет физики для практического обучения этой науке. \n\nВеличайшее стремление Д. Мануэла Агоштинью Баррето состояло в том, чтобы обеспечить епархию зданием, подходящим для размещения семинарии, в котором различные службы учреждения такого рода были бы широко размещены и могли бы полностью удовлетворять своему назначению. Это пылкое желание осуществилось благодаря наследству, завещанному ему Доньей Марией Леопольдиной де Оливейрой, благодаря которому было возведено красивое и просторное здание на территории бывшего монастыря Воплощения, куда она вложила всё своё унаследованное и приобретённое состояние, и которое, несмотря на то, что оно не было полностью завершено, обладало ёмкостью и необходимыми требованиями для размещения епархиальной семинарии, которая функционировала там несколько лет, пока не была упразднена декретом от 20 апреля 1911 года, после чего дом немедленно перешёл во владение государства. (См. Семинария).\n\nМы бы далеко ушли, если бы нам пришлось подробно ссылаться на все деяния епископского управления Д. Мануэла Агоштинью Баррето. Тот, кто хочет получить более подробные сведения о его биографии как епископа этой епархии, пусть прочтёт No 168 Religiosa Quinzena от 1 февраля 1908 г. и No 2008 Heraldo da Madeira от 27 июня 1911 г.\n\nД. Мануэл Агоштинью Баррето умер в резиденции часовни Пенья-ди-Франса 26 июня 1911 года и был похоронен на кладбище Ангуштиаш, среди последних распоряжений его воли была следующая скромная и набожная деталь: «просит, чтобы по прошествии пяти лет его кости были перенесены в небольшую урну во двор часовни Пенья напротив и рядом с главным входом, покрытые простой надгробной плитой с выгравированным на ней его именем с датами рождения и смерти, имея наверху крест и внизу буквы P. N. A. M., чтобы умолять верующих вознести набожное Requiem aeternam». Спустя 12 лет, 26 июня 1923 года, торжественно состоялась перенесение останков выдающегося прелата, которые были покрыты небольшим надгробием, на котором высечена следующая скромная надпись: Д. Мануэл Агоштинью Баррето, епископ Фуншала. Родился 7 декабря 1835 года, умер 26 июня 1911 года, в возрасте 76 лет, 34 года епископства. Да упокоит его душу Господь.\n\nИз части IV тома IV замечательного труда «История церкви в Португалии» выдающегося писателя Фортунату ди Алмейды мы приводим краткое изложение основных биографических данных прелата Д. Мануэла Агоштинью Баррето:\n\nОн родился в приходе Педроган-Гранди 7 декабря 1835 года и получил богословское образование в университете Коимбры в 1858 году. С 1864 года он был профессором церковных наук в семинарии Ламегу, каноником того же собора с 1866 года, епархиальным викарием и генеральным викарием с 1868 года, прелатом Его Святейшества с 1870 года. Назначен в Фуншальскую кафедру декретом от 8 июня 1876 года, утверждён на консистории 29 сентября того же года. Вступил в должность через своего поверенного, каноника Алфреду Сезара ди Оливейру, 26 декабря. 4 февраля 1877 года рукоположен в сан епископа в базилике Сердца Иисуса звезды в Лиссабоне архиепископом Митиленским Д. Антониу Жозе ди Фрейташ Онорату, в сослужении с Д. Жозе Мария Ферран ди Карвалью Мартеншем, епископом Брагансы, и Д. Жозе Лину ди Оливейрой, епископом-отставником Анголы. Выехал из Лиссабона 20 февраля и прибыл в Фуншал вечером 22-го. В следующее воскресенье, 25-го, состоялся его торжественный въезд; а 2 марта он издал свою первую пастырскую грамоту.\n\n\n\n“Дон Мануэль Агостиньо Баррето был епископом, примечательным своим талантом и добродетелями. Будучи блестящим оратором, он также проявил себя как писатель большого достоинства в своих пастырских посланиях; некоторые из них являются образцовыми как по доктринальному содержанию, так и по литературной форме. Милосердие, смирение и чувство справедливости были добродетелями, которыми он всегда отличался; а его пастырское рвение, преданность делам своей епархии и отрешенность от всех личных интересов напоминают самых добродетельных португальских прелатов прошлых времен. С самого начала этот блестящий набор качеств заслужил ему почитание его прихожан.\n\nДон Мануэль Агостиньо Баррето, как говорит один из его биографов, был образцовым священником и епископом. Получив важные завещания, которые позволяли ему широкий комфорт и даже роскошь, он жил в своей скромнейшей резиденции с простотой аскета. Бедная кровать и бедный стол удовлетворяли его материальные потребности в существовании, целиком посвященном духовной жизни. По его мнению, эти доходы могли быть более полезно использованы для создания школ, помощи вдовам, защиты сирот, поддержки всех обездоленных.”\n\n“Любимым детищем Дона Мануэля Агостиньо Баррето была епархиальная семинария, которую он заметно реформировал и улучшил. Помимо создания нескольких новых кафедр, он основал кабинет естественных наук под руководством отца Эрнесто Шмитца; эта работа была настолько примечательной, что удостоилась похвал как национальных, так и зарубежных специалистов. Впоследствии, признав, что старое здание семинарии на улице Мостейро-Ново находится в плохом состоянии, он велел построить за свой счет и с большими жертвами новую семинарию Воплощения, которая стала сияющей короной славы великого прелата.”\n",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [
        "Coentral",
        "Pedrogam Grande"
    ],
    "locations": {},
    "people": {
        "Дон Мануэль Агостиньо Баррето": [
            "Епископ епархии Фуншала. Епископ Фуншала. Выдающийся епископ по своим талантам и добродетелям, известный оратор, писатель большого достоинства в своих пастырских посланиях, милосердный, смиренный, справедливый, ревностный пастырь, посвятивший себя делам своей епархии, бескорыстный, образец священника и епископа."
        ]
    },
    "years": {
        "1835": [
            "Рождение дон Мануэля Агостиньо Баррето"
        ],
        "1858": [
            "Окончание богословского факультета Коимбрского университета"
        ],
        "1864": [
            "Назначение каноником Ламегского собора"
        ],
        "1876": [
            "Выдвижение на пост епископа Фуншала"
        ],
        "1877": [
            "Епископская хиротония в базилике Звезды в Лиссабоне. Прибытие в Фуншал"
        ],
        "1911": [
            "Погребение"
        ],
        "1923": [
            "Перезахоронение останков"
        ],
        "1866": [
            "Назначение каноником кафедрального собора города Ламегу"
        ],
        "1868": [
            "Назначение провизором и генеральным викарием епископства"
        ],
        "1870": [
            "Назначение Папским Прелатом"
        ]
    }
}