{
    "id": 433,
    "lang": "ru",
    "is_original": false,
    "title": "Баррету (отец Жайми ди Гувея)",
    "fl": "Б",
    "original_title": "Barreto (Padre Jaime de Gouveia)",
    "body": "Родился в Порту-ду-Мониш 13 мая 1887 года. Учился в епископской семинарии Фуншала, принял сан священника в 1910 году. Помогая преподобному Эрнесту Шмитцу в подготовке и определении образцов естественной истории, хранящихся в музее семинарии, приобрёл определённую склонность к этому роду работ, поэтому позже, когда упомянутый священник уехал в Иерусалим, ему было поручено руководство музеем. Собрал большое количество мадейрских лишайников и грибов, первые были изучены профессором Навасом, вторые - профессором Торрендом. Является членом Общества естественных наук Сарагосы. \n\nБудучи призван на учёбу в школу офицеров ополчения в Лиссабоне во время войны между Португалией и Германией, добился назначения младшим лейтенантом-капелланом Португальского экспедиционного корпуса во Франции, отправившись в эту страну 23 мая 1918 года и вернувшись на родину в июне 1919 года.\n\nЯвляется профессором епархиальной семинарии и директором кабинетов естественных наук этого учебного заведения. Удостоен титула монсеньора, каноник Фуншальского собора.",
    "categories": [
        "biology",
        "history",
        "religion",
        "education",
        "science"
    ],
    "freguesias": [],
    "locations": {
        "Порту-ду-Мониш": [
            "Родился в"
        ],
        "Фуншал": [
            "Учился в епископской семинарии"
        ],
        "Иерусалим": [
            "Уехал в"
        ],
        "Лиссабон": [
            "Будучи призван на учёбу в школу офицеров ополчения"
        ],
        "Франция": [
            "Отправившись в эту страну 23 мая 1918 года и вернувшись на родину в июне 1919 года"
        ]
    },
    "people": {
        "Отец Жайми ди Гувея Баррету": [
            "Родился в Порту-ду-Мониш 13 мая 1887 года, является профессором епархиальной семинарии и директором кабинетов естественных наук этого учебного заведения"
        ]
    },
    "years": {
        "1910": [
            "Принял сан священника"
        ],
        "1918": [
            "Отправившись во Францию 23 мая, вернулся на родину в июне 1919 года"
        ]
    }
}