{
    "id": 447,
    "lang": "ru",
    "is_original": false,
    "title": "Батат (Ipomaea Batatas)",
    "fl": "Б",
    "original_title": "Batateira (Ipomaea Batatas)",
    "body": "Это семейство вьюнковых, родом из Южной Америки, распространенное на Мадейре. Батат с выемчатыми листьями был завезен на остров в середине XVII века, а батат с цельными или угловатыми листьями начали выращивать только с 1845 года, когда сюда из Демерара привезли первые экземпляры.\n\nМадейрцы называют надземную часть батата «рама», и именно с ее помощью размножают это растение.\n\nКлубни батата составляют один из основных продуктов питания населения Мадейры, из них можно приготовить очень вкусное лакомство.\n\nО батате, который выращивают в больших масштабах на Мадейре и который сельские жители употребляют в таких количествах, мы процитируем статью, опубликованную много лет назад в Portugal Agrícola. Она содержит интересную информацию, которая может быть полезна мадейрским фермерам, выращивающим эти клубни.\n\nБатат (Batata edulis), растение семейства вьюнковых, завезенное на Мадейру в середине XVII века, хорошо растет на этом острове от прибрежной зоны до верхней границы возделываемых земель. Его размножение на Мадейре происходит с помощью черенков, которые в низменных районах сажают круглый год, а в возвышенных местах - с мая по июль.\n\nЕсть фермеры, которые ежегодно собирают со своих земель два-три урожая батата, но это происходит только в теплых низменных местах с менее обильными дождями. На высокогорных участках получают только один урожай клубней в год, обычно собирая его перед сезоном обильных дождей, чтобы влага не сделала клубни водянистыми и непригодными для хранения. Батат неприхотлив к почве, но дает более обильный урожай на сухих, глубоких почвах средней плотности.\n\nНа Мадейре существуют два отчетливо различимых сорта батата: разновидность cordifolia с цельными или почти цельными листьями и разновидность digitata с более или менее глубоко рассеченными листьями. Последняя является более древней для этой земли; введение разновидности cordifolia датируется 1845 годом, когда с Демерары были привезены первые экземпляры, выращенные здесь.\n\nМадейрцы не дают особых названий клубням батата, но надземная часть растения («рама») получает различные обозначения в зависимости от цвета и внешнего вида. В разновидности cordifolia часто встречаются две следующие подразновидности: английская рама и рама Сан-Мартинью, обе с белыми клубнями.\n\nВ разновидности digitata, гораздо более разнообразной по формам, чем предыдущая, можно отметить следующие распространенные подразновидности: рама Машикейра или Сэндвич, Магдалены, курчавая, гравето, королевская рука, бразильская, колдовская и кайенская. Клубни первых четырех белые, следующих двух - красноватые, предпоследней - слегка фиолетовые, последней - желтые. К той же разновидности относится местная рама, завезенная в XVIII веке и ныне очень редкая на острове.\n\n«Местная рама чаще всего дает более крупные, более сладкие и мучнистые клубни, чем большинство современных сортов; однако у нее есть недостаток - она требует больше времени для образования клубней и дает только один урожай в год, что делает ее малодоходной и, следовательно, менее ценной для мадейрских фермеров. Ее клубни белые, редко желтые.\n\n«Клубни батата сладкие, содержат крахмал, приятные на вкус и легче перевариваются, чем клубни пасленовых, известных на острове как «семилха». Мадейрцы потребляют их в больших количествах и также кормят ими домашний скот, который ест их с большой охотой. Из них готовят лакомство, очень ценимое иностранцами.\n\nВетви батата - отличный корм для скота. На Мадейре принято давать их животным только в зеленом виде, но они могут быть использованы и как сухой корм, если собирать их и готовить до сезона дождей.\n\nБатат, который, как мы уже говорили, на острове размножается только с помощью черенков, выращивают в бороздах, обычно в сочетании с другими растениями, такими как капуста, кукуруза, фасоль, горох и т. д. Батат обычно занимает одну сторону борозд, часто оплетая грядки.",
    "categories": [
        "biology",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}