{
    "id": 464,
    "lang": "ru",
    "is_original": false,
    "title": "Бемпошта",
    "fl": "Б",
    "original_title": "Bemposta",
    "body": "Место в приходе Агуа-ди-Пена. Там находилась резиденция майората, учрежденного Жуаном Афонсу Эскудейру в 1512 году. Он был родом с материка королевства и прибыл на этот остров около 1450 года. Происходил из знатного рода, и здесь ему были признаны его дворянские привилегии. Он умер в 1512 году в преклонном возрасте и завещанием от 21 июня того же года учредил майорат Бемпошта в приходе Агуа-ди-Пена и майорат Сан-Лазару в приходе Санта-Круш. Первой администраторшей майората Бемпошта была донья Катарина Анес Эскудейру, дочь Жозе Афонсу, вышедшая замуж за Лопу Франку ди Монсан, так названного потому, что он был родом из города с таким названием. Он прибыл на Мадейру около 1480 года, а в 1515 году был первым судьей городского совета Санта-Круш. В управлении майоратом Бемпошта ему наследовал его сын Жуан Лопеш Франку, а майоратом Сан-Лазару и поместьем - его дочь по имени Мария Франко. Третьим администратором майората Бемпошта был Диогу Лопеш Тавареш, который также унаследовал майорат Сан-Лазару после смерти Марии Франко без потомства. Эта семья имела усыпальницу в старом монастыре Санта-Круш, где еще несколько лет назад можно было найти соответствующую надгробную плиту с гербом, на котором были изображены гербы Таварешей и Борральюсов.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Água de Pena",
        "Santa Cruz"
    ],
    "locations": {
        "Агуа-ди-Пена": [
            "Приход"
        ]
    },
    "people": {
        "Жуан Афонсу Эскудейру": [
            "Учредил в 1512 году майорат Бемпошта"
        ],
        "Донья Катарина Анес Эскудейру": [
            "Первая администраторша майората Бемпошта"
        ],
        "Лопа Франка ди Монсан": [
            "Муж доньи Катарины Анес Эскудейру"
        ],
        "Жуан Лопеш Франку": [
            "Сын доньи Катарины Анес Эскудейру, наследовал ей в управлении майоратом Бемпошта"
        ],
        "Мария Франко": [
            "Дочь доньи Катарины Анес Эскудейру, наследовала майорат Сан-Лазару"
        ],
        "Диогу Лопеш Тавареш": [
            "Третий администратор майората Бемпошта"
        ]
    },
    "years": {
        "1450": [
            "Прибытие Жуана Афонсу Эскудейру на остров"
        ],
        "1512": [
            "Учреждение Жуаном Афонсу Эскудейру майората Бемпошта"
        ]
    }
}