{
    "id": 466,
    "lang": "ru",
    "is_original": false,
    "title": "Беренгер",
    "fl": "Б",
    "original_title": "Berenguer",
    "body": "Выше деревни, говорит Фрутуозо, в глубь материка в четверти лиги находится плантация Кабраэш; и рядом с ней еще одна доктора из Кальеты, врача по имени Педро Беренгер де Лемильяна, молодого дворянина и рыцаря Ордена Христа. От него происходит фамилия Беренгер, и до сих пор в Кальете сохраняется название Ломбо-ду-Дутур для значительной части земельных наделов, которые там имел Педро де Беренгер. Он был родом из Валенсии в Испании, доктор медицины и дворянин королевского двора. Прибыл на Мадейру в последней четверти XVI века и поселился в приходе Кальета, где учредил майорат, который передал своим потомкам. Ему или одному из его преемников была выдана королевская грамота о гербе от 5 ноября 1524 года. На нем изображено: красное поле и синяя полоса с золотой каймой, на которой три серебряные лилии, серебряный шлем с красно-серебряным наметом и серебряной рукой, держащей одну из лилий. Доктор Педро де Беренгер Лемильяна умер в Кальете и был похоронен в алтаре приходской церкви этого прихода. Одним из управляющих этим майоратным имением был Гаспар Беренгер де Андраде, отличившийся в войне в Бразилии, за что получил орден Христа и титул дворянина. Вместе со своей женой доньей Изабель де Франса он основал монастырь Носса-Сеньора-дас-Мерсеш (см. это название), покровителями которого они были и где были похоронены. Гаспар Беренгер родился в 1603 году и умер в 1691 году. Членами этой семьи были Франсиско Беренгер де Лемильяна, который в течение 22 лет принимал участие в войнах в Пернамбуко и был награжден орденом Христа, Антонио де Андраде Беренгер, отличившийся в войнах Реставрации, и Бартоломеу де Мело Беренгер, храбро сражавшийся в кампаниях в Мараньян.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {
        "Кальета": [
            "Приход"
        ]
    },
    "people": {
        "Педро Беренгер де Лемильяна": [
            "Поселился в приходе Кальета, учредил майорат"
        ],
        "Гаспар Беренгер де Андраде": [
            "Управляющий майоратным имением, отличился в войне в Бразилии"
        ],
        "Донья Изабель де Франса": [
            "Основала монастырь Носса-Сеньора-дас-Мерсеш"
        ]
    },
    "years": {
        "1524": [
            "Выдана королевская грамота о гербе Педро де Беренгеру"
        ],
        "1603": [
            "Рождение Гаспара Беренгера"
        ],
        "1691": [
            "Смерть Гаспара Беренгера"
        ]
    }
}