{
    "id": 47,
    "lang": "ru",
    "is_original": false,
    "title": "Сахар",
    "fl": "С",
    "original_title": "Açúcar",
    "body": "Сахарная промышленность процветала у нас в XV и XVII веках, несмотря на притеснения и очень тяжелые налоги, которым она подвергалась. Мадейрский сахар был известен тогда на основных европейских рынках, и папе Льву X однажды послал капитан Симон Гонсалвес да Камара, хорошо известный своей щедростью, несколько ценных подарков, среди которых выделялись Священная Коллегия, изготовленная из этого продукта, и кардиналы в натуральную величину, все сделанные из марципана.\n\nВ первобытные времена сахарный тростник отжимали в винтовых прессах (ручных прессах) или на очень примитивных заводах, причем цилиндры этих заводов иногда делались из толстых стволов липы, соответствующим образом подготовленных.\n\nВ 1496 году был сахар одной и двойной варки, последний по цене 600 реалов, а первый по цене 350 реалов за арробу. До этого цена одной арробы сахара составляла 339 реалов, вероятно, второго сорта. \n\nВладелец завода отдавал инфанту, владельцу острова, треть произведенного сахара; владелец винтового пресса отдавал только полторы арробы этого продукта ежемесячно.\n\nВскоре после 1452 года в Фуншале был только один водяной завод, в то время как число винтовых прессов было значительным, поскольку налог на них был меньше.\n\nПервоначальный форал, возможно данный Афонсу V, помимо требования трети для заводов, обязывал отдавать половину тростника, который не перерабатывался в сахар. \n\nПоскольку площадь, предназначенная для сахарного тростника, увеличилась с течением времени благодаря строительству оросительных каналов для полива земель, а с другой стороны взносы сахарных заводов упали до четверти, а затем до пятой части сахара, то выросло число этих предприятий, которые вместе с винтовыми прессами производили около 1498 года более 120 000 арроб, а в середине XVI века более 300 000 арроб сахара.\n\nЭтот сахар потреблялся на Мадейре, в Португалии и во многих зарубежных странах, причем указ от 26 августа 1503 года положил конец ограничениям, которым ранее подвергался экспорт.\n\nУказ от 22 марта 1498 года разрешил иностранцам постоянно проживать на острове, чего им отказывал регламент от 7 октября 1496 года, а письмо от 21 января 1511 года предоставило тем же иностранцам право делать погрузки сахара, предназначенного на экспорт.\n\nЭтот сахар платил пошлину в таможнях, пошлина, которая с 1512 года взималась исключительно в таможне Фуншала. \n\nЦена на сахар в 1507 году составляла 315 реалов за арробу, а в 1511 году - 300 реалов. Приток сахара из Бразилии и испанских колоний в Америке на европейские рынки был основной причиной упадка сахарной промышленности на Мадейре. В 1612 году Мадейра еще экспортировала некоторое количество сахара, но к 1649 году многие ее заводы уже были разрушены, и к 1730 году осталось очень мало.\n\nВ 1736 году Мадейра начала импортировать этот товар из-за рубежа и продолжала делать это в большем или меньшем масштабе до восстановления сахарного производства после уничтожения виноградников oidium tuckery.  \n\nМежду 1823 и 1826 годами Мадейра производила незначительное количество сахара, но в 1861 году производство составило 275 802 килограмма, а в период с 1870 по 1873 год от 800 000 до 900 000 килограммов в год.\n\nВ более поздние времена производство сахара составляло следующие количества:\n\n| Год | Производство, кг |\n|------|-----------------------|\n| 1898 | 648500                |   \n| 1899 | 442000                |\n| 1900 | 442000                |\n| 1905 | 800000                |\n| 1906 | 1053000               |\n| 1908 | 1823350               | \n| 1910 | 2973000               |\n| 1911 | 3204000               |\n| 1912 | 4161550               |\n\nВ 1913 году - 4 260928 кг\nВ 1914 году - 4 796725 кг  \nВ 1915 году - 4 917113 кг\nВ 1916 году - 4 943675 кг\n\nКолониальный сахар, импортируемый островом, не включен в эти цифры.\n\nВ 1908 году на внутреннее потребление поступило 1 102 545 килограммов сахара; 837 500 в 1912 году; 1 656 310 килограммов в 1916 году, избыток производства экспортировался в Португалию; и 3 069 143 килограмма в 1938 году, из которых 399 780 килограммов было экспортировано на материк.\n\nПо словам доктора Азеведу, экспорт мадейрского сахара в современные времена начался в 1854 году; быстро вырос с 1858 года до максимума в 1871 и 1872 годах, в первом из которых он достиг 561 837 килограммов, а во втором 567 526 килограммов, а затем снизился вдвое в 1873 году и еще больше к 1881 году. \n\nСтарые производители говорили, что 100 килограммов сахарного тростника Бурбон, который был очень богатым сортом, давали около 7-9 килограммов сахара, несмотря на то, что применяемые системы производства были очень примитивными; сегодня известно, что средний процентный выход сахара из тростника Юба варьируется от 9 до 10,5, и этот факт следует отнести главным образом к совершенствованию систем производства.\n\n\n\nВ структуре сахарного режима Мадейры цена на сахар устанавливается в зависимости от цены на сахарный тростник. Сахар высшего качества, который в 1914 году продавался по цене 29 центов, в следующем году поднялся до 31 цента, а затем последовательно до 36 центов за килограмм. В 1900 году этот сахар продавался по цене от 26,5 до 27,5 центов за килограмм, а много лет назад его цена регулировалась в пределах от 20 до 24 центов за килограмм. В 1939 году он стоил 4$20 на фабрике и 4$40 в розничной торговле.\n\nСахар второго сорта, который продавался по цене 24-25 центов за килограмм в 1910 году, в 1914 году стоил 28 центов, затем поднялся до 30 и, наконец, до 33 центов. До войны этот сахар продавался лиссабонским рафинадным заводам по 18-19 центов за килограмм.\n\nПроизводство сахара осуществляется на фабрике Торреан, указом No23.847 от 14 мая 1934 года, со ссылкой на указ No16.003 от 29 октября 1928 года, установлено, что до 1953 года, или пока увеличение потребления не оправдает этого, запрещено строить новые сахарные и спиртовые заводы, увеличивать производственные мощности существующих, а также переоборудовать дистилляторы для производства сахара. Однако все они могут, в соответствии с законом, проводить необходимую модернизацию оборудования.\n\nНачиная с 1935 года, производство сахара было ограничено в принципе местным потреблением, и при таком ограничении в сочетании с обязательством закупать весь тростник определенной кондиции, отрасли был гарантирован рынок Мадейры. Если в какой-либо производственный год окажется избыток сахара, он может быть ввезен на материк в количестве до 200 тонн без уплаты пошлин, хотя в исключительных случаях разрешался больший экспорт по особым причинам в интересах сельского хозяйства и промышленности.\n\n## V. Спирт, алкоголь, сахарный тростник и сахарная протекция.",
    "categories": [
        "geography",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Известный на европейском рынке своим сахаром, с сахарными заводами и сахарными мельницами для производства сахара, где экспорт сахара был либерализован указами в начале XVI века"
        ],
        "Фуншал": [
            "Место, где был водяной сахарный завод и где таможня стала единственным местом для отправки сахара с 1512 года"
        ]
    },
    "people": {
        "Симан Гонсалвиш да Камара": [
            "Капитан, который послал подарки папе Льву X, включая Священную Коллегию кардиналов в натуральную величину, все сделанные из марципана"
        ],
        "Инфант, Сеньор острова": [
            "Получал треть сахара, произведенного владельцами сахарных заводов"
        ],
        "Афонсу V": [
            "Которому приписывают первоначальный форал, требовавший треть сахара с сахарных заводов и половину непереработанного сахарного тростника"
        ],
        "Д-р Азеведу": [
            "Упоминается как источник информации об экспорте мадейрского сахара в новое время."
        ]
    },
    "years": {
        "1452": [
            "Был только один водяной сахарный завод в Фуншале и значительное число сахарных мельниц"
        ],
        "1496": [
            "Существовали сахар однократной и двукратной варки с разными ценами за арробу"
        ],
        "1498": [
            "Указ разрешил иностранцам постоянно проживать на острове, а сахарные заводы и мельницы производили более 120 000 арроб сахара"
        ],
        "1503": [
            "Указ отменил ограничения на экспорт сахара"
        ],
        "1507": [
            "Цена сахара составляла 315 реалов за арробу"
        ],
        "1511": [
            "Цена сахара упала до 300 реалов за арробу, а иностранцам было предоставлено право грузить сахар на экспорт"
        ],
        "1512": [
            "Отправка сахара стала производиться исключительно в таможне Фуншала"
        ],
        "1612": [
            "Мадейра все еще экспортировала некоторое количество сахара"
        ],
        "1649": [
            "Многие сахарные заводы были в руинах"
        ],
        "1730": [
            "Существовало лишь несколько сахарных заводов"
        ],
        "1736": [
            "Мадейра начала импортировать сахар из-за рубежа"
        ],
        "1823": [
            "Производство сахара было незначительным"
        ],
        "1861": [
            "Производство сахара составляло 275 802 килограмма"
        ],
        "1870": [
            "Производство сахара выросло до 800 000 - 900 000 килограммов в год"
        ],
        "1898": [
            "Производство сахара составило 648 500 килограммов"
        ],
        "1899": [
            "Производство сахара составило 442 000 килограммов"
        ],
        "1900": [
            "Производство сахара оставалось на уровне 442 000 килограммов",
            "Сахар высшего качества продавался по цене от 26,5 до 27,5 центов за килограмм."
        ],
        "1905": [
            "Производство сахара выросло до 800 000 килограммов"
        ],
        "1906": [
            "Производство сахара составило 1 053 000 килограммов"
        ],
        "1908": [
            "Производство сахара выросло до 1 823 350 килограммов"
        ],
        "1910": [
            "Производство сахара достигло 2 973 000 килограммов",
            "Сахар второго сорта продавался по цене от 24 до 25 центов за килограмм."
        ],
        "1911": [
            "Производство сахара составило 3 204 000 килограммов"
        ],
        "1912": [
            "Производство сахара достигло 4 161 550 килограммов"
        ],
        "1854": [
            "Начался экспорт мадейрского сахара в новое время."
        ],
        "1858": [
            "Быстрый рост экспорта мадейрского сахара."
        ],
        "1871": [
            "Год, когда экспорт мадейрского сахара достиг 561 837 килограммов."
        ],
        "1872": [
            "Год, когда экспорт мадейрского сахара достиг 567 526 килограммов."
        ],
        "1873": [
            "Спад экспорта мадейрского сахара наполовину."
        ],
        "1881": [
            "Продолжение спада экспорта мадейрского сахара."
        ],
        "1914": [
            "Сахар высшего качества продавался по 29 центов за килограмм, а второго сорта - по 28 центов."
        ],
        "1934": [
            "Установление декрета No23.847, регулирующего производство сахара и спирта."
        ],
        "1935": [
            "Ограничение производства сахара местным потреблением."
        ],
        "1939": [
            "Цена сахара высшего качества составляет 4$20 на фабрике и 4$40 в розничной торговле."
        ]
    }
}