{
    "id": 473,
    "lang": "ru",
    "is_original": false,
    "title": "Свекла (Beta vulgaris subesp. esculenta)",
    "fl": "С",
    "original_title": "Beterraba (Beta vulgaris subesp. esculenta)",
    "body": "Растение из семейства Маревых, выращиваемое в некоторых огородах Мадейры. Покойный граф Канавиал намеревался распространить культуру свеклы на острове, чтобы это растение могло использоваться для производства сахара.\n\n## Беттенкурт\nЭто наиболее распространенная форма написания этой известной фамилии, которая с течением лет появлялась в различных вариантах написания, в соответствии с прихотью или фантазией людей, которые ее использовали.\n\nНекоторые дошли до нелепого утверждения, что написание с буквой h после буквы t таким образом указывало на ветвь генеалогического древа более чистого и подлинного дворянства. На Мадейре был дворянин, который отказался подписать публичный документ, в котором фигурировала его фамилия, потому что нотариус, мало сведущий в этих геральдических тонкостях, опустил букву h, необходимую для происхождения иллюстрированного и нелепого дворянина.\n\nЖуан де Беттенкурт, который был королем и правителем Канарских островов, принадлежал к древней и знатной семье Франции, где ему были предоставлены привилегии и привилегии самого высокого дворянства. Его племянник по имени Месио де Беттенкурт и преемник своего дяди прибыл на этот остров в первые времена колонизации, поскольку он обменял остров Лансароте на значительный доход на этом острове Мадейра с инфантом Энрике.\n\nДочь Месио де Беттенкурта, Мария де Беттенкурт, которая сопровождала своего отца с Канарских островов, учредила майорат Агуа де Мел в приходах Санту-Антониу и Сан-Роке в пользу Гаспара де Беттенкурта, сына ее брата Энрике де Беттенкурта. Он и его брат Жуан де Беттенкурт были первыми людьми, которые использовали эту фамилию в этом архипелаге.\n\nМария де Беттенкурт вышла замуж за Руя Гонсалвеша да Камара, второго сына Жуана Гонсалвеша Зарку, который был капитаном-донаторием острова Сан-Мигел. Гаспар Беттенкурт сопровождал свою тетю Марию Беттенкурт на Азорские острова, где женился и стал родоначальником обширного потомства. Первым администратором этого крупного майората Агуа де Мел и всех преемников в управлении этим важным фидеикомиссным имением вплоть до последнего графа Карвальяла имеется подробный отчет в журнале Приход Санту-Антониу-ду-Фуншал в номерах 9 и далее за 1915 год.\n\nЭнрике Беттенкурт поселился в приходе Рибейра-Брава, где получил много земельных наделов, и там учредил майорат.\n\nГерб этой семьи: на серебряном поле черный лев, разрывающий, вооруженный красным цветом, с тем же львом из герба в качестве шлема.\n\nМногие члены этой семьи выделялись, особенно в Африке, Индии и Бразилии, заслуживают особого упоминания Энрике де Беттенкурт, который на Востоке проявил большую храбрость, был генералом Малабарского моря. Он погиб в кораблекрушении, когда шел капитаном нескольких кораблей в королевство, чтобы присоединиться к экспедиции, которую дон Себастьян предпринял в Африку.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Santo Antonio",
        "S. Roque",
        "Ribeira Brava"
    ],
    "locations": {},
    "people": {
        "Беттенкурт": [
            "Дворянская семья из Франции, присутствующая на Мадейре с первых времен колонизации"
        ]
    },
    "years": {
        "1822": [
            "Жуан Антониу Бианки, торговец итальянского происхождения, жил в Фуншале"
        ]
    }
}