{
    "id": 477,
    "lang": "ru",
    "is_original": false,
    "title": "Беттенкурт (доктор Антониу Жуан ди Франса)",
    "fl": "Б",
    "original_title": "Bettencourt (Dr. Antonio João de França)",
    "body": "Этот профессор Университета Коимбры родился в Кальете 19 октября 1827 года и был сыном Антониу Жуана ди Франса Беттенкурта и госпожи Аны Риты Телу ди Менезис, происходя из старинных и знатных семей этого города.\nПосле окончания лицея Фуншала он поступил на факультет теологии нашего университета, где получил высшие отличия, получив в нем докторскую степень и капелло 27 июля 1862 года.\nЛишь десять лет спустя он участвовал в конкурсе на должность профессора теологии, заняв первое место, а его конкурентом был доктор Луиш Мария да Силва Рамуш, который позже стал одним из самых выдающихся профессоров этого факультета. Доктор Беттенкурт представил на этом конкурсе исследование о философской истине таинства Воплощения, которое было опубликовано в виде тома и переиздавалось дважды, считаясь очень ценной работой в своем жанре.\nОн был профессором теологии в семинарии Коимбры и преподавателем истории и иврита в лицее того же города.\nОн был членом нескольких научных обществ и Института Коимбры, в органе которого сотрудничал. Он был основателем и одним из самых блестящих редакторов журнала теологии, который пользовался большой известностью в свое время.\nОн был одним из самых активных и ревностных опекунов Святого дома милосердия Коимбры и оставил свое имя, связанное с важными услугами, которые он там оказал.\nКак видно из Историко-литературного очерка факультета теологии Университета Коимбры доктора М. Эдуарду да Мота Вейги, доктор Франса Беттенкурт был первым уроженцем Мадейры, который с момента реформы маркиза Помбала в 1772 году преподавал там на факультете теологии, и вторым, кто получил докторскую степень на том же факультете, первым был бывший епископ этой епархии дон Айреш ди Орнелаш и Вашконселуш.\nДоктор Антониу Жуан ди Франса Беттенкурт умер в Коимбре 29 октября 1882 года в возрасте 55 лет.",
    "categories": [
        "history",
        "education"
    ],
    "freguesias": [],
    "locations": {
        "Кальета": [
            "Место рождения"
        ],
        "Коимбра": [
            "Место смерти"
        ]
    },
    "people": {
        "Антониу Жуан ди Франса Беттенкурт": [
            "Профессор Университета Коимбры"
        ],
        "Ана Рита Телу ди Менезиш": [
            "Мать доктора Антониу Жуана ди Франса Беттенкурта"
        ],
        "Доктор Луиш Мария да Силва Рамуш": [
            "Конкурент доктора Антониу Жуана ди Франса Беттенкурта в конкурсе на должность профессора теологии"
        ],
        "Доктор М. Эдуарду да Мота Вейга": [
            "Автор Историко-литературного очерка факультета теологии Университета Коимбры"
        ]
    },
    "years": {
        "1827": [
            "Рождение доктора Антониу Жуана ди Франса Беттенкурта"
        ],
        "1862": [
            "Получение капелло"
        ],
        "1772": [
            "Реформа маркиза Помбала"
        ],
        "1882": [
            "Смерть доктора Антониу Жуана ди Франса Беттенкурта"
        ]
    }
}