{
    "id": 480,
    "lang": "ru",
    "is_original": false,
    "title": "Беттенкурт (Николау Анастасиу де)",
    "fl": "Б",
    "original_title": "Bettencourt (Nicolau Anastacio de)",
    "body": "Этот выдающийся житель Мадейры родился в приходе Сан-Педру этого города 7 февраля 1810 года, будучи сыном доктора Анастасиу Мониза де Беттенкура и Доны Аны Розы Беттенкур.\n\nОтец советника Николау Анастасиу был очень выдающимся врачом и достаточно известным и ценимым в свое время литератором. Автор 'Заргуэйды' посвятил ему сонет во введении своего поэмы 'Джорджейда', который, несмотря на возможную гиперболу в этих стихах, тем не менее показывает уважение, которым он пользовался, и хорошее имя, которым он славился среди своих современников.\n\nНаш биографированный унаследовал от своего отца блестящий талант, который он проявил в очень юные годы и о котором затем дал явные доказательства как студент Университета Коимбры.\n\nПотеряв своего отца в раннем возрасте, он отправился в Коимбру в 1825 году в сопровождении своей матери, чтобы записаться на факультет философии и затем продолжить медицинский курс.\n\nВ 1827 году он бросил школьные занятия, чтобы записаться в академический батальон под командованием графа Вила Флор и, сражаясь против роялистских сил, героически участвовал в сражениях на Кресте Алворосос и мосту Воуга. Следуя судьбе своих товарищей по оружию, ему пришлось покинуть Португалию, эмигрировав в Англию в 1828 году. Там он получил известие о смерти своей матери, которое жестоко ударило по его сердцу любящего сына.\n\n14 февраля 1829 года он прибыл на остров Терсейра, вступив в батальон добровольцев королевы, и 11 августа того же года принял участие в сражении, произошедшем в городе Прайя между мигелистской эскадрой и либералами, в котором последние одержали победу.\n\nЭкспедиция, подготовленная на Терсейре для освобождения других Азорских островов, все еще подчиненных абсолютизму, не оставила его равнодушным, и он добровольно вступил в нее, всегда ведя себя смело и участвуя в сражении на Ладейра Велья, на Сан-Мигеле, 2 августа 1831 года.\n\nНиколау Анастасиу де Беттенкур находился на острове Терсейра, когда туда прибыл Дон Педру, император Бразилии, 3 марта 1832 года, чтобы организовать либеральную армию, которая должна была сражаться с абсолютистскими силами и затем установить у нас конституционную систему.\n\nОсвободительная армия высадилась на пляжах Минделу 8 июля 1832 года, и в ее составе был наш знаменитый биографированный, который во время незабвенной осады Порту дал доказательства своего большого мужества и отваги, особенно в знаменитом сражении на Серра-ду-Пилар 13 августа 1832 года, где Николау Анастасиу проявил свою смелость и храбрость, а добровольческий отряд, к которому он принадлежал, заслужил наивысшие похвалы генерала Торреса, который рекомендовал правительству наградить этих смелых добровольцев. Там он сражался с истинным героизмом наряду с Жозе Эстевао Коэлью де Магальянесом, Жулио Максимо де Оливейра Пиментелем, Жозе Сильвестре Рибейро и другими, которые позже так выделились среди нас в различных областях человеческой деятельности.\n\nПосле установления конституционного правительства Николау Беттенкур был назначен генеральным секретарем префектуры Ангра и затем переведен на аналогичную должность в округе Понта-Делгада, где также семь лет занимал должности генерального администратора и гражданского губернатора, завоевав там глубокое уважение своих подчиненных за то, как он выполнял обязанности своего высокого поста.\n\nПосле некоторого времени на посту гражданского губернатора Авейру, на который он был назначен по декрету от 23 ноября 1843 года, он был поставлен во главе округа Ангра-ду-Эроизму 1 декабря 1844 года, оказав острову Терсейра, который он считал своей второй родиной, самые заметные и значительные услуги.\n\nИменно там блестяще проявились его административные способности и предприимчивый дух, примером чему являются Экономическая Касса и Приют для Детей, которые он основал в столице того округа.\n\nОб этих двух учреждениях азорский журнал говорил по случаю его смерти:\n\n> Его имя сегодня благословенно за благодеяния и чрезвычайно полезные эффекты, которые в целом оттуда проистекают, настолько, что несколько месяцев назад Экономическая Касса Ангры предложила больнице Мизерикордии около двух тысяч реалов на модельную больницу, которая должна носить имя того благодетеля, в то время как муниципалитет дал то же имя одной из улиц города, по необходимому долгу рекомендовать его к благодарности и общественному уважению.\n\nОснование того дома милосердия и того кредитного учреждения достаточно, чтобы сделать его незабываемым, можно оценить трудное усилие, приложенное для этой цели, зная, что в эпоху его создания (1844-53) еще плохо понимали значение общественной помощи, благотворительных ассоциаций и помощи, а также морализирующих и популярных экономических касс.\n\n\n\nВ течение двенадцати лет, которые он почти без перерыва управлял округом Ангра, он неустанно и преданно трудился на благо и процветание своей приемной родины. Он существенно способствовал развитию образования, основывая школы, внося большой вклад в организацию национального лицея и вдохновляя своей проповеднической речью всех, кто посвящал себя литературной деятельности.\n\nИменно во время его правления и благодаря его влиянию были должным образом учреждены таможня, национальный лицей, судебные палаты, общественные тюрьмы и т.д..\n\nОдним из неувядающих памятников его славы является основание Приюта для Беспомощных Детей, к которому он неразрывно привязал свое имя, обеспечив город Ангра важнейшим учреждением милосердия, оказывающим значительные и многочисленные блага.\n\nЗатем он стал гражданским губернатором округа Орта и был избран оттуда депутатом в 1853 году в знак признания за оказанные услуги его жителям.\n\nОтказавшись от мандата, он тем не менее принял должность гражданского губернатора Авейру, оставив после своего правления создание экономической кассы, которая является процветающим учреждением и оказала значительные услуги этому городу.\n\nОн также был гражданским губернатором Порталегре и там завершил свою административную карьеру, получив отставку в июле 1862 года и переехав жить в Ангра-ду-Эроизму.\n\nАнастасиу Беттенкур, хотя и не был известным писателем, обладал, однако, заметными литературными качествами, которые он блестяще продемонстрировал в различных статьях, оставленных в газетах, и в своих речах, которые так и не были опубликованы, и которые отличались чистотой и элегантностью языка. Также известно, что он был ценным поэтом, писавшим вдохновенные и прекрасные стихи. В 1848 году он опубликовал сборник различных административных писем, а Иносенсио приписывает ему том, который был опубликован в 1857 году под названием «Изложение фактов, произошедших в округе Ангра-ду-Эроизму и т.д.».\n\nОн был советником, дворянином-рыцарем королевского дома и командором различных орденов. Скончался в городе Ангра-ду-Эроизму 7 марта 1874 года.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [
        "São Pedro"
    ],
    "locations": {},
    "people": {
        "Доктор Анастасиу Мониз де Беттенкурт": [
            "Очень выдающийся врач и литератор, хорошо известный и высоко ценимый в свое время"
        ],
        "Жозе Эштевау Коэлю де Магальяйнш": [
            "Сражался на стороне Николау Анастасиу де Беттенкурта"
        ],
        "Анастасиу Беттенкурт": [
            "Администратор, предприниматель, основатель благотворительных учреждений и кредитных заведений, гражданский губернатор"
        ]
    },
    "years": {
        "1844": [
            "Основание Экономической кассы и Приюта для детей"
        ],
        "1853": [
            "Избран депутатом"
        ]
    }
}