{
    "id": 481,
    "lang": "ru",
    "is_original": false,
    "title": "Беттенкур Пита (Николау Каэтану)",
    "fl": "Б",
    "original_title": "Bettencourt Pita (Nicolau Caetano)",
    "body": "Николау Каэтано де Беттенкур Пита, доктор медицины Эдинбургского университета, член Королевского физического общества и Королевского медицинского и естественно-исторического общества того же города и рыцарь ордена Христа, родился в Фуншале 6 декабря 1788 года.\n\nРешив посвятить себя медицинской карьере, он отправился в столицу Шотландии, где поступил в университет, получив степень доктора медицины 24 июня 1812 года.\n\n> \"Настолько блестящими были академические мероприятия, предшествовавшие получению степени, - говорит д-р Родригес де Гусмао в биографических записках португальских врачей и хирургов, - что в знак признания его выдающихся заслуг он был избран в том году президентом Королевского физического общества. Это справедливая и уважительная дань таланту члена этого Королевского общества, который превзошел остальных докторантов в демонстрации своих способностей».\n\nВ том же 1812 году доктор Николау Пита опубликовал в Лондоне работу на английском языке под названием \"Описание острова Мадейра\". Вот что говорит об этой работе авторитетный португальский врач д-р Ф. А. Баррал: \"Это произведение молодого таланта, который впоследствии должен был блестяще проявить себя в профессии, было описательным повествованием о климате острова и его физической географии, это была самая важная работа, написанная до этого времени об острове Мадейра, которая могла бы послужить основой для его медицинской топографии. Португальский исследователь за сентябрь 1813 года также похвалил эту работу.\n\nВернувшись на родину, принц-регент Дон Жуан, впоследствии Жуан VI, оценив его талант и заслуги, 8 марта 1814 года пожаловал доктору Николау Пите королевской грамотой все привилегии, почести и награды, которые в то время предоставлялись только врачам, получившим образование в Коимбрском университете.\n\nПосле провозглашения в Фуншале 28 января 1821 года либеральных принципов Портской революции 24 августа 1820 года, доктор Пита был одним из первых, кто их принял, и с тех пор он всегда был ярым противником старых учреждений. Полагая, что газета - лучший способ распространить конституционные идеи среди своих соотечественников, он заказал типографию в Лиссабоне, и 2 июля 1821 года начал издавать \"Патриота Фуншаленсе\", первую газету на Мадейре, где сотрудничали самые известные на острове сторонники передовых взглядов.\n\nПосле восстановления абсолютизма в 1823 году, одним из первых действий правительства было отправить на Мадейру чрезвычайный суд для суда и наказания лиц, причастных к заговору, реальному или мнимому, целью которого, согласно приговору, вынесенному обвиняемым, было \"осуществить дерзкий замысел восстановить запрещенную конституцию на этом острове\".\n\nДоктор Пита, хорошо известный своими откровенно либеральными взглядами и к тому же редактор конституционной газеты, не мог не вызывать подозрений у страшных судей чрезвычайного суда. Виновен или нет, он был заключен в тюрьму крепости Святого Иакова, где провел некоторое время, и в конце концов 24 октября 1823 года был приговорен к четырем годам ссылки на остров Терсейра и штрафу в 50 000 реалов в пользу казны.\n\nПрибыв на тот остров, наш соотечественник был там хорошо принят, и вскоре ему была доверена должность врача военного госпиталя Ангры, которую он занимал до 1834 года. В качестве вознаграждения за свою службу в качестве военного врача инфанта-регентша донья Изабелла Мария королевской грамотой от 19 июля 1827 года пожаловала ему звание и чин майора.\n\nДоктор Пита был одним из редакторов газеты \"О Либерал\", которая начала издаваться в Ангре 29 марта 1835 года. Эта газета была рупором так называемой реформистской политики, позже сентябристской и, наконец, прогрессистской, и постоянно полемизировала с \"Сентинеллой\", представлявшей консервативную, так называемую девористскую партию, и с \"Ангренсе\".\n\nВ том городе наш соотечественник также занимал должности врача гражданской больницы и партийной палаты, а также делегата Совета общественного здравоохранения королевства. Его имя значится среди граждан, подписавших в Ангре акт провозглашения Педру IV и Марии 22 июня 1828 года.\n\nОн умер 20 мая 1857 года, не дожив до 69 лет.\n\nОн был действительным членом старого Общества друзей наук и искусств Фуншала и одним из граждан, избранных в 1802 году в первую конституционную палату этого города. От него исходила идея возведения в Фуншале памятника в честь дня провозглашения либеральных принципов на Мадейре. Первый камень этого памятника был торжественно заложен на площади перед собором 28 января 1822 года, но работа не вышла за пределы фундамента, который сам был разрушен 1 сентября 1823 года, после восстановления абсолютного правления на этом острове.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Николау Каэтану ди Беттенкур Пита": [
            "Доктор медицины"
        ],
        "Доктор Пита": [
            "Редактор периодического издания \"О Либерал\", занимал должности врача гражданской больницы и партии Камары, а также делегата Совета общественного здравоохранения Королевства"
        ]
    },
    "years": {
        "1788": [
            "Родился Николау Каэтану ди Беттенкур Пита"
        ],
        "1812": [
            "Доктор Николау Пита опубликовал в Лондоне работу на английском языке"
        ],
        "1813": [
            "С похвалой отозвался об этой работе"
        ],
        "1814": [
            "Королевским указом предоставил ему все привилегии, преимущества и почести"
        ],
        "1821": [
            "Начало публикации \"Патриота Фуншаленсе\""
        ],
        "1823": [
            "Приговорен к четырем годам ссылки"
        ],
        "1827": [
            "Инфанта-регент Изабел Мария королевским указом присвоила ему звание"
        ],
        "1835": [
            "Начало публикации периодического издания \"О Либерал\" в Ангре"
        ],
        "1828": [
            "Дата подписания акта провозглашения Педру IV и Марии в Ангре"
        ],
        "1857": [
            "Год смерти Беттенкур Питы"
        ],
        "1802": [
            "Год, когда он был избран в первую конституционную палату Фуншала"
        ],
        "1822": [
            "Год закладки первого камня памятника в честь провозглашения либеральных принципов на Мадейре"
        ]
    }
}