{
    "id": 483,
    "lang": "ru",
    "is_original": false,
    "title": "Библиография",
    "fl": "Б",
    "original_title": "Bibliografia",
    "body": "Список работ, посвященных этому архипелагу, очень обширен и очень важен, но до сих пор не сделано полного обзора библиографии Мадейры. Азорцы, которые во многих областях человеческой деятельности имеют неоспоримое преимущество перед нами, имеют по этой теме очень ценную работу - их Bibliotheca Açoreana в двух томах около 900 страниц, подготовленную благодаря упорному изучению и тщательным исследованиям доктора Эрнесту ду Канту. Доктор Алвару Родригес де Азеведу в статье Мадейра, опубликованной в Португальской иллюстрированной универсальной энциклопедии, предпринял попытку составить библиографию Мадейры, упоминая около 150 работ на португальском языке и 80 на иностранных языках, но это далеко не полное исследование по этой теме. Для библиографии периодики у нас есть Обзор журналистики Мадейры, опубликованный редакцией Diário de Noticias do Funchal, который является максимально полной работой о газетах, издававшихся на этом острове. В ходе этого Элюцидарио, когда характер темы требует этого, и особенно когда мы говорим об их соответствующих авторах, мы всегда упоминаем работы, посвященные этому архипелагу, которых довольно много. Таким образом, указание наиболее ценных и авторитетных работ для изучения фактов, людей и вещей Мадейры широко рассредоточено по этим страницам с возможным указанием библиографических обстоятельств года и места публикации, имен авторов, количества страниц и т. д., которые могут пригодиться любому исследователю. Несмотря на это, в статье Элементы для истории Мадейры мы представим краткий обзор работ, которые предлагают наиболее обильный материал новостей и информации, касающихся истории этого архипелага. В этой статье указаны лишь различные библиографические виды, которые не нашли места в других местах этого Элюцидарио и которые, конечно, не являются наиболее ценными и интересными, но которые все же могут предоставить ценные заметки для изучения некоторых аспектов нашей истории, особенно нашей научной и литературной деятельности. Ниже приводится список различных книг и брошюр без внимания к важности предметов или хронологическому порядку их публикации, поскольку мы просто делаем простую запись, а не методическую работу строгой библиографии:\n\n- Инструкции для инспекции или обзора батальона или пехотного полка... переведено с английского, Фуншал 1823, 60 стр.;\n- Литературный альбом, Фуншал, 1885, 200 стр.;\n- Два слова и подписанные документы, доказывающие, что депутат Луис Висенте д’Афонсека клеветал на директора общественных работ Фуншала Домингуша Альберту Кунью, Фуншал, 1860, 53 34 стр.;\n- Дикие цветы, стихи Коэльо Мендеша, Фуншал, 1884, 115 стр.;\n- Я и он. Ответ редакции Вердади, Коэльо Мендеш, Фуншал 1884, 12 стр.; Краткое описание островов Сандвич, Фуншал, 1878, 22 стр., публикация, сделанная для просвещения эмигрантов, которые в большом количестве уезжали с Мадейры на эти острова;\n- За доброе дело плохо получить, Отчет об управлении имуществом покойного г-на Франсишку Алешандрину да Кошта Лира, Мануэл Инишу да Кошта Лира, Лиссабон, 1883, 28 стр.; брошюра без названия, 19 страниц, написанная капитаном порта Фуншала Жайми Форжаш ди Серпа Пиментел и опубликованная в этом городе в 1912 году, оправдываясь по поводу некоторых обвинений, выдвинутых против него; Путеводитель диспетчера, составленный Августу Б.\n\n\n\nC. de Sampaio, официальный экспедитор в таможне Фуншала, 1897, 30 стр.;\nТабак, указания для его культивирования..., тот же автор, Фуншал, 1908, 24 стр.;\nКоллекция стихов, без даты, Фуншал, 8 стр., опубликована приблизительно в 1900 г.;\nMucio Portuguez..., эпическая поэма Мигеля Мануэля ди Орнеллаш и Вашконселлош, Фуншал, 1888, 8 стр.;\nМетод выращивания и культивирования сахарного тростника Николау ди Орнеллаш и Вашконселлош, Фуншал, 1855, 20 стр.;\nЗаметки о разрешении сельскохозяйственного кризиса, Жуан Крака..., Лиссабон, 1879, 29 стр.; брошюра, опубликованная в Фуншале и приписываемая доктору Жозе Лейте Монтейру, является шуточным ответом на брошюру доктора Жуан да Камара Леме Омен ди Вашконселуш, впоследствии графа Канавиал;\nИзмерение королевских дорог Мадейры и их соответствующих ответвлений, Фуншал, 1908, 12 непронумерованных стр.;\nКраткое руководство для Ассоциации дочерей Марии, учрежденной в приюте Фуншала в 1879 г., Фуншал, 1886, 36 стр.;\nАргумент в пользу обязательного облесения гор Мадейры, Мануэл Браз Секейра, Фуншал, 1913, 27 стр.;\nОбщественности, Ответ на “Общественности” (предполагаемый перевод с итальянского) Альбино Вердини, группа жителей Фуншала, Мадейра, 1880, 20 стр.;\nРуководство для эмигранта..., Гильерме Албукерке Франса, Фуншал, 1888, 42 стр.; Утешительный сон..., Жозе ди Оливейра Жардин, Фуншал, 1888, 31 стр.;\nРуководство конгрегации дочерей Марии, Фуншал, 1900, 174 стр.;\nЗвезда, пасторальный роман, перевод Ж. Н. О., Фуншал, 1842, 179 стр.;\nБежа в 1845 году, Жозе Силвештри Рибейру, Фуншал, 1847, 80 стр.;\nМученичество юного Акирея..., перевод с испанского, Фуншал, 1840, 68 стр.;\nСвятое упражнение ежемесячного уединения для дочерей Марии..., составлено и издано мадейрским священником Жуаном Пруденсиу да Коштой, Порту, 1904, 380 стр.;\nГенриетта, комедийная сцена, Фуншал, 1887, 18 стр., без имени автора, но приписывается Доне Каролине Диаш;\nУвещевание к молодежи, или защита животных, Фуншал, 1880, 14 стр., Элиза Смарт;\nанонимная брошюра 14 стр. без названия, даты, года и места издания, которая является нападкой на викария прихода Каньяш, Мануэля ди Абреу Маседу;\nМадейрская библиотека Энрике Фрейре. Мученичество, Фуншал, 1878, 44 стр.;\nНаблюдательное плавание корвета Бартоломеу Диаш к Мадейре в 1868 г., поэтическое сочинение патриота-философа юмористического и евангелизаторского толка, 11 стр., опубликовано в Фуншале, но без каких-либо библиографических указаний, приписывается выдающемуся поэту Ж. А. Монтейру Тейшейре;\nПлан улучшений для острова Мадейра, Энрике ди Лима и Кунья, Лиссабон, 15 стр.;\nТребование о восстановлении майората Сарайва, ходатайство по поводу решения Верховного суда... в котором истцом выступала Государственная казна, а ответчиком Энрике ди Фрейташ Валле и его жена, Фуншал, 1881, 14 стр.;\nДобрый христианин утром и вечером, 1915, 33 стр.; опубликовано учениками семинарии;\nДва слова Жулиу Аугушту Лейрии в ответ на брошюру под названием Госпиталь Санта-Изабел в Фуншале Акурсиу Гарсии Рамуш Фуншал, 1874;\nМой протест, Фуншал, 1885, 6 стр., Алешандре Жозе Алвеш;\nКраткие размышления о циркуляре от 26 января 1870 г. президента правящего совета епархии Фуншала приходским священникам этой епархии, Лиссабон, 1870;\nПредставление муниципалитета Фуншала о законопроекте No I B, представленном на законодательной сессии 1906 г., Фуншал, 1906, 13 стр.;\nНекоторые законодательные положения о контроле за вином, уксусом и маслами, Фуншал, 1908, 7 стр.;\nКатехизис христианского вероучения, составленный специально для епархии Мадейры, 100-е издание, Фуншал, 1905, 196 стр.;\nКатехизис христианского вероучения епархии Фуншала, Лиссабон, 1917, 288 стр.;\nОправдание убийцы капрала Перейры, два слова по этому делу, Лиссабон, 1887, 21 стр.; Западная Африка...\n\n## Библиография\n\nФрансишку Травашшуш Валдеш, Лиссабон, 1864, 406 стр., из которых 64 стр. посвящены Мадейре;\n\nПолная история подлой интриги, сплетенной Антониу Луиш душ Рейшем и его сообщницей, бывшей актрисой Консуэлой Лухан, против Жуана Рудика, Лиссабон, 1870, 234 стр., в которой фигурируют уроженец Мадейры Антониу Луиш душ Рейш и доктор Сезар Моуран Пита, а также содержатся различные ссылки на этот остров;\n\nНародный словарь под редакцией Мануэля Пиньейру Шагаша, во всех томах которого есть различные ссылки на Мадейру;\n\nПромышленная статистика округа Фуншал, Франсишку ди Паула Кампуш Оливейра, Лиссабон, 1863; Генеалогическая история Королевского Португальского дома, Антониу Каэтану ди Соуза, 13 томов, опубликованных в 1735-1748 гг., и Доказательства к генеалогической истории, тот же автор, 6 томов, опубликованных в 1743-1748 гг., в различных томах которых встречаются ссылки на людей и вещи, связанные с Мадейрой;\n\nИстория Португалии, Мануэль Пиньейру Шагаш, 30-е издание, 11 томов, опубликованных в 1899 г. и последующие годы;\n\n\n\nИстория Португалии в XVII и XVIII веках, Луиш Аугушту Ребелу да Силва; Португальский дипломатический корпус, тот же автор, 4 тома, опубликованные в 1862-1876 гг.;\n\nПортугальская библиотека, Диогу Барбоза Мачаду, 4 тома, опубликованные в 1741-1759 гг.;\n\nО происхождении и учреждении инквизиции в Португалии, Александр Эркулану, 7-е издание, 1907 г., в котором речь идет о Д. Мартиньо де Португал, первом архиепископе Фуншала;\n\nДревняя и современная Португалия, Пинью Леал, 12 томов, опубликованных в Лиссабоне в 1873-1890 гг.;\n\nКальдейра Перу Ботелью, Арналду Гама;\n\nОправдание виконта Калсада по обвинению, предъявленному ему, и оценка уголовного дела, возбужденного в западном округе Фуншала по инициативе Диогу Перештреллу да Камара, другом обвиняемого, Лиссабон, 1873, 73 стр.;\n\nПрограмма конкурса на водоснабжение и канализацию города Фуншал, 1900, 18 стр., переведенная на французский язык и опубликованная в том же году, 22 стр.;\n\nОтчет о мероприятиях, проведенных в городе Фуншал на острове Мадейра 17 декабря 1816 г., когда муниципалитет организовал траурную церемонию в честь королевы Марии I;\n\nОтчет о мероприятиях, проведенных в городе Фуншал на острове Мадейра, по случаю провозглашения короля Жуана VI;\n\nОтчет о разрушениях, вызванных штормом 9 октября 1803 года в городе Фуншал, Лиссабон, 1804, 3 стр.;\n\nГенеалогическое свидетельство о происхождении Жозе Франсишку де Сантана де Вашконселуш Мониш де Бетанкур, Жуан Карлуш Фейу Кардозу де Каштелу Бранку, Лиссабон, 1857, 34 стр.;\n\nКаталог епископов Фуншальской епархии, авторства Антониу Каэтану ди Соуза (в сборнике документов и памятников Королевской академии португальской истории, том 1, Лиссабон, 1721);\n\nЖена Колумба, заметки, извлеченные из неопубликованного исследования Николау Флорентину, Лиссабон, 1892, 59 стр.;\n\nОтчет о ужасном землетрясении, постигшем остров Мадейра ночью 31 марта 1748 года, из письма из Фуншала от 17 апреля того же года, Лиссабон, 1748, 8 стр.;\n\nОтчет о страшных последствиях землетрясения на острове Мадейра ночью 31 марта 1748 года, часть 2, Лиссабон, 1748, 7 стр.;\n\nЗамечания, представленные комиссии по изучению экономической ситуации на Мадейре, некоторыми жителями острова, Фуншал, 1888, 46 стр.;\n\n\n\nПредложения, представленные Мануэлем Инисио да Коста Лирой в Комиссии по расследованию, созданной для изучения причин экономического кризиса на Мадейре, указом от 31 декабря 1887 года, Фуншал, 18 стр.; Комиссия по оказанию помощи сельскому хозяйству Мадейры, председатель комиссии М. К. Родригес де Мораис, агроном, Фуншал, 1888, 21 стр.; Сельскохозяйственный кризис на Мадейре, его причины и последствия, замечания Х. В., Фуншал, 1887, 8 стр., автор - Энрике Феликс де Фрейтас Вале; Восстание на Мадейре и следственная комиссия, краткие замечания и заметки Энрике Ф. Ф. Вале, Фуншал, 1888, 14 стр.; Муниципалитет Фуншала, газовое освещение, Фуншал, 1859, 18 стр.; Представление Его Величеству Королю России от муниципалитета Фуншала о ввозе вин в Россию, Фуншал, 1903, 7 стр.; Проект организации службы очистки и санитарии города Фуншал, представленный на заседании муниципалитета 8 октября 1891 года советником Жозе Жоакимом де Фрейтасом, Фуншал, 1892, 26 стр.; В лаборатории, Психология и патология мозга, Ж. Реньяр, Фуншал, 1889, 47 VII стр., предположительно исследование о четырех лицах, проживавших в то время в Фуншале и занимавших здесь важные должности, автор скрыт под псевдонимом Реньяр; Стихи Колдуна Севера, Мануэл Гонсалвеш, серия небольших брошюр, в том числе Святой Антоний, 1901, 6 стр., Прибытие Их Величеств, 1902, 12 стр., Девушки-вышивальщицы, 1902, 4 стр., Крестьянин, 1902, 8 стр., Город Фуншал, 1902, 8 стр., Наводнения, 1902, 8 стр., Мой черный петух, 1902, 6 стр., Древность моего отца, 1908, 7 стр., Жизнь колдуна Севера, описанная им самим, 1908, 8 стр., Мадейра, 1908, 7 стр., а также другие, напечатанные в Фуншале, и Педру Алвареш Кабрал, 1910, 7 стр., и Подарок Мануэла Гонсалвеша, 1910, 4 стр., и другие, напечатанные в Бразилии, где автор некоторое время проживал; Теоретические и практические инструкции по выращиванию Holcus Saccharatus или сахарного тростника импхи, Рикардо Карлос Смит, директор ботанического сада на Мадейре, Фуншал, 1858, 62 стр.; Винодельческое опускуло, С. А. Ф. Ферраз, Фуншал, 1844, 15 стр.; Краткие инструкции по выращиванию сахарной свеклы, Фуншал, 1871, 16 стр.; Избранные детские стихи... составленные Энрике Фрейре, 2-е издание, Фуншал, XXXI 302 стр., 1-е издание также напечатано в Фуншале; Краткое изложение законных прав Мануэла Жозе де Оливейры в торговом апелляционном суде арбитров с острова Мадейра, в котором обжалуются г-да Мёрдок Шортридж и Ко и другие, Лиссабон, 1837, 40 стр.; Памяти покойного короля Д. Луиша I, Эдуардо Масиел де Бриту Нобрега, Гвиана, 1892, 31 стр.; Афоризмы о создании акклиматизационного сада на острове Мадейра и в Анголе, Юго-Западная Африка, доктор Фредерико Велвич...; Опровержение замечаний постоянной комиссии общего таможенного тарифа в Лиссабоне по поводу реформ и изменений, предложенных указанному тарифу специальной комиссией острова Мадейра, сельскохозяйственный производитель Мадейры, Фуншал, 1840, 41 стр.; Полное беспристрастное мнение Торговой ассоциации Фуншала о предлагаемом снижении и установлении вывозных пошлин на мадеру, Ж. А. Ж. Р., Фуншал, 1849, 11 стр.; Лиссабон былых времен, Пинту де Карвалью (Тиноп), посвящено графу Карвальялу; Анна де Арфет, Жозе ду Канту Брун, Понта-Делгада, Сан-Мигел, 1882, 36 стр.; Краткие сведения об архипелагах Мадейра, Азорские острова, Кабо-Верде и Канарские острова, доклады в Ассоциации португальских инженеров-строителей, Адольфу Лоурейру, Лиссабон, 1898; Конфликт между гражданской администрацией и делегацией совета общественного здравоохранения королевства, Сезар Августо Моуран Пита, доктор медицины, Мадейра, 1865, 82 стр.; Конфликт между губернатором этого округа и делегацией совета общественного здравоохранения, Мадейра, 1864, 5 стр.; Вопрос между доктором Жуаном да Камара Леме, временно исполняющим обязанности уполномоченного по здравоохранению округа Фуншал, и фармацевтом Франсишку Савьери ди Соуза, секретарем Медико-хирургической школы того же города, ***, 1868, 55 стр.; \n\nСпор между Франсишку Коррейя ди Эредиа Рибейра Брава и доктором Мануэлом Грегорио Пештана, Лиссабон, 1915, 29 стр.;\n\nВопль мадейрцев, или краткий анализ бедствий, вызванных налогами, введенными законом от 23 июня 1834 года, Мануэл де Сант'Анна и Васконселуш, уроженец Мадейры, Лиссабон, 1835, 16 стр.;\n\nДорнеллас, историческое исследование этой фамилии, Афонсу ди Дорнелас, Лиссабон, 1912, 23 стр.;\n\n\n\nПоэтические поздравления политическому возрождению Португалии в радостном присоединении острова Мадейра 28 января 1821 года в Большом театре Фуншала, Луиш Антониу Жардин, юридический факультет..., Фуншал, 1822, 29 стр.;\n\nКонтинентальный спирт на Мадейре, Лиссабон, 1909, 10 стр.;\n\nКонтинентальный винный спирт изгнан с острова Мадейра, монополия в перспективе, опровержение брошюры «Континентальный спирт на Мадейре», Лиссабон, 1909, 16 стр.;\n\nОдин взгляд на таможни в 1884 году, любопытный, 1884, 33 стр., напечатано на материке (занимается нашей таможней со стр. 18 по 23);\n\nТабоада мер зерна и их соответствие между площадью Фуншала, Лиссабона и за рубежом, посвященная очень уважаемым господам торговцам Мадейры, Жуан Батиста Венсану, Фуншал, 1844, 15 стр.;\n\nХолера на Мадейре, Беттенкур Феррейра, Порту, 1911, 26 стр.;  \n\nЗаключительные заявления А. Джона Монтегю Бенета Стэнфорда в исполнении, в котором является R. коммандер Мануэл Гонсалвеш, Фуншал, 1906, 16 стр.;\n\nФормуляр всех документов, сроков, свидетельств и решений инвентаризации, обработанной в суде сирот в соответствии с декретом от 21 мая 1841 года..., Б. Т. Лобату Машаду, адвокат аудиторий Мадейры, Фуншал, 1845, 53 стр.;  \n\nЗапутанный вопрос, Брукседо или обман зрения? Жуан Коэлью и другие против Домингаш ди Нобрега и ее мужа. Округ Санта-Крус, адвокат Антониу Жозе ди Фигейреду, Фуншал, 1918, III стр.;\n\nЧастные правила священнического союза .. епархии Фуншала, Фуншал, 1907, 12 стр.;\n\nПриговор, вынесенный обвиняемым, включенным в расследование юрисдикции, которую Его Величество соизволил послать на остров Мадейра, Лиссабон, 1823, 47 стр.;  \n\nЖертвы короля, Жозе ди Кастру, Лиссабон 1885, 83 стр.;\n\nРешение Лиссабонского апелляционного суда против Жасинту Фернандеша и других его подсудимых, виновных в ограблении и неуважении к церкви Граса ду Фуншал... датировано 8 марта 1830 года, Лиссабон, 1830;\n\nВоспоминания об открытии островов Порту-Санту и Мадейра, 1418-1419 гг. (Фрагмент неопубликованной книги), Э. А. Беттенкур, Порту, 1875, 22 стр.;\n\nТрактат о Новых островах, Франсишку ди Соуза, Понта-Делгада, 1877, 13 стр.;  \n\nЗаявление о праве на половину кукурузных початков Фуншала. Другое о должностях, которые исключил капитул. Объяснение привилегии алтаря в Фуншале, опубликованное в Лиссабоне в 1660 году; Золотое учреждение, дон Антониу да Коста, Лиссабон, 1878;\n\nЖулия, или воспоминания об острове Мадейра, Алфреду Карлуш Франку ди Кастру, Лиссабон, 1865, 144 стр.;  \n\nГраф Бомфин, заметка о его основных деяниях, Лиссабон, 1860 (занимается его администрацией в качестве губернатора Мадейры);\n\nДон Айреш ди Орнеллаш ди Вашконселуш, биографический очерк, Нова Гоа, 1881, 72 стр.;\n\nИсторическая и генеалогическая записка (потомка с острова Мадейра лорда Джона Драмонда), извлеченная из различных английских, французских и португальских работ, опубликованных в Рио-де-Жанейро, которая цитируется в томе 131 Библиографического словаря Иносенсио;  \n\nФилософские исследования болезни винограда... богатых виноградников Мадейры, Жозе Жоакин\n\n\n\nгенеалогическая (потомка острова Мадейра, лорда Джона Драмонда) извлеченная из различных английских, французских и португальских произведений, опубликованных в Рио-де-Жанейро, которая упоминается в томе 131 Библиографического словаря Иносенсио; Философские исследования о болезни винограда... из богатых виноградников Мадейры, Иосифа Жоакина\n\nОкруг Санта-Крус. Гражданские судебные документы, в которых истцами являются Тристан Вас Тейшейра де Бетенкурт и Камара и его жена, а ответчиками - г-жа Амелия де Орнеллас, ее муж и его помощники виконты Калсада, Фуншал, 1899, 57 стр.; Краткая биография покойного генерала Хосе Тейшейра Ребело, написанная Клаудио Шаби, 1898, 39 стр.; Хронологический обзор мадейрской журналистики, Фуншал, 1908, 12 стр.; Отчет об эпидемии холеры в Португалии в 1855 и 1856 годах, касающийся холеры на Мадейре в 1856 году, со стр. 65 по 69; Лекция в Рекреационной ассоциации Портомониз 8 декабря 1915 года, Джоан Прим Гарибальди и Коста, Лиссабон, 1916, 20 стр.; Колледж Благодарность, директор А. Б. Силва Рейс, Программа и правила, Фуншал, 1885, 19 стр.; Официальные новости, полученные с острова Мадейра, Лиссабон, 1821, 20 стр.; Подробный отчет о том, как была разработана, продвигалась и провозглашена конституция на острове Мадейра в памятный день 28 января 1821 года, Лиссабон, 1821, 12 стр.; Правдивая история событий на острове Мадейра после памятного дня 28 января, написанная в хронологическом порядке Себастьяном Жозе Шавьером Ботельо... чтобы опровергнуть пасквиль, напечатанный в Лондоне гражданином Фуншала, Лиссабон, 1821, 61 стр.; Ответ гражданину Фуншала, автору брошюры, напечатанной в Лиссабоне 19 октября 1826 года, от Трех Беспристрастных Соседей, Фуншал, 1827, 24 стр.; Письмо, написанное жителю провинции острова Мадейра или лундум бордонов, которые сыграл Себастьян Шавьер Ботельо с вариациями, сочиненными; или отплата за оскорбления, которые он написал против него в своей Правдивой истории событий на острове Мадейра, Лиссабон, 1821, 33 стр.; Ответ на опубликованный Жуаном Телингом памфлет от Жайми ди Франса Нету, Лиссабон, 1871, 24 стр.; Описательные записки о переносе останков двенадцати мучеников родины из двора церкви Милосердия на их кладбище в Праду-ду-Репоузу 18 июня 1878 года; Мадейрская сахарная фабричная компания, Роберту Леал и д-р Тарквинио Т. да К. Ломелино, Фуншал, 1879, 40 стр.; Ответ на апелляцию, поданную императрицей Амелией и другими в Государственный совет на решение соответствующего губернатора, предоставившего лицензию на создание сахарного и спиртового завода в городе Фуншал, адвокат Рикарду Тейшейра Дуарте, Фуншал, 1868, 13 стр.; Жуан Аугушту ди Орнеллаш и новый сахарный завод, Фуншал, 1869, 28 стр.; Мадейрская сахарная фабричная компания, ее кредиторы и доктор Жуан да Камара Леме, Жуан де Орнелаш, Фуншал, 1879, 51 стр.; Ответ на основания апелляции, поданной Ее Величеством императрицей Амелией на решение о предоставлении лицензии на создание сахарного завода... заявителем бакалавром Жоакимом Рикарду да Триндади и Вашконселушем, Фуншал, 1867, 45 стр.; Мадейрская сахарная фабричная компания... Отчет правления, представленный 25 декабря 1872 года, Фуншал, 1872, 30 стр.; Отчет правления Мадейрской сахарной фабричной компании, представленный на общем собрании 22 июня 1871 года, Фуншал, 1871, 60 стр.; Мадейрская сахарная фабричная компания. Заключение наблюдательного совета об отчете... представленном 22 июня 1871 года, Фуншал, 1871, 5 стр.; Завод Святого Иоанна, Жуан Аугушту ди Орнеллаш, Фуншал, 1879, 90 стр.; Мадейрская сахарная фабричная компания, ее кредиторы, борец и д-р Жуан да Камара Леме, Ж. М. С., Фуншал, 1879, 26 стр.; Работа завода Святого Иоанна в Фуншале в 1878 году, Фуншал, 1878, 18 стр;\n\n\n\nШирокой публике, Герардо Жозе де Нобрега, Фуншал, 1870, 16 стр.;\nОткрытое письмо его превосходительству губернатору Фуншала, Адольфо Норонья, Лиссабон, 1911, 15 стр.;\nСанатории Мадейры, Лиссабон, 1909, 48 стр.;\nКраткие замечания о лихорадочной пневмонии и два слова об этиологии и лечении рака. Вступительная диссертация, представленная в хирургическо-медицинскую школу Фуншала, Антонио Франсиско да Силва Рамос, Фуншал, 1898, 63 стр.;\nНовая инструкция по культивированию нопалей и разведению кошенили из Америки для использования канарскими фермерами, Сантьяго да Круз и Гонсалвес, профессор хирургии, переведено для использования землевладельцами и фермерами Мадейры, Лиссабон 1837, VIII-12 стр.;\nАзорская библиотека, Эрнесто до Коуто, 1890 и 1900; 2 тома.\nЛегенда Инфантиста Джоао Роча, Лиссабон, 1915, 174 стр.;\nБактерицидное действие вина Мадейра (Вердельо) на палочку Эберта доктора Висенте Энрикеша ди Гувея, 1936; Бананы, круглогодичный фрукт, 20-е изд., 1939, тот же;\nПравила и уставы Францисканок Мадейры Богоматери Победы, Фуншал, 1935, 172 стр.;\nКак я видел Мадейру с точки зрения лесоводства, Мануэл Алберто Рейс Фигейра, 1939, 16 стр.;\nВещи Мадейры. Легенды былых времен и навсегда Фернандо де Агиар, 1939, 12 стр.;\nИсторический очерк об открытии острова Мадейра..., произведение неизвестного автора, опубликованное в 1750 году;\nДань уважения Искупителю мира, организованная Католической молодежью Фуншала, листовка 24 стр., 1913;\nИсторико-географические аспекты острова Мадейра, Хорасио Бенто ди Гувея, Лиссабон, 1932, 24 стр.;\nБронзовые надгробные плиты Педро Виторино, 1935, 11 стр.;\nСто лет школьной жизни История лицея Фуншала Жозе Рафаэля Башто Машадо, Фуншал, 1937, 34 стр.;\nБолтонские письма. Письма английского купца на Мадейре 1695-1714, работа, опубликованная в Лондоне несколько лет назад;\nОстров любви. Данные для его идентификации Энрике Мануэл да Торре, Негра, Лиссабон, 1938, 14 стр.;\nСвященник Жуан Гауденсиу ди Норонья и услуги, оказанные им в епархии Фуншала, Фуншал, 1888;\nВопль мадейрцев, или краткий анализ бедствий, вызванных налогами, введенными законом от 23 июня 1834 года Мануэлем де Сантаной и Васконселушем, Лиссабон, 1835, 16 стр.;\nДон Франсиско Мануэл де Мело и открытие Мадейры (Легенда о Машиме), Антонио Гонсалвес Родригес, Лиссабон, 1935, 84 стр.;\nОтношения Франсиско Алкофорадо, Жуан Франко Машадо, Лиссабон, 1936;\nОткрытие архипелага Мадейра, М. Игину Виейра, Лиссабон, 1939, 25 стр.;\nРеволюция на острове Мадейра Жозе Лаврадор, Рио-де-Жанейро, 1932, 178 стр.;\nПринц Нассау Пауло Сетубал, Сан-Паулу, 1926, 318 стр., книга, в которой подробно рассказывается о Жуане Фернандеш Виейре;\nИстория проказы в Португалии, Аугусту да Силва Карвалью, Порту, 1932, 225 стр., посвящая главу старому госпиталю Святого Лазаря в Фуншале;\nЗемли чудес. Азорские острова и Мадейра, Алдемиру Сезар, Лиссабон, 1925, 207 стр.;\nПрикосновения и песни острова, Карлуш Сантуш, Фуншал, 1937, 130 стр.;\nСудебная ошибка. 411 невиновен, Кампуш Коэлью, Лиссабон, 1937, 290 стр.;\nМоряк на Азорах. Отчет об экскурсии, совершенной в августе 1932 года, Фуншал 118 стр.,\nВечность, Феррейра де Кастро, Лиссабон, 1932, 332 стр., роман, сюжет которого разворачивается на Мадейре;\nПрощания Антонио Нобре, 20-е изд., 1932, 209 стр., с заметками и обширными ссылками на пребывание поэта на Мадейре;\n200 миль на веслах, повествование о героическом подвиге охотника за минами Аугусту де Кастилью, Луиш Жозе Симойнш, Лиссабон, 1920, 79 стр.;\n\n\n\nA Mornaça. Восстание на Азорских островах и Мадейре в 1931 году, Лиссабон, 1935, 244 стр.;\nНеизвестные острова, Раул Брандан, Лиссабон, 1927, 278 стр., 2-е изд.;\nМария Луиза, Антонио Феррейра, Порту, 1921, 243 стр., роман, действие которого разворачивается на Мадейре и с участием мадейрцев;\nОстрова трех красавиц, Соуза Коста, Лиссабон, 1929, 247 стр.;\nНациональный совет по молочным продуктам Мадейры, Фуншал, 1937, 117 стр.;\nГенеалогия семьи Медина с острова Мадейра.., Дж. К. Д. Н., Лиссабон, 1930, 92 стр.;\nПятисотлетие открытия Мадейры. Памятные публикации, Фуншал, 1922, в фолио 60 стр., координатор - отец Фернандо Августо да Силва;\nОстров Мадейра, маркиз Жакоме Коррейа, Коимбра, 1927, 246 стр.;\nИсторический архив Мадейры, с 1931 по 1936 гг., 6 томов;\nПортугальский труд. Мадейра, Перес Транкозо, Лиссабон, 1933, в фолио, 54 стр.;\nВиноградники Мадейры, Нуно Симойнш, Лиссабон, 1935, 23 стр.;\nМузей искусств в Фуншале, Мануэл Карлос де Алмейда Кайола Загалу, Лиссабон, 1936, 6 стр.;\nОбычаи и традиции острова Мадейра, Фернанду ди Агиар, Лиссабон, 1937, 13 стр.;\nЗемли Португалии, Антониу Монтес, Лиссабон, 1939, 261 стр., посвящая девяносто две страницы архипелагу Мадейра.\n\nСм. Выступления, уставы и положения.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}