{
    "id": 484,
    "lang": "ru",
    "is_original": false,
    "title": "Библиотеки",
    "fl": "Б",
    "original_title": "Bibliotecas",
    "body": "Единственная публичная библиотека, существующая в Фуншале - это библиотека муниципалитета, созданная по решению от 12 января 1838 года. Начав с 193 томов Энциклопедического метода, купленных у наследников графа Карвальяла, к 1850 году насчитывала 2 000 томов, 2 096 в 1851 году, 2 496 в 1863 году, 10 351 в 1889 году, 10 812 в 1902 году, 10 929 в 1904 году, 11 035 в 1908 году, 21 641 в 1915 году, 21 786 в 1916 году и 21 874 в 1917 году. В 1913 году библиотека получила пожертвование в 9 863 тома от английских подданных господ Вильяма и Альфреда Рейда, тома, которые составляли библиотеку покойного муниципального библиотекаря Жуана Жоакина ди Фрейтаса и были приобретены теми же джентльменами с явной целью обогатить это муниципальное учреждение. В 1863 году библиотека Фуншала получила 21 ящик с 3 050 томами из хранилищ библиотек упраздненных монастырей по указу от 28 мая 1834 года, а до этого получила большое количество томов из библиотеки монастыря Святого Франциска. Последние в большинстве своем находятся в очень плохом состоянии сохранности. В библиотеке Фуншала нет инкунабул, а в отношении рукописей там можно найти только копии Nobiliario Энрике ди Нороньи и книги 2.1 Saudades да Терра доктора Гаспара Фрутуозу, а также оригиналы Исторических и географических документов об острове Мадейра доктора Жуана Педру ди Фрейтаса Перейры Друмонда и Заметки по генеалогии различных мадейрских семей Фелисберту Беттенкурта Миранды. Создание муниципальной библиотеки в основном обязано выдающемуся уроженцу Мадейры Сервулу Друмонду ди Менезису, который, будучи президентом муниципалитета Фуншала, приложил для этой цели самые похвальные усилия. Открыта для публики 8 декабря 1838 года, ее соответствующее Положение было опубликовано в газете A Flor 7 того же месяца и года. В течение семи лет служба библиотеки находилась в ведении секретаря муниципалитета, и в 1845 году была создана должность библиотекаря, которую, как полагают, последовательно занимали Антониу Жоаким Телеш, Жоаким Антониу ди Са, Жозе Жоаким ди Фрейтас, Карлуш Азеведу ди Менезеш и Адольфу Сезар ди Норонья. Движение библиотеки отражено в следующей таблице: \n\nЧтение в библиотеке Чтение на дому \nЧитатели Томы Читатели Томы \n1900 2251 2381 165 495 \n1905 491 218 744 612 \n1910 1599 32 41 25 \n1915 61 56 75 318 \n1916 496 653 910 \n\nБиблиотека бывшей медико-хирургической школы находится в здании больницы Мизерикордия и состоит из около 600 томов, из которых 140 были подарены доктором Натаниэлем Листером из Лондона при условии передачи Святому Дому в случае закрытия этой школы. Это условие было одобрено правительством в приказе Министерства Королевства от 17 декабря 1844 года. В 1913 году правительство разрешило включить библиотеку Медицинской школы в Муниципальную библиотеку Фуншала, но передача книг так и не состоялась из-за нехватки места для их размещения. \n\nВ епископской семинарии есть библиотека, состоящая в основном из богословских работ, а в английском клубе около 4 000 томов, многие из которых посвящены Мадейре. В казармах 27-го пехотного полка и в центральном лицее Фуншала также есть библиотеки, а у одного частного лица, господина Жуана Элеутериу Мартинса, владельца Diário de Noticias, есть лучшие, как считается, коллекции газет, издававшихся на Мадейре, и иностранных книг, посвященных этому острову. Библиотека Utile Dulci, расположенная в здании на улице доктора Виейры, насчитывает около 1 700 томов, которые любой человек может прочитать, заплатив два цента в неделю и внеся залог в тридцать центов, который возвращается в момент возврата запрошенной книги. \n\nНеобходимо добавить некоторую новую информацию к тому, что сказано в этой небольшой статье. Библиотека бывшей Медико-хирургической школы Фуншала была включена в состав Муниципальной библиотеки, и в последние годы было приобретено много библиографических видов, и в настоящее время (1938) там находится 31 000 печатных томов. \n\nВ 1938 году дневное чтение посетили 2304 читателя, которые просмотрели 2480 томов, а ночное чтение в том же году посетили 2086 читателей, которые просмотрели 2225 томов, а также в упомянутом году на дом было выдано 151 читателю, которые запросили 313 томов. \n\nНочное чтение, которое вызывает значительный интерес у публики, было учреждено в июле 1934 года.",
    "categories": [
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Servulo Drumond de Meneses": [
            "Выдающийся уроженец Мадейры"
        ],
        "Antonio Joaquim Teles": [
            "Библиотекарь"
        ],
        "Joaquim Antonio de Sá": [
            "Библиотекарь"
        ],
        "José Joaquim de Freitas": [
            "Библиотекарь"
        ],
        "Carlos Azevedo de Meneses": [
            "Библиотекарь"
        ],
        "Adolfo César de Noronha": [
            "Библиотекарь"
        ],
        "Dr. Nathaniel Lister de Londres": [
            "Доктор"
        ],
        "João Eleuterio Martins": [
            "Владелец газеты Diário de Noticias"
        ]
    },
    "years": {
        "1838": [
            "Основана Муниципальная библиотека"
        ],
        "1850": [
            "2:000 томов"
        ],
        "1851": [
            "2:096 томов"
        ],
        "1863": [
            "2:496 томов"
        ],
        "1889": [
            "10:351 томов"
        ],
        "1902": [
            "10:812 томов"
        ],
        "1904": [
            "10:929 томов"
        ],
        "1908": [
            "11:035 томов"
        ],
        "1913": [
            "Разрешение на включение библиотеки Медицинской школы в состав Муниципальной библиотеки Фуншала"
        ],
        "1915": [
            "21:641 томов"
        ],
        "1916": [
            "21:786 томов"
        ],
        "1917": [
            "21:874 томов"
        ],
        "1845": [
            "Учреждена должность библиотекаря"
        ],
        "1844": [
            "Утверждение условий передачи книг из Медико-хирургической школы"
        ],
        "1938": [
            "Ежедневно библиотеку посещали 2304 читателя, которые просмотрели 2480 томов; в вечернее время - 2086 читателей, просмотревших 2225 томов; кроме того, в указанном году на дом было выдано 313 томов 151 читателю. Вечерние часы работы, пользующиеся растущей популярностью у публики, были введены в июле 1934 года."
        ]
    }
}