{
    "id": 488,
    "lang": "ru",
    "is_original": false,
    "title": "Сахарный червь",
    "fl": "С",
    "original_title": "Bicho da cana",
    "body": "Это личинка Nonagria Sacchari, насекомого из отряда чешуекрылых. Уже в 1502 году эта личинка опустошала сахарные плантации Мадейры, так как в том году, 15 ноября, было отправлено королевское письмо судьям и советникам городского совета Фуншала, в котором рекомендовалось использовать золу для уничтожения сахарного червя. 29 июня 1509 года пришло новое королевское письмо, извещающее о прибытии на этот остров некоего Фернана Родригеша, которому поручено дать средство для уничтожения червя, поражающего сахарный тростник... из-за чего происходит так много потерь и ущерба, и рекомендующее, чтобы этому Фернану Родригешу были предоставлены жилье и вознаграждение, соответствующие тем услугам, которые он прибыл оказать.\n\nНесмотря на эти меры, только к 1887 году сахарный червь начал исчезать благодаря беспощадной войне, которую ему объявил Iridomyrmex humilis, вид муравьев, завезенный с Демерара. До случайного завоза этих муравьев на Мадейру владельцы сахарных плантаций зажигали факелы, с которыми ночью обходили свои земли, чтобы насекомое слеталось на огонь и погибало.\n\nЛичинка Nonagria Sacchari живет внутри стеблей сахарного тростника, где прогрызает ходы, сообщающиеся с внешней средой. Стенки ходов становятся жесткими, а прилегающие ткани приобретают красноватый цвет и быстро входят в брожение. Личинка появляется в основном летом, но после завоза муравьев на острове Мадейра стала редкостью.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Фернан Родригеш": [
            "Поручено дать средство для уничтожения сахарного червя"
        ]
    },
    "years": {
        "1502": [
            "Опустошение сахарных плантаций"
        ],
        "1509": [
            "Извещение о прибытии Фернана Родригеша"
        ],
        "1887": [
            "Начало исчезновения сахарного червя"
        ]
    }
}