{
    "id": 497,
    "lang": "ru",
    "is_original": false,
    "title": "Епископы Фуншала",
    "fl": "Е",
    "original_title": "Bispos do Funchal",
    "body": "В этом Справочнике мы посвящаем отдельную статью каждому из прелатов, которые руководили судьбами этой епархии, но мы считаем целесообразным дать здесь полный список всех них в хронологическом порядке с указанием лет, в течение которых они возглавляли епископскую администрацию архипелага. 1-й епископ Диого Пиньейро (1514-1526); 2-й и первый и единственный архиепископ Мартиньо ди Португалия (1533-1547); 3-й епископ Фр. Гаспар ду Казал (1551-1556); 4-й епископ Жоржи ди Лемуш (1556-1569); 5-й епископ Фр. Фернанду ди Тавора (1570-1573); 6-й епископ Жерониму Баррету (1574-1585); 7-й епископ Луиш Фигейреду ди Лемуш (1586-1608); 8-й епископ Фр. Лоуренсу ди Тавора (1610-1617); 9-й епископ Жерониму Фернанду (1618-1650); 10-й епископ Фр. Габриэл ди Алмейда (1672-1674); 11-й епископ Фр. Антониу Телеш да Силва (1675-1682); 12-й епископ Эштеван Бриозу ди Фигейреду (1681-1689); 13-й епископ Фр. Жозе ди Санта Мария (1690-1696); 14-й епископ Жозе ди Соуза Каштелу Бранку (1698-1721); 15-й епископ Фр. Мануэл Коутинью (1725-1738); 16-й епископ Фр. Жуан ду Нашсименту (1711-1753); 17-й епископ Гашпар Афонсу да Кошта Брандан (1757-1784); 18-й епископ Жозе да Кошта Торреш (1786-1796); 19-й епископ Луиш Родригеш Вилареш (1797-1810); 20-й епископ Жуан Жоаким Бернардину ди Бриту (1819-1820); 21-й епископ Франсишку Жозе Родригеш ди Андради (1821-1834); 22-й епископ Жозе Ксавье Сервейра и Соуза (1844-1848); 23-й епископ Мануэл Мартинш Мансу (1850-1858); 24-й епископ Патрисиу Ксавье ди Моура (1859-1872); 25-й епископ Айреш ди Орнелаш ди Вашконселуш (1871-1874); 26-й епископ Мануэл Агоштинью Баррету (1877-1911); и 27-й епископ Антониу Мануэл Перейра Рибейру (1914). Епископы-уроженцы Мадейры. Известно, что уроженцами Мадейры были следующие прелаты: епископ Нуну ди Агиар, епископ Танжера, епископ Себастьян ди Морайш, епископ Японии, епископ Фр. Мигел душ Сантуш, епископ Сан-Томе в Индии, епископ Матеуш ди Абреу Перейра, епископ Сан-Паулу, епископ Мануэл Жоаким Гонсалвеш ди Андради, епископ Сан-Паулу, епископ Жуан Энрикеш Мониш, епископ Кабо-Верде, епископ Айреш ди Орнелаш ди Вашконселуш, епископ Фуншала и архиепископ Гоа, епископ Эрнешту Сена ди Оливейра, архиепископ Митилены, епископ Эштеван Педру ди Аленкаштри, епископ Гавайских островов (Сандвичевы), и епископ Теодозиу Клементе ди Гувея, прелат Мозамбика. (См. эти имена).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}