{
    "id": 498,
    "lang": "ru",
    "is_original": false,
    "title": "Бланди",
    "fl": "Б",
    "original_title": "Blandy",
    "body": "Эта семья английских подданных и торговцев поселилась здесь более века назад. Во время первой оккупации Мадейры британскими войсками в июле 1801 года в состав гарнизона входил младший офицер по имени Джон Бланди, который стал родоначальником семьи того же имени на этом острове. Этот английский подданный уже в 1808 году, когда Мадейра была вторично оккупирована британскими войсками, основал торговый дом, который передал своим потомкам. Он умер 14 января 1855 года, ему наследовал в фирме его сын Чарльз Ридпат Бланди, который умер в 1878 году. Его сыном был Жуан Бланди, который поднял торговый дом на выдающийся уровень процветания, оставив огромное состояние и умерев 7 декабря 1912 года. Наследником и преемником стал Жуан Эрнесту Бланди, умерший в 1930 году. Офисы этой важной фирмы в течение многих лет находились на улице Сан-Франсиску, в помещениях, которые сейчас занимает винный отдел фирмы, а затем были перенесены на улицу Алфандега, где они находятся в настоящее время.",
    "categories": [
        "history",
        "economy"
    ],
    "freguesias": [],
    "locations": {
        "Сан-Франсиску": [
            "Место, где раньше находились офисы фирмы Бланди"
        ]
    },
    "people": {
        "Джон Бланди": [
            "Младший офицер, родоначальник семьи Бланди"
        ],
        "Чарльз Ридпат Бланди": [
            "Сын Джона Бланди"
        ],
        "Жуан Бланди": [
            "Сын Чарльза Ридпата Бланди"
        ],
        "Жуан Эрнесту Бланди": [
            "Наследник и преемник Жуана Бланди"
        ]
    },
    "years": {
        "1801": [
            "Первая оккупация Мадейры британскими войсками"
        ],
        "1808": [
            "Вторая оккупация Мадейры британскими войсками"
        ],
        "1855": [
            "Смерть Джона Бланди"
        ],
        "1878": [
            "Смерть Чарльза Ридпата Бланди"
        ],
        "1912": [
            "Смерть Жуана Бланди"
        ],
        "1930": [
            "Смерть Жуана Эрнесту Бланди"
        ]
    }
}