{
    "id": 50,
    "lang": "ru",
    "is_original": false,
    "title": "Аделаида Английская (Королева)",
    "fl": "А",
    "original_title": "Adelaide de Inglaterra (Rainha)",
    "body": "Принцесса Аделаида, дочь герцога Саксен-Мейнингенского, вышла замуж в 1818 году за короля Англии Вильгельма IV, овдовев в 1837 году. В 1847 году врачи посоветовали ей, учитывая ее хрупкое здоровье, провести зиму в мягком климате, и королева-вдова выбрала Мадейру в качестве места, где она могла бы укрыться от суровой английской зимы. Тогда гражданским губернатором этого округа был Жозе Силвестре Рибейру, который подготовил иллюстриозной гостье достойный прием, очень тронувший ее и местную английскую колонию. 2 ноября 1847 года британский военный фрегат \"Хау\" бросил якорь в нашем порту, доставив королеву Аделаиду, которая сошла на берег в два часа дня, чтобы посетить дом, подготовленный для ее проживания, а затем в тот же день вернулась на борт. И только на следующий день она сошла на берег и поселилась в Кинте Вигия, временно превращенной в королевский дворец. Королева высадилась в Понтинье, где ее встретили все местные власти, которые сопроводили ее в резиденцию. В свите королевы были ее сестра и зять, герцоги Саксен-Веймарские, и четверо их детей, фрейлина мисс Сеймур, камергер полковник Корнуолл и его жена, капеллан преподобный Г. Ф. Хадсон, доктор Дэвид Дэвис, секретарь и раздатчик милостыни Т. Т. Бедфорд, секретарь герцога М. Хартей и 32 слуги. После пяти месяцев пребывания на этом острове королева Аделаида отплыла 11 апреля 1848 года на том же корабле, который доставил ее на Мадейру, не только испытав значительное улучшение здоровья благодаря благотворному климату, но и сохранив самые приятные воспоминания о спокойных днях, проведенных на этом острове. В 1849 году королева прислала советнику Жозе Силвестре великолепную серебряную вещь в форме змеи, искусно отделанную, с выгравированной надписью: \"-Представлено Его Превосходительству Сеньору Жозе Силвестре Рибейру, советнику Ее Величества и гражданскому губернатору провинции Мадейра-\" \"В благодарной память о его любезности и добром внимании во время ее пребывания на Мадейре от А. Р.\". На одной стороне - английская королевская корона, а на другой - имя королевы Аделаиды.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Аделаида": [
            "Королева-вдова"
        ]
    },
    "years": {
        "1818": [
            "Брак с королем Англии Вильгельмом IV"
        ],
        "1837": [
            "Овдовение королевы"
        ]
    }
}