{
    "id": 501,
    "lang": "ru",
    "is_original": false,
    "title": "Боавентура (приход)",
    "fl": "Б",
    "original_title": "Boaventura (Freguesia da)",
    "body": "Несмотря на предпринятые усилия, происхождение названия этого прихода остается для нас полностью неизвестным. Пытаясь хотя бы определить вероятное происхождение этого названия, необходимо было точно установить подлинное написание этого странного наименования, что, по-видимому, представляет немалую трудность. Боавентура или Боа Вентура? Мы не можем этого сказать, потому что оно встречается в обеих формах. Первая, по-видимому, более древняя и, безусловно, наиболее распространенная и обычная, но, тем не менее, мы не знаем особых причин отдать предпочтение какой-либо из них. Мы можем лишь строить простые предположения или более или менее остроумные гипотезы, которые, возможно, очень далеки от истины.\n\nВ приходском архиве этого прихода, в любых старых документах и даже в местных преданиях нет ничего о происхождении этого названия. Возможно ли, что на материке было какое-то место или поселение, название которого первые колонизаторы использовали, как это часто случалось, чтобы дать это место, а позже приход? Эта гипотеза была бы просто вероятностью, но у нее нет ни малейших оснований, потому что в Португалии нет прихода, места или поселения с таким названием, согласно исследованиям, которые мы провели.\n\nЗемли, которые составляют приход Боавентура, на протяжении почти трех веков принадлежали приходу Понта-Делгада, откуда они были отделены в 1836 году. С середины XVI века, и даже ранее, Боавентура уже носит это название, и, следовательно, задолго до создания прихода и обретения статуса независимого прихода. В первые времена колонизации Педро Гомеш Гальдо был одним из первых поселенцев, который владел там многими землями, полученными по праву первопроходца, и считался одним из самых ранних колонизаторов этого прихода, который тогда принадлежал, как уже говорилось, приходу Понта-Делгада. Приписывают этому Педро Гальдо или одному из его потомков основание часовни Святого Христофора в месте, которое до сих пор носит это название.\n\nПо мере роста населения и его распространения вглубь материка, жители Боавентуры потребовали создания прихода, который облегчил бы им соблюдение религиозных обязанностей. Они воспользовались пребыванием епископа диоцеза Д. Мануэля Коутиньо в приходской церкви Понта-Делгада и указали прелату на расстояние, на котором они проживали от материнской церкви, трудность дорог, особенно в зимнее время, и серьезные опасности, которым они подвергались, приказав тому же прелату, чтобы настоятель того времени, Луиш Гонсалвиш Калдейра, ходатайствовал о создании прихода в приходе Понта-Делгада со штаб-квартирой в Боавентуре, поскольку причины, изложенные просителями, были вполне приемлемы.\n\nКоролевским указом от 4 февраля 1733 года король Жуан V уполномочил епархиального прелата создать этот приход, о конечном учреждении которого мы не знаем, как и о предоставленных ему полномочиях или привилегиях. Тем не менее, он оставался зависимым от прихода Понта-Делгада, от власти которого он постепенно освобождался, пока не стал автономным приходом. Крещения там начали совершаться в 1790 году, но браки стали заключаться в Боавентуре только после обретения статуса прихода. Резиденцией настоятелей была часовня Святой Квитерии, построенная прихожанами в 1731 году. Там настоятели постоянно проживали и оказывали духовную помощь жителям, хотя некоторые культовые действия совершались в материнской церкви Понта-Делгада. Согласно упомянутому указу от 4 февраля 1733 года, настоятель первоначально получал в качестве содержания полтора моио пшеницы и полторы бочки вина, причем это содержание впоследствии было увеличено.\n\nУправляющий епархией и викарный капитул Антонио Алфредо де Санта Катарина Брага указом от 18 ноября 1836 года возвели приход Боавентура в ранг прихода, полностью освободив его от юрисдикции прихода Понта-Делгада. Священники, исполнявшие там религиозные функции, еще некоторое время продолжали именовать себя настоятелями, но этот приход, как и другие в епархии, был автономным, с собственной гражданской и религиозной жизнью, и без зависимости от другого прихода. Первым настоятелем был Жоаким Гомеш Луме, а первым настоятелем, назначенным в 1843 году, был Жозе Франсишку Родригеш ди Андраде.\n\n\n\nКак упоминалось ранее, приход был создан в часовне Санта-Китерия, построенной в 1731 году, с добавлением или скорее реконструкцией в 1835 году, и в ней была установлена резиденция нового прихода, созданного в следующем году. Она была построена в месте Серран, которое является самым центральным и живописным местом прихода. Изображение Санта-Китерия было подарено церкви Понта-Делгада в 1721 году Мануэлем де Фрейтас Васконселосом, жителем Фуншала, и доставлено в новую часовню вскоре после ее строительства. В Боавентуре были часовни Св. Христофора и Святой Анны, которых больше не существует, а в 1918 году началось строительство часовни в месте Фаха-ду-Пенеду, посвященной Непорочному Сердцу. Мы поговорим о них в статьях, посвященных часовням.\n\nВ этом приходе есть каналы Ачада-Гранде, строительство которых в основном обязано Поликарпо Жозе де Абреу и Мануэлу Жоао де Фрейтас Галдо, Большой канал, который простирается до Понта-Делгады, канал Фаиас, который в значительной степени обязан своим тягачом Жоао Педро де Андраде, канал Ачада-дус-Алвис-и-Пастел, строительство которого инициировал упомянутый Поликарпо Жозе де Абреу, а также канал Ачада или Серран, все из которых берут начало в реке Моиньюс. Как мы уже говорили в статье, посвященной приходу Арко-де-Сан-Жорже, много лет назад планировалось построить канал, который, начинаясь в реке Порко, в месте Фалка, служил бы для орошения двух приходов, проводились соответствующие исследования и сметы в начале последней четверти прошлого века. Это осталось проектом, и каноник Фелисиано Жоао Тейшейра, депутат от Мадейры, выступил в парламенте с идеей этого строительства в законодательной сессии 1890 года.\n\nНа дороге, соединяющей этот приход с приходом Арко-де-Сан-Жорже, есть часть, которая находится на правом берегу реки Порко и нависает над морем, которая называется Энгроза из-за ее строительства на крутом изгибе высокой скалы. Именно из трещин этой скалы в изобилии растет растение, известное как энсаиан (Sempervivum glandulosum, семейство Crassulaceae), о котором Уильям Лонгман во Фрейзерс Мэгэзин в августе 1875 года сказал следующее: «...они растут с таким изобилием, что одни перекрывают другие и с таким развитием, что превосходят все, что видно в этом роде в Кью или в других ботанических садах. Самые обычные превосходят размер шляпы. На конце они имеют красно-каштановый цвет, с постепенным переходом к светло-зеленому центру».\n\nВ месте Сан-Кристован существовала небольшая черепичная фабрика, черепица делалась из плотной красноватой глины, которая находилась поблизости и давала очень прочный продукт, которому морской воздух не причинял никакого вреда. Где-то мы нашли, что «...другие виды глин прослеживаются в базальтах, некоторые белесого цвета и которые могли бы с выгодой использоваться в керамической промышленности».\n\nМайораты Лисиос де Лагос имели связанные земли в этом приходе, и в месте Сильвейра они построили большой дом, который так и не был полностью завершен. Утверждается, что с управляющим этими майоратами и землями, проживавшим в Боавентуре, произошел следующий интересный и живописный случай. Генерал Бересфорд прибыл на Мадейру в декабре 1807 года, командуя британскими войсками, которые во второй раз оккупировали Мадейру. Все власти и офицеры высокого ранга пришли выразить свои поздравления английскому генералу. Исключением из правила не мог стать полковник и майорат Лисио, который был командиром полка ополчения Сан-Висенте и который тогда находился на своих землях Боавентура. Управляющий, который случайно находился в Фуншале и был лейтенантом-адъютантом того полка, убедил госпожу майорат, жену полковника Лисио, в целесообразности избавить г-на майората от неудобств поездки, выдвинув мудрое предложение надеть полковничью форму и предстать перед английским генералом в качестве командира полка ополчения города Сан-Висенте! Идея, быстро возникшая и принятая без колебаний майоратом, была без промедления осуществлена добрым и наивным управляющим. Узнав, что перед ним стоит неопытный адъютант, замаскированный под полковника, Бересфорд грубо произнес единственные слова, которые, возможно, тогда знал на португальском языке: На Пико. И туда направляется под стражей в крепость Пико наш бедный лейтенант и управляющий, который, безусловно, проклинал час, когда у него возникла несчастная идея надеть форму, принадлежащую его начальнику и владельцу земель, которыми он управлял. Повернувшись спиной к генералу Бересфорду, он, однако, произнес фразу, которая стала знаменитой и в определенной степени увековечила его в местном фольклоре. Когда он осознал ошибку, которую совершил, он выпалил между огорченным и ироничным это гениальное выражение: Я сразу понял, что из этого получится ослизм! Это был эпилог его печального и несчастного приключения.\n\n\n\nОсновные достопримечательности этого прихода: церковь, Пастел, Помар, Рибейра-ду-Моинью, Росада, Кабу-да-Рибейра, Ашада-ду-Кастаньейру, Левада, Ломбадинья, Сан-Кристован, Серран, Ашада-ду-Перейра, Травесса, Ашада-Гранди, Фалка, Ашада-да-Мадейра, Ломбу-ду-Урзал, Серра-ди-Агуа, Кебрадас, Ламасейрус, Ашада-ду-Моледу, Фажа-ду-Пенеду, Фажа-Гранди, Сабугейрус и Силвейра. Этот приход пересекают ручьи Порко и Моиньос, устье первого из которых образует небольшой порт под названием Боавентура, где бросают якорь лодки и прибрежные пароходы выгружают грузы и пассажиров. Этот приход входит в состав округа и района Сан-Висенте, от административных центров которых он находится примерно в 9,5 км. Он граничит с приходами Арко-ди-Сан-Жоржи, Понта-Делгада, Сан-Висенте и Куррал-дас-Фрейрас. Там есть две школы, по одной для каждого пола, обе расположены в районе церкви. В этом приходе родился священник Антониу Александрину ди Вашконселуш, о котором мы уже упоминали в статье, посвященной приходу Арко-ди-Сан-Жоржи. Когда много лет назад великий поэт Антеру ди Кентал посетил Мадейру, он некоторое время провел в приходе Боавентура. Население составляет 3900 человек. На территории этого прихода находятся известные горы Торриньяс. (См. эту статью).",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Ponta Delgada",
        "Boaventura",
        "Arco de S. Jorge",
        "Curral das Freiras",
        "S. Vicente"
    ],
    "locations": {
        "Боавентура": [
            "Приход Боавентура расположен в муниципалитете и округе Сан-Висенти на острове Мадейра. Население составляет 3900 человек. Через приход протекают речки Порко и душ Моиньюш. На территории прихода находятся известные горы Торриньяш."
        ]
    },
    "people": {
        "Педру Гомиш Галду": [
            "Один из первых поселенцев, владевший обширными землями, считается одним из старейших колонизаторов этого прихода"
        ],
        "Д. Мануэл Коутинью": [
            "Епископ епархии"
        ],
        "Луиш Гонсалвиш Калдейра": [
            "Настоятель прихода того времени"
        ],
        "Жуакин Гомиш Луми": [
            "Приор-настоятель"
        ],
        "Жозе Франсишку Родригиш ди Андради": [
            "Первый настоятель прихода"
        ],
        "Антониу Александрину ди Вашконселуш": [
            "Священник, родившийся в приходе Боавентура"
        ],
        "Антеру ди Кентал": [
            "Великий поэт, некоторое время живший в приходе Боавентура"
        ]
    },
    "years": {
        "1733": [
            "Королевский указ короля Жуана V разрешил епископу епархии создать приход"
        ],
        "1836": [
            "Повышение статуса до прихода"
        ],
        "1843": [
            "Назначение первого настоятеля прихода"
        ]
    }
}