{
    "id": 52,
    "lang": "ru",
    "is_original": false,
    "title": "Судебное управление",
    "fl": "С",
    "original_title": "Administração Judicial",
    "body": "На Мадейре, по крайней мере в первые времена колонизации, вся гражданская и уголовная юрисдикция принадлежала донаторам. Их полномочия в управлении всеми государственными делами и даже в рассмотрении уголовных дел были очень широкими, если только речь не шла о серьезных преступлениях, караемых смертью или увечьем, наказание за которые налагал король или высшие суды. С течением времени эти широкие полномочия постепенно ограничивались. Короли присваивали себе привилегии ордена Христа на этом архипелаге, создавали муниципалитеты, вводили систему пожалования земель и майоратов, различные аграрные законы, особенно касающиеся воды, лесоматериалов, скота и сахара, а также другие меры центральной власти, которые в значительной степени способствовали постепенному ограничению гражданских, военных и судебных полномочий, которыми донаторы широко пользовались на этом архипелаге.\n\nЗлоупотребления юрисдикцией, совершаемые донаторами, которые иногда доходили до вторжения в королевскую власть, были нередки, что во многих случаях приводило к приезду на этот остров слушателей и смотрителей, наделенных почти неограниченными полномочиями, особой миссией которых было расследование и суд над этими злоупотреблениями юрисдикцией. Эти магистраты, первоначально направляемые в чрезвычайных случаях, а затем в более нормальных обстоятельствах, смягчали и исправляли эти вторжения во власть, иногда возникали конфликты между ними и донаторами-капитанами, которым центральное правительство всегда полагало конец в апелляциях, поданных перед короной.  \n\nУ нас есть несколько примеров этого, особенно приезд на Мадейру в последней четверти XV века смотрителя Алвару Фернандеса с \\\n\nУказ от 2 августа 1766 года создал для Азорских островов должности судьи и прокурора, а в следующем году этот указ был применен к Мадейре, причем на эти должности были назначены соответственно доктор Франсишку ди Матуш Коррейа и доктор Луиш Антониу Тавареш ди Абреу, которые вступили в должность 15 октября 1767 года. С назначением этих магистратов судебное управление на этом архипелаге вступило в период регулярности и нормальности, тогда как до этого исполнение функций судьи и прокурора, совмещенных в одном лице, было весьма нерегулярным и предназначалось в основном для удовлетворения нужд случая. В течение 68 лет, считая день в день, судебное управление поддерживалось таким образом вплоть до 15 октября 1835 года.\n\nСудебная реформа от 16 мая 1832 года была проведена на Мадейре только в 1835 году, и, таким образом, несмотря на провозглашение конституционного правительства на этом острове 5 июня 1834 года, правосудие продолжало осуществляться судьей и прокурором или их законными заместителями вплоть до 15 октября 1835 года, когда были учреждены два судебных округа, оба с центром в Фуншале.\n\nДоктор Мануэл Сирилу Эшперанса Фрейре, последний действующий судья, прослужил до 14 июня 1834 года, а доктор Франсишку Антониу Родригеш Ногейра, последний действующий прокурор, оставил должность 23 числа того же года. Их временно заменили старшие члены сената в соответствии с действующим законодательством вплоть до того, как 13 октября 1834 года губернатор и генерал-капитан Луиш да Силва Моусинью ди Албукерке назначил судьей и прокурором бакалавров Даниэла ди Орнелаш и Вашконселуш и Жуана Жозе Виторину Дуарте и Силва по высочайшему повелению.\n\nКак уже было сказано, 15 октября 1835 года закончился старый судебный режим, и были учреждены два судебных округа с центром в Фуншале.\n\nВ 1838 году новая судебная реформа разделила архипелаг на две области, западную и восточную, обе с центром в этом городе, которые были учреждены 7 мая того же года.\n\nПервым магистратом, служившим в восточном судебном округе и области, был доктор Домингуш Олаву Коррейя ди Азеведу, а первым судьей, служившим в западном судебном округе и области, был доктор Жозе Перейра Лейте Пита Ортегейра Негран.\n\nУказ от 12 ноября 1875 года изменил разделение областей на этом архипелаге, оставив с тех пор существующими области Фуншала, Понта-ду-Сол, Санта-Крус и Сан-Висенте.\n\nОбласть Санта-Крус была учреждена 17 июня 1876 года, когда вступил в должность ее первый судья, доктор Мануэл Инасиу Рум ду Канту, а его первым королевским прокурором был назначен указом от 17 февраля 1876 года доктор Бернарду Виейра Пинту ди Андраде.\n\nОбласть Сан-Висенте была учреждена 16 ноября 1876 года. В этот же день вступили в должность первый судья доктор Жуан Перейра душ Рамуш и Силвейра и первый прокурор доктор Анибал Коррейя Таборда.\n\nОбласть Понта-ду-Сол была учреждена 28 апреля 1876 года. Ее первым судьей и прокурором стали соответственно доктор Мартинью да Роша Гимарайнш Камойнш и доктор Антониу Аугушту Фрейре Рибейру ди Кампуш, которые вступили в должность в день учреждения области.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Алваро Фернандес": [
            "Судья с полномочиями от короля на весь остров"
        ],
        "Руй Пиреш": [
            "Доктор права с судебной юрисдикцией на весь архипелаг"
        ],
        "Др. Диого Тавейра": [
            "Судья, направленный королём Мануэлем на остров"
        ],
        "Симао Гонсалвеш": [
            "Капитан-донатарио"
        ],
        "Др. Франсишку ди Матуш Коррейа": [
            "Магистрат, назначенный на должность судьи."
        ],
        "Др. Луиш Антониу Тавареш ди Абреу": [
            "Магистрат, назначенный на должность судьи."
        ],
        "Др. Мануэл Сирилу Эсперанса Фрейре": [
            "Последний действующий судья."
        ],
        "Др. Франсишку Антониу Родригеш Ногейра": [
            "Последний действующий судья."
        ],
        "Луиш да Силва Моузинью ди Албукерке": [
            "Губернатор и генерал-капитан, назначивший новых судей."
        ],
        "Даниэл ди Орнелаш и Вашконселуш": [
            "Доктор права, назначенный на должность судьи."
        ],
        "Жуан Жозе Виторину Дуарти и Силва": [
            "Доктор права, назначенный на должность судьи."
        ],
        "Домингуш Олаву Коррейа ди Азеведу": [
            "Первый магистрат, служивший в восточном округе."
        ],
        "Жозе Перейра Лейте Пита Ортегейра Неграо": [
            "Первый судья, служивший в западном округе."
        ],
        "Мануэл Инасиу Рум ду Канту": [
            "Первый судья округа Санта-Крус."
        ],
        "Бернарду Виейра Пинту ди Андраде": [
            "Первый прокурор округа Санта-Крус."
        ],
        "Жуан Перейра душ Рамуш и Силвейра": [
            "Первый судья округа Сан-Висенте."
        ],
        "Анибал Коррейа Таборда": [
            "Первый прокурор округа Сан-Висенте."
        ],
        "Мартинью да Роша Гимарайнш Камойнш": [
            "Первый судья округа Понта-ду-Сол."
        ],
        "Антониу Аугушту Фрейре Рибейру ди Кампуш": [
            "Первый прокурор округа Понта-ду-Сол."
        ]
    },
    "years": {
        "1579": [
            "Ограничение власти и юрисдикции донатариев кардиналом-королём"
        ],
        "1766": [
            "Создание должностей судьи и прокурора для Азорских островов."
        ],
        "1767": [
            "Назначение магистратов др. Франсишку ди Матуш Коррейа и др. Луиш Антониу Тавареш ди Абреу."
        ],
        "1832": [
            "Судебная реформа 16 мая."
        ],
        "1834": [
            "Провозглашение конституционного правительства на острове."
        ],
        "1835": [
            "Учреждение двух судебных округов со штаб-квартирой в Фуншале."
        ],
        "1838": [
            "Разделение архипелага на два округа, западный и восточный."
        ]
    }
}