{
    "id": 527,
    "lang": "ru",
    "is_original": false,
    "title": "Бом Жезус (монастырь)",
    "fl": "Б",
    "original_title": "Bom Jesus (Recolhimento do)",
    "body": "Этот монастырь был известен под названием Бом Жезус да Рибейра, потому что его территория простиралась до левого берега ручья Санта Лузия. Его основателем был доктор Симан Гонсалвеш Сидран, архидиакон Фуншальского собора, который сделал обители значительные пожертвования и который, при некоторой финансовой поддержке и особенно при ценном содействии отца Пашкоала Феррейры де Соуза, капельмейстера собора, сумел возвести этот скромный монастырь с прилегающей церковью, которые позже были значительно расширены.\n\nПервый акт пожертвования нескольких зданий для основания этого монастыря, сделанный Симаном Гонсалвешем Сидраном, датируется 20 декабря 1655 года. В этом же году или в следующем началось строительство. Похоже, только в 1666 году туда поступили первые монахини, что заставляет предположить, что возведение здания затянулось или возникли какие-то препятствия, нам неизвестные, которые помешали открытию монастыря. 9 октября 1673 года этому дому были сделаны новые пожертвования тем же архидиаконом доктором Сидраном или его наследниками.\n\nМонастырь был рассчитан на прием 25-30 монахинь, в это число входило несколько бедных девиц безупречного поведения. С самого начала монахини дали обет строжайшего соблюдения своего устава или правил, став абсолютно образцовой общиной, что привело многих людей аскетической жизни просить о приёме в этот религиозный институт. Несмотря на то, что это был не монашеский орден, там совершалось ежедневное богослужение в хоре и соблюдались другие обычаи, свойственные женским монастырям.\n\nМы не знаем, сохранялась ли с течением времени там первоначальная дисциплина и рвение, но нам известно, что уже много лет это место является светским монастырём, без обязательного соблюдения каких-либо религиозных обрядов монахинями.\n\nМонастырь Бом Жезус был утверждён епископом Габриэлем де Алмейдой, который руководил епархией с марта 1671 года по 13 июля 1674 года, когда он умер. Именно в этот период обитель начала своё каноническое, законное существование, и можно предположить, что её основание было предварительно санкционировано соответствующими церковными властями. Есть сведения о том, что в неустановленную эпоху некоторые монахини просили Святой Престол разрешения дать обеты и, следовательно, превратить монастырь в регулярную монашескую конгрегацию, но им было отказано по неизвестным нам причинам.\n\nСогласно намерениям его основателя, монастырь Бом Жезус находился исключительно под юрисдикцией епископа епархии, не только в том, что касалось его внутреннего управления, но и в администрировании его имущества. Церковные власти назначали капеллана дома и управляющего его имуществом, которого называли синдиком, и это всегда был безупречный и квалифицированный человек.\n\nНесмотря на пожертвования доктора Сидрана, ресурсы монастыря не были большими, и поэтому, начиная с определённого момента, при вступлении каждой монахини требовалось приношение в размере 300$00, которое в начале прошлого века было повышено до 400$000 реалов.\n\nДоход обители в 1811 году составил 1 367$000, а расход - 2 007$000 реалов. В том же году там было 42 монахини.\n\nС 1910 года монастырём управляет и руководит комиссия, назначенная гражданским губернатором. Комиссия, покинувшая управление этим домом в апреле 1919 года, передала своему преемнику 437$15, а доходы от принадлежащих монастырю ценных бумаг составляли 931$11 в год.",
    "categories": [
        "history",
        "society",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Симан Гонсалвеш Сидран": [
            "Архидиакон Фуншальского собора, основатель монастыря"
        ],
        "Пашкоал Феррейра де Соуза": [
            "Капельмейстер Фуншальского собора, оказал помощь в создании монастыря"
        ]
    },
    "years": {
        "1655": [
            "Пожертвование Сидраном зданий для основания монастыря"
        ],
        "1666": [
            "Приём первых монахинь"
        ],
        "1673": [
            "Новые пожертвования монастырю"
        ],
        "1671": [
            "Утверждение монастыря епископом Габриэлем де Алмейдой"
        ],
        "1674": [
            "Смерть епископа Габриэля де Алмейды"
        ],
        "1910": [
            "Начало управления монастырём комиссией, назначенной губернатором"
        ],
        "1919": [
            "Передача управления монастырём новой комиссии"
        ]
    }
}