{
    "id": 528,
    "lang": "ru",
    "is_original": false,
    "title": "Бомбардировка Фуншала",
    "fl": "Б",
    "original_title": "Bombardeamento do Funchal",
    "body": "Город Фуншал подвергся бомбардировке дважды немецкими подводными лодками во время военного положения между Португалией и Германией. Первая бомбардировка произошла 3 декабря 1916 года, а вторая - 12 декабря следующего года.\n\nПеред первой бомбардировкой были торпедированы французский канонерская лодка \"Ла Сюрприз\", французский пароход \"Кангуру\" и английский торговый пароход \"Дакия\", находившийся на службе французского правительства. Эти корабли, стоявшие на якоре в нашем порту, были торпедированы в непосредственной близости от берега - пиратам удалось приблизиться к ним, не будучи замеченными экипажами. Американская яхта \"Элеонор А. Перси\", которая также находилась в водах нашей бухты, была пощажена подводной лодкой, поскольку в то время Германия еще не воевала с Соединенными Штатами Америки.\n\nПервым кораблем, подвергшимся обстрелу, стала канонерская лодка \"Ла Сюрприз\", которая, взорвав боезапас, затонула примерно за 2 минуты, утянув за собой баржу с экипажем из рабочих-мадейрцев компании Бланди, поставлявших уголь. Из экипажа канонерки погибли 33 человека, включая командира Ладонна, 2 офицеров и 7 младших офицеров; с баржи погибли Мануэл Родригес Тейшейра, Мануэл Родригес Виейра, Жозе Гомес Камачо, Аугусто Гарсес, Мануэл Родригес, Франсиско Франко и Фредерико Виейра. Мануэл Родригес Тейшейра, сотрудник компании Бланди, перешел на борт канонерки, чтобы руководить поставкой угля.\n\nЭкипажи других кораблей смогли спастись вплавь и на лодках. Месье Бернар, командир \"Кангуру\", вместе с двумя французами и одним мадейрцем, сумел произвести 25 выстрелов по подводной лодке, когда его корабль уже тонул. Храбрецами, помогавшими месье Бернару, были: мадейрец Жозе Александре Гомес, капитан паровой лодки, а также канонир Тоннер и ученик Провензале с \"Кангуру\".\n\nВзрыв на борту \"Ла Сюрприз\" потряс дома в городе и сначала был принят за случайный, но когда за ним последовали еще два взрыва, и небольшие пароходы угольных компаний начали настойчиво сигналить, всем стало ясно, в чем дело. Тогда население охватила настоящая паника, которая достигла пика, когда снаряды, выпущенные двумя орудиями подводной лодки, начали падать на город.\n\nПосле того, как пиратам удалось уклониться от выстрелов \"Кангуру\" и береговых батарей, они отошли примерно на 12 километров, вне досягаемости нашей артиллерии, и оттуда начали бомбардировку города, не рискуя собой.\n\nБомбардировка длилась с 9 до 11 часов утра, а торпедирование \"Ла Сюрприз\" произошло в 8:30. Батарея Вижиа произвела 34 выстрела, а крепость Сан-Тиаго - 18, но ни один из них не попал в подводную лодку, зато та выпустила около 50 снарядов по городу, часть из которых разорвалась в воздухе, а остальные упали в следующих местах: 2 на улице Жулиу да Силва Карвалью, 1 на улице Кеймадаш ди Сима, 1 на улице Епископа, 2 на Кальсада ди Санта Клара, 1 на Прямой улице, 1 на фабрике Пелоуринью, 1 в Кинта Вижиа, 1 в Муниципальном саду и 1 на кладбище Ангустиаш.\n\nВ городе никто не погиб, а материальный ущерб от снарядов был невелик. Жертвы и раненые были только в море, последних доставили в гражданскую больницу персоналом делегации Красного Креста в Фуншале, оказавшим отличную помощь.\n\nСразу после первого взрыва господа Карлуш Пиу ди Франса и Афонсу Коэлью спустили на воду две лодки, которые подобрали 15 выживших, некоторые из которых были ранены. Моряк Жуан ди Гувея по прозвищу Толстяк, член одного из экипажей, оказал неоценимую помощь, спасши 8 членов экипажа канонерки и 2 португальских рабочих.\n\nНа кладбище Ангустиаш установлен небольшой памятник, воздвигнутый по инициативе Энрике Аугусту Виейры ди Кастро в память о погибших французских моряках и португальских рабочих, которые пали в бухте Фуншала в трагическое утро 3 декабря 1916 года. Этот памятник, созданный талантливым скульптором Франсиско Франко ди Соуза, был торжественно открыт 3 декабря 1917 года.\n\nЛейтенант Макс Валентинер, командир подводной лодки, совершившей подлость - торпедирование трех кораблей в нашем порту и бомбардировку города вне досягаемости береговых батарей, - был награжден кайзером, а его родной город Зонденбург назвал его \"своим любимым сыном\"!!!\n\nВторая бомбардировка Фуншала произошла 12 декабря 1917 года, первые выстрелы прозвучали в 6 часов 20 минут утра, когда только начинало светать. Подводная лодка была замечена рыбаками, которые немедленно предупредили экипаж Dekade I об обнаруженной угрозе. Это судно и еще одно - Mariano de Carvalho - вышли навстречу врагу, чтобы дать отпор.\n\nDekade I и Mariano de Carvalho были двумя небольшими вооруженными пароходами, на каждом из которых стояло по одному небольшому орудию. Их экипажи состояли из моряков военно-морского флота, выполнявших функции дозорных судов в порту Фуншала. Dekade I первым открыл огонь по подводной лодке, которая по мере отступления вне досягаемости артиллерии наших судов обстреливала их и город.\n\nСуда не пострадали, но в городе был нанесен значительный ущерб, погибли 5 человек и более 30 получили ранения, некоторые тяжелые. Снаряды разорвались в следующих местах: напротив крепости Святого Иакова, на улице Святого Филиппа, на холме Боа Виста, на ферме Май-душ-Оменш, на оросительном канале Бом Сусессо, в районе Ломбо-ду-Терсо, на улице доктора Жувенала, в Шопане, в Муниципальном саду, на Травессе-ди-Санта-Катарина, на улице Араньяш, в крепости Святого Лаврентия, в церкви Санта-Клара, 3 снаряда упали на набережной, 1 напротив таможни и 2 около портовой капитании; на улице Бела-Виста, около фабрики Торреон (этот снаряд не взорвался), возле горы Святого Иоанна, на улице 5 Июня, недалеко от еврейского кладбища, около отеля Джонса, возле замка Пико, в море напротив места выхода подводного кабеля и около переулка Пасто. Несколько других снарядов разорвались над городом, но без ущерба.\n\nЭта вторая бомбардировка длилась всего 30 минут. Подводная лодка выпустила около 50 снарядов, дозорные суда - свыше 40. Батареи Вигия и Сан-Гонсалу не открывали огонь по подводной лодке, поскольку та, преследуемая дозорными судами, быстро скрылась из их досягаемости.\n\nПогибшими в день бомбардировки были: Аугусту Телеш де Вильена, 25 лет, Каролина Аделаида Родригеш, 50 лет, Фирмина Аугуста Фигейра, того же возраста, Мария Жозе де Мендонса, 45 лет, и Эмилия Аугуста, 40 лет.\n \nРаненых доставили в Гражданскую больницу и в делегацию Португальского Красного Креста, где хорошо поработали как врач делегации доктор Жуан Албину ди Соуза, так и санитары. В больнице раненых осмотрели доктор Алвару Тертулиану да Силва и доктор Жозе Жоаким ди Фрейташ.\n\nСнаряд, разорвавшийся в церкви Санта-Клара, ранил священника Мануэла да Силва Бранку, который там служил мессу, церковного сторожа и двух женщин, одна из которых вскоре скончалась в делегации Красного Креста на улице Нетуш.\n\nЗа проявленную во время атаки подводной лодки храбрость экипажи Dekade I и Mariano de Carvalho были отмечены в приказе капитана порта.\n\nБольшая часть населения Фуншала бежала в Монте, Санту-Антониу, Сан-Мартинью и другие места из-за бомбардировки, многие сняли дома в окрестностях города, полагая, что там будут в большей безопасности в случае нового нападения пиратов. Паника длилась долгое время, мы не раз видели, как люди всех возрастов и социальных слоев в ужасе разбегались во все стороны после слухов о том, что у побережья замечена новая подводная лодка или что немцы высадились где-то на берегу. Были ночи, когда автомобили и повозки не знали покоя, настолько велико было число желающих спастись бегством из города.\n\nНекоторые устраивали в домах и садах окопы, куда прятались, когда кто-нибудь объявлял о скором новом обстреле.\n\nВ день второй бомбардировки в качестве меры предосторожности было запрещено уличное освещение, оно было восстановлено только 11 ноября 1918 года, когда на Мадейру пришли первые известия о прекращении военных действий между воюющими сторонами. После первой бомбардировки уличное освещение было запрещено только на несколько дней, затем снова зажгли фонари на улицах, невидимых с моря.\n\n\nЧтобы защитить Мадейру от любой попытки высадки немцев, правительство после событий 12 декабря прислало роту артиллерии, вооруженную соответствующими орудиями, которая разместилась в здании на улице Кармо. Того, чего у нас никогда не было - это артиллерии, необходимой для эффективного ответа на любую бомбардировку с дальней дистанции. Из-за ее отсутствия как на суше, так и на море пираты смогли осуществить без какого-либо риска два акта жестокой агрессии, о которых мы здесь упоминаем. Единственное орудие крупного калибра, которым мы располагали, установленное в Сан-Гонсалу, не могло быть использовано 12 декабря 1917 года, поскольку, согласно сообщениям, подводная лодка во время бомбардировки находилась вне досягаемости этого орудия.\n",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Хенрике Аугусто Виейра де Кастро": [
            "Велел построить небольшой памятник на кладбище Ангустиас"
        ],
        "Франсиско Франко де Соуза": [
            "Скульптор, ответственный за памятник"
        ],
        "Макс Валентинер": [
            "Лейтенант и командир подводной лодки, которая бомбардировала Фуншал"
        ],
        "Аугусто Телес де Вильена": [
            "Погиб во время бомбардировки"
        ],
        "Каролина Аделаида Родригес": [
            "Погибла во время бомбардировки"
        ],
        "Фирмина Аугуста Фигейра": [
            "Погибла во время бомбардировки"
        ],
        "Мария Жозе де Мендонса": [
            "Погибла во время бомбардировки"
        ],
        "Эмилия Аугуста": [
            "Погибла во время бомбардировки"
        ],
        "Д-р Жоао Албино де Соуза": [
            "Врач, оказывавший услуги в делегации Португальского Красного Креста"
        ],
        "Д-ры Алвару Тертулиану да Силва": [
            "Врач, лечивший раненых в гражданской больнице"
        ],
        "Жозе Жоаким де Фрейтас": [
            "Врач, лечивший раненых в гражданской больнице"
        ],
        "Отец Мануэл да Силва Бранко": [
            "Ранен осколком гранаты, разорвавшейся в церкви Санта-Клара"
        ]
    },
    "years": {
        "1916": [
            "Бомбардировка Фуншала",
            "Трагическая бомбардировка в бухте Фуншал"
        ],
        "1917": [
            "Открытие памятника на кладбище Ангустиас и вторая бомбардировка Фуншала",
            "Бомбардировка"
        ]
    }
}