{
    "id": 538,
    "lang": "ru",
    "is_original": false,
    "title": "Вышивка",
    "fl": "В",
    "original_title": "Bordados",
    "body": "Иностранцы, которые писали о Мадейре в начале второй четверти XIX века, не упоминают о вышивальной промышленности, что, по-видимому, означает, что либо ее тогда не существовало, либо она еще не имела никакого значения на острове. В 1850 году некоторые мадейрские вышивки были представлены на промышленной выставке, которая состоялась в Фуншале, но только между 1854 и 1856 годами эта работа начала производиться в острове в больших масштабах, благодаря спросу, который уже тогда существовал на рынках Англии, где мисс Фелпс познакомила с ними некоторых своих знакомых.\n\nПосле мисс Фелпс появились английские торговцы Роберт и Франк Уилкинсон, которые начали в более широких масштабах экспортировать мадейрские вышивки в Англию, и так постепенно развивалась отрасль, к которой женщины наших деревень проявляли решительное призвание и которая около 60 лет назад уже представляла собой важный источник богатства для нашего острова.\n\nВ 1862 году, согласно Статистическому промышленному отчету округа Фуншал Франсиско де Паулы де Кампуш и Оливейры, на Мадейре было 1029 вышивальщиц, а стоимость продажи вышивок на всем острове составляла около 100 конто реисов и ежедневно в этой работе использовалось около 15 килограммов ниток. Вышивка, как говорится в том же отчете, в основном продавалась иностранцам, которые брали ее с собой в багаже, а прямой экспорт через таможню имел стоимость не более 6 или 7 конто реисов. В то время зарплата вышивальщиц составляла от 100 до 150 реисов в день.\n\nДо 1878 года, насколько нам известно, экспорт вышивки постоянно рос, и в этом году он был оценен в 55252000 реисов, но в 1880 году он сократился до 12937000 реисов, поскольку дорогая вышивка немного вышла из моды в Англии. Однако значительные суммы оставались на острове от продажи вышивки многочисленным иностранцам, которые нас посещали, и это поддерживало и стимулировало отрасль, которая, хотя и не приносила большого дохода женщинам, которые ею занимались, безусловно, способствовала улучшению положения многих семей. Магазин мадам Кунис на улице Жуана Тавиры был тем, который больше всего продавал тогда во всем городе, там можно было найти работы самого разного качества, от белой вышивки простого рисунка до шелковой вышивки и гобеленового шитья простым или двойным узлом.\n\nЧуть более 50 лет назад, около 1890 года, в Фуншале открылись первые немецкие фирмы-экспортеры вышивки, что, безусловно, пошло на пользу отрасли, которая долгое время оставалась в застое из-за отсутствия потребительских рынков. Наша вышивка, которая до того времени была хорошо известна только в Англии, начала распространяться не только по Германии, но и по Соединенным Штатам и другим странам, что привело к значительному увеличению производства, особенно благоприятному не только для сельской экономики, но и для экономики всего округа. Сумма, необходимая для оплаты рабочей силы во всем архипелаге, которая составляла 200 конто в 1893 году, выросла до 461 конто в 1906 году, благодаря увеличению экспорта и продаж в самом Фуншале, в результате увеличения числа пароходов с транзитными пассажирами в нашем порту.\n\nСледующая таблица, в которой указана только стоимость экспорта, произведенного таможней, дает представление о значении вышивальной промышленности для Мадейры в период с 1900 по 1919 год:\n\n| Год | Стоимость, реисы |\n|-|-|\n| 1900 | 229928090 |\n| 1901 | 213957270 |\n| 1902 | 190719700 |\n| 1903 | 98863340 |\n| 1904 | 58735200 |\n| 1905 | 99690760 |\n| 1906 | 242342180 |\n| 1907 | 277530240 |\n| 1908 | 186194810 |\n| 1909 | 257599400 |\n| 1910 | 287551000 |\n| 1911 | 188560000 |\n| 1912 | 79950000 |\n| 1913 | 143009000 |\n| 1914 | 156767000 |\n| 1915 | 201052000 |\n| 1916 | 29140000 |\n| 1917 | 702695000 |\n| 1918 | 766128000 |\n| 1919 | 615057000 |\n\n\n«На Мадейре, - говорит Виторино Жозе дос Сантос в No5 Бюллетеня труда, - есть два совершенно разных класса вышивальщиц: сельские вышивальщицы и профессиональные вышивальщицы. Первые рассредоточены по всему округу, хотя они гораздо более распространены на южном побережье Мадейры и на острове Порту-Санту, а вторые проживают в основном в муниципалитете Фуншала и особенно в приходах Санта-Мария-Майор и Сан-Гонсалу, где производятся самые тонкие вышивки всего округа. Вознаграждение, получаемое двумя классами вышивальщиц, также сильно различается. Некоторые профессиональные вышивальщицы зарабатывают в день в два-три раза больше, чем лучшие сельские вышивальщицы. Этот результат всегда достигается за счет постоянства в чрезмерно большом количестве рабочих часов и в последующем совершенстве произведенных вышивок. Однако вышивальная промышленность не предлагает этим вышивальщицам преимуществ, которые мы отметили для сельских вышивальщиц. Последние, в разнообразии работы, которую они выполняют, в большей беззаботности сельской жизни и в меньшей интенсивности работы, развиваются с некоторой гигиеной деятельность, которая их не утомляет, в то время как профессиональные вышивальщицы, страдая от чрезмерной любви к роскоши, и живя в муниципалитете Фуншал, где эта роскошь очень велика среди менее обеспеченных классов, работают больше, чем должны, днем и ночью с изнурительной интенсивностью, уделяя почти всегда очень мало внимания восстанавливающему питанию, поэтому очень быстро приобретая серьезные заболевания, такие как туберкулез, который наносит большой ущерб этому классу вышивальщиц». Г-н Сантос предполагает, что в 1906 году во всем округе было 30 000 сельских вышивальщиц и 2 000 профессиональных вышивальщиц, первые получали среднюю заработную плату 70 реалов, а вторые - 200 реалов. Фирмы, которые давали работу этим работницам, не говоря о некоторых мелких национальных торговцах, насчитывали 8, из которых 2 были португальскими и 6 немецкими, а сумма, выделяемая ими на оплату труда, регулировалась во всем округе в размере 461 000 000 реалов. Подсчитав, что те же фирмы тратили 151 000 000 реалов на зарплату сотрудникам, распространение тканей и получение готовых работ, а также на различные другие расходы, тот же г-н Сантос пришел к выводу, что ежегодно в экономику округа поступало около 596 000 000 реалов, не говоря, конечно, о том, что здесь также оставалась часть прибыли от экспорта. «На вышивку Мадейры, - говорит также г-н Виторино Жозе Сантос в номере 97 Бюллетеня промышленного труда, - раньше почти вся вышивка делалась голубой нитью на мориме или камбрии, предварительно подогнанной и прикрепленной к соответствующим рисункам (наброскам) и тщательно сплетенной. Эти операции были основополагающими при изготовлении хорошей вышивки, прочной и долговечной». «Даже сегодня на Мадейре вышивают так, когда это требуется, но редко, а с момента создания немецких фирм в Фуншале, стало общераспространенным вышивание белой нитью непосредственно на тканях, содержащих гравированные соответствующие рисунки, и по требованиям снижения цен количество преобладало над качеством, почти исчезло и сплетение, которое было одним из основных условий прочности вышивки». Европейская война, в которую была вовлечена Португалия, поначалу принесла серьезный ущерб вышивальной промышленности. Немецкие рынки, говорит г-н Виторино Жозе Сантос в номере 97 Бюллетеня промышленного труда, закрылись, и даже в Америке неопределенность будущего вскоре привела к сокращению заказов, вынуждая сокращать работу и увольнять служащих и рабочих в офисах и мастерских. Несмотря на то, что кризис был ужасен, он был недолгим, и в конце 1918 года в Фуншале было 34 фирмы-экспортеры вышивки, которые тратили на рабочую силу и зарплату сотрудникам около 1 500 контос. 31 декабря 1912 года, то есть до начала войны, этих фирм было 19, и они тратили на рабочую силу около 600 контос.\n\n\n\nГ-н Виторино Жозе дос Сантос полагает, что на 31 декабря 1912 года во всем округе насчитывалось 32 000 сельских вышивальщиц и 2500 профессионалов, и что к 31 декабря 1914 года объем работы, произведенной этими вышивальщицами, сократился наполовину в результате кризиса, вызванного европейским конфликтом. Сейчас (1923) промышленность вышивки процветает на Мадейре и, похоже, уже не страдает от убытков, понесенных во время европейской войны, когда немецкие рынки были закрыты для продукции острова. Соединенные Штаты являются страной, импортирующей наибольшее количество мадейрской вышивки, а Англия, несмотря на ограничения, установленные ею на импорт предметов роскоши, продолжает оставаться важным рынком сбыта для этой вышивки. Многие женщины Фуншала живут исключительно вышивальным промыслом, а в сельской местности доходы, которые многие работницы получают от этой отрасли, вносят значительный вклад в улучшение жизни многих семей. Однако для поддержания отрасли, которая приносит столько пользы большинству населения Мадейры и сегодня является самой важной на острове, необходимо, чтобы ее продукция пользовалась большим спросом на потребительских рынках. Жертвовать качеством ради количества, как это часто делалось, чтобы удовлетворить заказы из-за рубежа, значит подрывать репутацию нашей вышивки и спровоцировать будущий кризис, который нанесет неисчислимый ущерб экономической жизни нашей земли. В конце 1923 года в Фуншале насчитывалось около 100 мастерских по вышивке, объем экспорта в Америку, Англию, Южную Африку, Канаду, Францию и т.д. оценивался примерно в 70 000 контос. В то же время вышивальная промышленность обеспечивала работой около 70 000 человек обоего пола, одни трудились в экспортных фирмах, другие - на дому, причем некоторые женщины на этом промысле зарабатывали 8, 9, 10 и 12 эскудо в день, а зарплата мужчин составляла от 200 до 1500 эскудо в месяц. Расширение вышивальной промышленности привело к глубоким изменениям в нашей общественной жизни, и было бы вполне желательно, чтобы эта отрасль всегда процветала, чтобы во многих домах не появились нужда и лишения, неизвестные сегодня (1923). Значительные доходы, которые прямо или косвенно получает часть населения от упомянутой промышленности, создали для многих людей потребности, которые необходимо удовлетворять, так что если завтра эта отрасль, которая принесла достаток, а в некоторых случаях и богатство во многие дома, потеряет свое значение, это вызовет кризис, который может привести к большим бедам. Обесценение нашей валюты является главной причиной расширения вышивальной промышленности, но следует отметить, что если это расширение смягчило последствия экономического кризиса, который переживает страна, то оно также в значительной степени способствовало повышению заработной платы и прибыли от бизнеса, что привело часть нашего народа к склонности к наслаждениям и расточительным привычкам, которые раньше не проявлялись. Поскольку у вышивальной промышленности нет условий для постоянного процветания, благоразумие советует тем, кто живет за ее счет, не привыкать к излишним или бесполезным расходам, поскольку если такие расходы сегодня возможны, то завтра они могут оказаться невозможными, если изменятся условия, в которых эта отрасль развивается на нашем острове (1923). В конце этого тома Элюсидарио мы приведем другую информацию и различные статистические данные об этой важной отрасли экономики Мадейры за последние годы. Бордалу (Франсишку Мария). Этот выдающийся морской офицер и писатель (1821-1861) командовал фрегатом Диана, который в 1844 году доставил на Мадейру нескольких сосланных политических заключенных. В 1861 году он прибыл на этот остров в поисках улучшения здоровья, но, вернувшись в столицу, умер там вскоре после этого. В одной из его книг есть несколько ссылок на Мадейру.",
    "categories": [
        "society",
        "economy",
        "culture",
        "history"
    ],
    "freguesias": [
        "Santa Maria Maior",
        "S. Gonçalo"
    ],
    "locations": {
        "Мадейра": [
            "Остров, где развивалась индустрия вышивки, особенно после того, как она стала известна на рынках Англии, а затем и других стран, таких как Германия и Соединенные Штаты Америки"
        ],
        "Фуншал": [
            "Место, где в 1850 году прошла промышленная выставка, и где около 1890 года появились первые немецкие фирмы-экспортеры вышивки"
        ]
    },
    "people": {
        "Мисс Пхелпс": [
            "Человек, который познакомил Англию с вышивкой Мадейры"
        ],
        "Роберто и Франк Уилкинсон": [
            "Английские торговцы, которые увеличили масштабы экспорта вышивки Мадейры в Англию"
        ],
        "Франсиско де Паула де Кампос и Оливейра": [
            "Автор «Промышленной статистики округа Фуншал», в которой содержатся данные о вышивальной промышленности в 1862 году"
        ],
        "Мадам Кунис": [
            "Владелица магазина на улице Жуана Тавиры, который продавал больше всего вышивки в городе Фуншал"
        ],
        "Виторино Жозе душ Сантуш": [
            "Автор упомянутых статей. Экономист."
        ],
        "Бордало (Франсиско Мария)": [
            "Морской офицер и писатель"
        ]
    },
    "years": {
        "1850": [
            "Год, когда некоторые образцы вышивки Мадейры были представлены на промышленной выставке в Фуншале"
        ],
        "1854": [
            "Начало массового производства вышивки на Мадейре"
        ],
        "1862": [
            "Год, когда на Мадейре было 1029 вышивальщиц, а продажи вышивки составляли около 100 конто реисов"
        ],
        "1878": [
            "Год, когда экспорт вышивки был оценен в 55252000 реисов"
        ],
        "1880": [
            "Год, когда экспорт вышивки сократился до 12937000 реисов"
        ],
        "1890": [
            "Год, когда в Фуншале появились первые немецкие фирмы-экспортеры вышивки"
        ],
        "1893": [
            "Год, когда сумма, выплаченная за рабочую силу по всему архипелагу, составляла 200 конто"
        ],
        "1906": [
            "Год, когда сумма, выплаченная за рабочую силу, выросла до 461 конто"
        ],
        "1912": [
            "Число сельских и профессиональных вышивальщиц"
        ],
        "1914": [
            "Сокращение производства из-за кризиса, вызванного европейской войной"
        ],
        "1923": [
            "Год, когда вышивальная промышленность процветала на Мадейре"
        ]
    }
}