{
    "id": 540,
    "lang": "ru",
    "is_original": false,
    "title": "Боржеш (Гашпар)",
    "fl": "Б",
    "original_title": "Borges (Gaspar)",
    "body": "В Саудадиш да Терра восемь длинных страниц посвящены некоему Гашпару Боржешу, который после набега французских пиратов расклинил орудия, которые считались полностью непригодными, но которые он к всеобщему изумлению сумел вернуть в рабочее состояние. Судя по деталям, в которые вдается Фрутуозу, и похвале, которой он возносит труд Гашпара Боржеша, он должно быть действительно очень искусным механиком и компетентностью выше обычного, несмотря на возможную гиперболичность повествования летописца. Нас очень удивляет, что Гашпар Фрутуозу дошел до таких подробностей этого случая и стал таким восторженным панегиристом расклинивания этих орудий! (Тот, кто хочет подробно ознакомиться со странным мастерством пресловутого Боржеша, пусть прочтет Саудадиш на странице 283 и далее). Марселиану Рибейру ди Мендонса опубликовал интересный исторический роман под названием \"Гашпар Боржеш\", главным героем которого является искусный мастер, о котором так подробно говорится в Саудадиш.\n\nБоржеш (Вашку). 4 апреля 1914 года он был назначен гражданским губернатором Мадейры указом и вступил в эту должность 27 числа того же месяца и года.\n\nБорнмюллер (П.). Немецкий ботаник, гербаризировавший на Мадейре в 1900 году. Е.: Ergebnisse zweier botanischer Reisen nach Madeira und den Canarischen Inseln (Bot. Jahrb., 1903).",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Гашпар Боржеш": [
            "Очень искусный механик и компетентностью выше обычного"
        ],
        "Вашку Боржеш": [
            "Гражданский губернатор Мадейры"
        ],
        "Марселиану Рибейру ди Мендонса": [
            "Опубликовал интересный исторический роман \"Гашпар Боржеш\""
        ],
        "Борнмюллер (П.)": [
            "Немецкий ботаник, гербаризировавший на Мадейре в 1900 году"
        ]
    },
    "years": {
        "1914": [
            "Назначен гражданским губернатором Мадейры"
        ],
        "1900": [
            "Гербаризировал на Мадейре"
        ],
        "1903": [
            "Ergebnisse zweier botanischer Reisen nach Madeira und den Canarischen Inseln"
        ]
    }
}