{
    "id": 557,
    "lang": "ru",
    "is_original": false,
    "title": "Брагинья",
    "fl": "Б",
    "original_title": "Braguinha",
    "body": "Музыкальный инструмент из дерева, по форме напоминающий небольшую гитару, характерный для этих островов. Имеет 17 ладов или точек и снабжен 4 кишечными струнами, которые настраиваются не квинтами, как скрипка или мандолина, и как утверждают некоторые авторы, а следующим образом: ре 3, соль 3, си 3, ре 2, то есть с интервалом кварты и двумя терциями. Иногда, особенно в сельской местности, кишечную первую струну заменяют металлической струной, которая придает ей резкий звук, более приятный для сельского музыканта. Его диапазон немного превышает две октавы, и он может играть аккорды в тональностях соль, до, фа, ре и ля, его самой легкой тональностью является соль мажор. Его высокий, прыгающий и веселый звук, который позволяет ему выделяться характерным образом среди родственных инструментов, почти исключительно используется народом, подходя для исполнения различных мелодий, которые часто сопровождаются скрипкой и гитарой. Он является частью народных музыкальных групп, иногда играя ведущую партию или мелодию в унисон с другими инструментами, такими как гитара и скрипка, а иногда аккомпанируя простыми аккордами. При исполнении мелодии народный музыкант использует только большой палец; однако инструмент способен на больший эффект, когда на нем играет опытный музыкант, который, исполняя мелодию большим пальцем, перемежает ее трех- и четырехнотными аккордами, ударяемыми другими пальцами, что придает музыке этого инструмента совершенно особый характер. Народное выражение «играть по струнам» означает исполнять мелодию, потому что в этом случае, в отличие от аккомпанемента, музыкант использует большинство ладов или точек. В Фуншале было несколько учителей игры на брагинье, в том числе Мануэл Кабрал, Антониу Жозе Барбоза и Агоштинью Мартинш, а также существуют некоторые ноты, помимо принципов игры на инструменте, изучением которого с особым удовольствием занимались многие иностранцы, которые когда-то прибывали на Мадейру. Несколько лет назад в Фуншале под руководством Агоштинью Мартинша был организован оркестр, состоящий из брагинь, скрипок и гитар, который произвел сильное впечатление оригинальностью и хорошо продуманной музыкальной аранжировкой при исполнении народных и даже классических музыкальных произведений, адаптированных к возможностям этих инструментов. Сегодня брагинья встречается на Сандвичевых островах и в других частях мира, куда направлялась эмиграция мадейрских поселенцев. Называемый в Лиссабоне кавакинью, он также известен как мачете де Брага или просто брага на Мадейрском архипелаге. Хотя эти последние названия заставляют предположить его миньотское происхождение, достоверно известно, что в настоящее время нет сведений о том, что он был найден на землях Португалии. И был ли он импортирован из других регионов или является продуктом мадейрского творчества, выражение мачете де Брага, возможно, указывает на то, что когда-то на нем играли либо простолюдины, которые носили старинные штаны, называемые брагами, либо осужденные, которые носили кольцо на ноге, известное как брага, или даже люди, которые клали его на пояс, поскольку брага когда-то означала пояс, штаны, талию. Из всех этих гипотез, возможно, первая является наиболее приемлемой, и как бы то ни было, это вопрос, который требует обширного изучения, чтобы прийти к надежным выводам. Следует подчеркнуть, что простое название мачете раньше принадлежало этому инструменту, как видно из соответствующих рукописных нот; сегодня, однако, народ просто называет мачете тот другой местный инструмент - скрипку. Полностью смоделированная по образцу брагиньи, в Фуншале до сих пор изготавливается так называемая реквинта де брага.",
    "categories": [
        "art",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Мануэл Кабрал": [
            "Учитель игры на брагинье"
        ],
        "Антониу Жозе Барбоза": [
            "Учитель игры на брагинье"
        ],
        "Агоштинью Мартинш": [
            "Дирижер оркестра, состоящего из брагинь, скрипок и гитар"
        ]
    },
    "years": {}
}