{
    "id": 56,
    "lang": "ru",
    "is_original": false,
    "title": "Афонсека (д-р Луиш Висенти ди)",
    "fl": "А",
    "original_title": "Afonseca. (Dr. Luiz Vicente de)",
    "body": "Несмотря на то, что речь идет о современнике, у нас мало данных для его биографии. Он родился в приходе Эштрейту-ди-Камара-ди-Лобуш 21 июля 1803 года и умер в Лиссабоне в декабре 1878 года.\n\nОн получил степень бакалавра медицины в Университете Коимбры и очень успешно занимался врачебной практикой.\n\nНаиболее важная часть биографии этого выдающегося уроженца Мадейры, безусловно, связана с тем, как он отстаивал интересы этого архипелага в парламенте. Не обижая никого, можно с уверенностью сказать, что немногие люди представляли свою землю в парламенте с большим бескорыстием и самоотверженностью, чем он. Именно поэтому у нас его имя окружено таким необыкновенным престижем, почти обожанием, и в течение многих лет он пользовался здесь бесспорным политическим верховенством, которое даже его самые непримиримые враги ему признавали. Он был депутатом от Мадейры на протяжении 34 лет, чего еще никому не удавалось среди нас, впервые был избран в парламент в 1840-1842 годах.\n\nЕго высокие моральные качества, доказанное самоотвержение и бескорыстие, с которым он решал вопросы в парламенте, его личные качества и авторитет образованного и интеллигентного человека принесли ему заметную и заслуженную репутацию среди политиков и парламентариев его времени, которые питали к доктору Афонсеке уважение и симпатию, недоступные без тех достоинств, которые все в нем признавали.\n\nНесмотря на все это, ему пришлось вести ожесточенную борьбу против политических врагов, которые не колеблясь искажали его благородные и чистые намерения, подвергая его даже оскорблениям и надругательствам, которые может объяснить только узкий и фанатичный партийный дух.\n\nОн всегда вел скромный и простой образ жизни, умер бедным и почти в полном забвении. Его долгая политическая карьера послужила ему лишь для того, чтобы с истинным самоотвержением защищать интересы Мадейры и его земляков.\n\nВ неустановленное время доктор Афонсека совершил поездку в Бразилию, где некоторое время жил. У него там был сын Лен де Афонсека, который стал известным поэтом и журналистом.",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [
        "Estreito de Câmara de Lobos",
        "São Roque"
    ],
    "locations": {
        "Эштрейту-ди-Камара-ди-Лобуш": [
            "Место рождения."
        ]
    },
    "people": {
        "Лен де Афонсека": [
            "Сын доктора Афонсеки, известный поэт и журналист."
        ]
    },
    "years": {}
}