{
    "id": 564,
    "lang": "ru",
    "is_original": false,
    "title": "Бранко (Жуан ди Фрейташ)",
    "fl": "Б",
    "original_title": "Branco (João de Freitas)",
    "body": "Родился в этом городе 5 августа 1854 года. Его отцом был советник Силвану ди Фрейташ Бранко, матерью — донья Мария Кандида ди Сант'Ана Бранко. Учился в лицее Фуншала, поступил на математический факультет Университета Коимбры, который оставил, чтобы продолжить образование за границей и дать другое направление своим исследованиям. В Англии, Франции и особенно в Австрии он приобрел глубокие знания нескольких иностранных языков и считался одним из выдающихся полиглотов Португалии. Он специализировался на изучении литератур Северной Европы и написал несколько работ литературной критики об Ибсене, Редьярде Киплинге, Метерлинке и др., которые были высоко оценены. В последние годы жизни он посвятил себя в основном драматургии, не только писал оригинальные пьесы, но и переводил на португальский язык и адаптировал для постановки многие из наиболее известных иностранных драм и комедий. Он перевел «Кукольный дом» и «Опоры общества» Ибсена, «Банкротство» Бьёрнсона, «Скалы ада» Блюменталя, «Конец Содома» Зудермана и др. Он также перевел «Золотого паука», «Праздник открытия», «Халифа Гарун аль-Рашида», «Невинных», «Вора», «Человека в рукавах» и др. Он познакомил Португалию с творчеством ведущих драматургов Северной Европы, особенно Швеции, Дании и Германии, которые были почти неизвестны у нас. Его любовь к театру не заставила его оставить изучение других литературных и научных тем, и он считался человеком глубоких познаний во многих областях человеческого знания. Умер в Лиссабоне 27 мая 1910 года в возрасте 55 лет.",
    "categories": [
        "history",
        "culture"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан ди Фрейташ Бранко": [
            "Полиглот, литературный критик и переводчик"
        ]
    },
    "years": {
        "1854": [
            "Рождение Жуана ди Фрейташа Бранко"
        ],
        "1910": [
            "Смерть Жуана ди Фрейташа Бранко"
        ]
    }
}