{
    "id": 571,
    "lang": "ru",
    "is_original": false,
    "title": "Храбрецы из Минделу",
    "fl": "Х",
    "original_title": "Bravos do Mindelo",
    "body": "Многие мадейрцы сражались за дело свободы в долгой и кровопролитной гражданской войне, завершившейся подписанием Эвора-Монтской конвенции 26 мая 1834 года. Из этих достойных людей, многие из которых были частью экспедиции в 7500 человек, с которой Дон Педру высадился на пляжах Минделу 8 июля 1832 года, до нас дошли имена следующих:\n\n> Дон Жорже да Камара Леме (см. это имя). Дослужился до звания лейтенанта и умер в Фуншале 8 июля 1889 года.\n\nЭнрике Жуан Фернандес. Был родом из Машику и погиб в сражении 25 июля 1833 года в линиях Порту в походе.\n\nКристован Ломелину ди Карвалью. Был родом из Машику и погиб в сражении 5 сентября 1833 года на линиях Лиссабона.\n\nЖозе Антониу ди Алмада (см. это имя). Был награжден орденом Башни и Меча за отличие в битве при Ассейсейре, где был ранен. Был родом из Машику и умер в Фуншале 2 мая 1885 года.\n\nКандиду ди Фрейташ Кабеса. Отличился во многих боях и умер в Фуншале, откуда был родом, в молодом возрасте.\n\nФрансишку ди Фрейташ Броегаш. Прославился своей храбростью во многих боях, но умер в бедности в городе Фуншал, где работал должностным лицом дилижансов.\n\nЖануариу дош Рамош. После возвращения из Португалии был таможенным инспектором и работником городской бойни. Умер около 1888 года.\n\nТертулиану Торибиу ди Фрейташ. Был осужден в 1823 году и позже хорошо послужил в кампаниях за свободу, но умер в нищете, жертвой неблагодарного забвения.\n\nМануэл (?) Камачу. Кажется, был родом из Санту-Антониу и умер в этом приходе около 1880 года.\n\nЛуиш Висенте да Силва. Был таможенным инспектором и умер около 1880 года.\n\nАтанасиу Эркулану Нунеш. Был служащим таможни Фуншала и умер в Санта-Круш в сентябре 1887 года.\n\nАнтониу Ксавьер да Кошта. Также был служащим таможни и умер около 1879 года.\n\nНиколау Анастасиу ди Беттенкурт (см. это имя). Был гражданским губернатором Ангры, Понта-Делгады, Порталегри и Авейру, и умер в Ангре, где прожил большую часть своей жизни, 7 марта 1874 года.\n\nЖасинту Авгушту Камачу (см. это имя). Дослужился до звания бригадного генерала и был, будучи полковником, временным командиром военного округа Мадейры. Умер в Порту 7 июня 1885 года.\n\nЖозе Камачу. Погиб на линиях Лиссабона.\n\nРоберту Жоаким Куибен. Бежал в Англию, а оттуда на Азорские острова. Дослужился до самого высокого звания в армии и умер в Фуншале около 1870 года.\n\nЛуиш Албину Гонсалвеш. Дослужился до звания полкового врача армии, не имея никакого медицинского образования, и хорошо послужил во время эпидемии холеры в 1856 году. Умер в Фуншале в марте 1882 года.\n\nЖоаким Антониу ди Карвалью. Командовал корпусом вспомогательной артиллерии Мадейры.\n\nЖоаким Педру Каштелу Бранку. Позже был капитаном порта Фуншала, дослужившись до звания контр-адмирала. Умер 17 июня 1884 года, и, насколько нам известно, служил делу свободы только в качестве морского офицера.\n \nЖуан Коррейа. Позже был альфересом 5-го пехотного полка.\n\nЖозе Беттенкурт ди Абреу. Дослужился до звания альфереса в освободительной армии.\n\nАнтониу Жозе ди Менезеш. Дослужился до звания майора кавалерии.\n\nАнтониу Тейшейра Дориа. Служил только в качестве морского офицера.\n\nАнтониу Алуизиу Жервиш ди Атугия (см. Атугия), позже виконт Атугия. Дослужился до звания инженерного бригадного генерала и умер в Лиссабоне 17 мая 1861 года.\n\nФрансишку Венансиу ди Мендонса. Занимал должность секретаря муниципалитета Машику и умер в Фуншале в 1856 году.\n\nБертолду Франсишку Гомеш. Позже был лейтенантом артиллерии в Фуншале и умер в мае 1855 года.\n\nПаулу Мануэл Феррейра Ферру. Был родом из Фажи-да-Овелья и умер в Фуншале в конце 1894 года.\n\nФрансишку Коррейа Эредиа (см. это имя). Умер в Лиссабоне в 1880 году.\n\nФрансишку Александрину да Кошта Лира. Дослужился до звания бригадного генерала и позже стал богатым землевладельцем, умер в Фуншале 21 января 1877 года в возрасте 72 лет.\n\nЖулиу Беренгер. Умер в Фуншале после 1880 года.\n\nЖозе ди Фрейташ Тейшейра Эспинола ди Каштелу Бранку. Дослужился до звания фельдмаршала.\n\nФрансишку Антониу Родригеш да Силва. Участвовал в битве при Ассейсейре и во многих других боях, был награждён орденом Башни и Меча. Занимал должность чиновника муниципальной администрации и 29 января 1839 года был назначен сторожем кладбища Ангуштиаш.\n\nЖуан ди Азеведу. Был родом из Сейшала и служил на борту военного брига Двадцать третье июля во время осады Порту, участвовал в сражении у мыса Сан-Висенте. Был награждён орденом Башни и Меча, а после увольнения из армии работал сторожем на рынке Униан и на Академической площади.\n\nСебаштиан ди Абреу. Был таможенным инспектором и умер 15 сентября 1855 года.\n\n\n\nМоргаду Антониу Франсишку да Камара Леми Омим ди Вашконселуш, который отплыл с Мадейры в Англию, а оттуда на остров Терсейра, где присоединился к экспедиции во главе с Д. Педру. Он умер в Порту в довольно молодом возрасте и был отцом графа Канавиала.\n\nИз тридцати четырех либералов, чьи имена упомянуты выше, мы полагаем, что только семнадцать или восемнадцать первых были частью экспедиции из 7500 храбрецов, с которыми Д. Педру высадился на пляжах Минделу 8 июля 1832 года. Что касается остальных, у нас нет никаких доказательств того, что они входили в упомянутую экспедицию, хотя мы знаем, что они также были преданными солдатами свободы, за которую сражались на протяжении всей кампании или большей ее части. Около ста мадейрцев высадились вместе с Д. Педру в Португалии, и многие из них, возможно, большинство, потеряли жизнь на полях сражений.\n\n4 апреля 1832 года остров Порту-Санту был занят силой в 60 солдат под командованием капитана Бенту Жозе ди Оливейры, прибывшей с Азорских островов на военном бриге граф Вила Флор и на шхуне Терсейра. А 7 числа в тот же остров прибыл фрегат Донья Мария II, на борту которого находились адмирал Серториу, генерал Луиш да Силва Моузинью ди Албукерки, декан Фуншальского собора Жануариу Висенти Камачу и другие конституционалисты.  \n\nОккупация длилась до 25 мая, когда упомянутые войска отплыли на Азорские острова в сопровождении 104 добровольцев, которые бежали с Мадейры на Порту-Санту, чтобы присоединиться к войскам, которые Д. Педру организовывал для борьбы с жестокой тиранией Д. Мигела.\n\nИз анналов муниципалитета Машику известно, что среди этих добровольцев были Жозе ди Алмада, Ломелину ди Карвалью, Энрики Фернандиш и Венансиу ди Мендонса, но можно предположить, что в упомянутую группу либералов также входили мадейрцы Кандиду Кабеса, Броегаш, Рамуш, Торибиу ди Фрейташ, Ж. и М. Камачу, Луиш В. да Силва, Атанасиу Нуниш и Ксавьер да Кошта, хотя газеты и официальные документы, которые мы изучили, не содержат никакой информации на этот счет.\n",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santa Cruz",
        "Santo Antonio",
        "Machico"
    ],
    "locations": {},
    "people": {
        "D. Jorge da Câmara Leme": [
            "Дослужился до звания лейтенанта и умер в Фуншале 8 июля 1889 года."
        ],
        "Henrique João Fernandes": [
            "Родился в Машику и погиб в бою 25 июля 1833 года на линии Порту в походе."
        ],
        "Cristovão Lomelino de Carvalho": [
            "Родился в Машику и погиб в бою 5 сентября 1833 года на линии Лиссабона."
        ],
        "José Antonio de Almada": [
            "Был награжден орденом Башни и Меча за отличие в битве при Ассейсейре, где был ранен. Родился в Машику, умер в Фуншале 2 мая 1885 года."
        ],
        "Cândido de Freitas Cabeça": [
            "Отличился во многих боях и умер в Фуншале, откуда был родом, в молодом возрасте."
        ],
        "Francisco de Freitas Broegas": [
            "Прославился своей храбростью во многих боях, но умер бедняком в городе Фуншал, где работал клерком дилижансов."
        ],
        "Januario dos Ramos": [
            "По возвращении из Португалии служил таможенником и работником городской бойни. Умер около 1888 года."
        ],
        "Tertuliano Toribio de Freitas": [
            "Был осужден военно-полевым судом, прибывшим на Мадейру в 1823 году, но позже хорошо послужил в освободительных походах, хотя и умер в нищете, жертвой черной неблагодарности."
        ],
        "Manuel (?) Camacho": [
            "Кажется, был родом из Санту-Антониу и умер в этом приходе около 1880 года."
        ],
        "Luiz Vicente da Silva": [
            "Был таможенником, умер около 1880 года."
        ],
        "Atanasio Herculano Nunes": [
            "Работал в таможне Фуншала, умер в Санта-Круш в сентябре 1887 года."
        ],
        "Antonio Xavier da Costa": [
            "Также работал в таможне, умер около 1879 года."
        ],
        "Nicolau Anastacio de Bettencourt": [
            "Был гражданским губернатором Ангры, Понта-Делгады, Порталегри и Авейру, умер в Ангре, где прожил большую часть жизни, 7 марта 1874 года."
        ],
        "Jacinto Augusto Camacho": [
            "Дослужился до звания бригадного генерала и, будучи полковником, был временным командующим военного округа Мадейры. Умер в Порту 7 июня 1885 года."
        ],
        "José Camacho": [
            "Погиб на линии обороны Лиссабона."
        ],
        "Roberto Joaquim Cuibém": [
            "Бежал в Англию, а оттуда на Азорские острова. Дослужился до высшего армейского чина, умер в Фуншале около 1870 года."
        ],
        "Luiz Albino Gonçalves": [
            "Дослужился до звания полковника медицинской службы, не имея формального медицинского образования, и хорошо послужил во время холерной эпидемии 1856 года. Умер в Фуншале в марте 1882 года."
        ],
        "Joaquim Antonio de Carvalho": [
            "Командовал корпусом вспомогательной артиллерии Мадейры."
        ],
        "Joaquim Pedro Castelo Branco": [
            "Позже был капитаном порта Фуншала, дослужившись до звания контр-адмирала. Умер 17 июня 1884 года. Кажется, служил только в военно-морском флоте делу освобождения."
        ],
        "Joaão Correia": [
            "Позже был прапорщиком 5-го пехотного полка."
        ],
        "José Bettencourt de Abreu": [
            "Дослужился до звания прапорщика в освободительной армии."
        ],
        "Antonio José de Meneses": [
            "Дослужился до звания майора кавалерии."
        ],
        "Antonio Teixeira Doria": [
            "Служил только в военно-морском флоте."
        ],
        "Antonio Aluísio Jérvis de Atouguia": [
            "Дослужился до звания бригадного генерала инженерных войск, умер в Лиссабоне 17 мая 1861 года."
        ],
        "Francisco Venancio de Mendonça": [
            "Работал писарем в муниципалитете Машику, умер в Фуншале в 1856 году."
        ],
        "Bertoldo Francisco Gomes": [
            "Позже был лейтенантом артиллерии в Фуншале, умер в мае 1855 года."
        ],
        "Paulo Manuel Ferreira Ferro": [
            "Умер в Фуншале в конце 1894 года."
        ],
        "Francisco Correia Heredia": [
            "Умер в Лиссабоне в 1880 году."
        ],
        "Francisco Alexandrino da Costa Lira": [
            "Дослужился до звания бригадного генерала, позже стал богатым землевладельцем, умер в Фуншале 21 января 1877 года в возрасте 72 лет."
        ],
        "Julio Berenguer": [
            "Умер в Фуншале после 1880 года."
        ],
        "José de Freitas Teixeira Espinola de Castelo Branco": [
            "Дослужился до звания фельдмаршала."
        ],
        "Francisco Antonio Rodrigues da Silva": [
            "Участвовал в битве при Ассейсейре и многих других сражениях, был награждён орденом Башни и Меча. Работал клерком муниципального совета, 29 января 1839 года назначен сторожем кладбища Ангуштиаш."
        ],
        "João de Azevedo": [
            "Родился в Сейшале, служил на борту военного брига \"Двадцать третье июля\" во время осады Порту, участвовал в сражении у мыса Сан-Висенте. Был награждён орденом Башни и Меча, после увольнения из армии работал сторожем на рынке Униан и Академической площади."
        ],
        "Sebastião de Abreu": [
            "Был таможенником, умер 15 сентября 1855 года."
        ],
        "Morgado Antonio Francisco da Câmara Leme Homem de Vasconcelos": [
            "Умер в Порту в молодом возрасте, отец графа Канавиала."
        ],
        "D. Pedro": [
            "Высадился на пляже Минделу 8 июля 1832 года."
        ],
        "Bento José de Oliveira": [
            "Командовал захватом острова Порту-Санту в 1832 году."
        ],
        "Almirante Sertorio": [
            "Прибыл на остров Порту-Санту на борту фрегата \"Донья Мария Вторая\"."
        ]
    },
    "years": {
        "1834": [
            "Конвенция в Эвора-Монте"
        ],
        "1832": [
            "Экспедиция из 7500 человек, с которой Дон Педру высадился на пляже Минделу.",
            "Год захвата острова Порту-Санту."
        ],
        "1889": [
            "Умер в Фуншале"
        ],
        "1833": [
            "Бой 5 сентября 1833 года на линии обороны Лиссабона"
        ],
        "1885": [
            "Умер в Фуншале"
        ],
        "1888": [
            "Умер около 1888 года"
        ],
        "1887": [
            "Умер в Санта-Круше в сентябре 1887 года"
        ],
        "1879": [
            "Умер около 1879 года"
        ],
        "1874": [
            "Умер в Ангре, где прожил большую часть жизни, 7 марта 1874 года"
        ],
        "1884": [
            "Умер 17 июня 1884 года"
        ],
        "1855": [
            "Умер в мае 1855 года"
        ],
        "1861": [
            "Умер в Лиссабоне 17 мая 1861 года"
        ],
        "1856": [
            "Холерная эпидемия 1856 года"
        ],
        "1870": [
            "Умер в Фуншале около 1870 года"
        ],
        "1882": [
            "Умер в Фуншале в марте 1882 года"
        ],
        "1894": [
            "Конец жизни Паулу Мануэля Феррейры Ферру."
        ],
        "1880": [
            "Год смерти Жулио Беренгера."
        ],
        "1877": [
            "Год смерти Франсишку Алешандрину да Кошта Лиры."
        ],
        "1839": [
            "Год назначения Франсишку Антониу Родригеша да Силвы сторожем кладбища Ангуштиаш."
        ]
    }
}