{
    "id": 582,
    "lang": "ru",
    "is_original": false,
    "title": "Бриту Ребелу (генерал Жасинту Инасиу де)",
    "fl": "Б",
    "original_title": "Brito Rebelo (General Jacinto Inacio de)",
    "body": "Он родом из Сан-Мигела и написал, помимо других работ, следующие: Дом изумрудов на острове Мадейра (Оксиденте, том II, No175); Дон Айрес де Орнелас и Васконселос (Там же, том III, стр. 3); и Открытие Мадейры, которая служит введением к работе доктора Альберту Фигейры Жардима под названием Мадейра (Лиссабон, 1914).\n\nВ этой последней работе есть некоторые любопытные сведения о некоторых моментах нашей истории. Говоря об происхождении названия Машико, данного местности на восточном побережье Мадейры, г-н Бриту Ребелу говорит: В 1894 году, по случаю 51-й годовщины со дня рождения инфанта Дона Энрике, я обнаружил имя моряка по имени Машико, капитана корабля короля Фернандо, которому этот король дал несколько домов... Моряк Машико или кто-то из его потомков случайно дал свое имя этой части Мадейры (Машико), и это имя породило тысячу догадок, все одинаково безосновательные. С раскрытием факта, который я отметил, было установлено, что Машико было именем моряка, и таким образом все споры об этом имени прекратились после того, как дали повод для многочисленных диссертаций и докладов в иностранных географических обществах и в Географическом обществе Лиссабона.\n\nМы не знаем, был ли Машико первым, кто открыл или высадился в этом порту... но что мы можем установить, так это то, что Машико был владельцем корабля, который стоял на якоре в Лиссабоне и был привязан к городским стенам, когда король Кастилии Дон Энрике осадил тот же город. Он, должно быть, совершил несколько путешествий в разные части света, потому что корабли предназначены для плавания, а Машико, владелец корабля, был опытным моряком.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Бриту Ребелу": [
            "Генерал"
        ]
    },
    "years": {}
}