{
    "id": 583,
    "lang": "ru",
    "is_original": false,
    "title": "Бриттен (Джеймс)",
    "fl": "Б",
    "original_title": "Britten (James)",
    "body": "E.: R. Brown's List of Madeira Plants (Journ. of Bot. British and Foreign, XLII, 1904.\n\nБротас (Часовни). На территории усадьбы Кинта-даш-Фрейраш прихода Санту-Антониу, на правом берегу одноименного ручья, находится часовня, известная как Часовня Носса-Сеньора-даш-Броташ. Пытаясь выяснить происхождение этого странного для нас названия, несмотря на все наши усилия, мы смогли прийти лишь к предположениям и догадкам, которые, возможно, далеки от истины. Сначала мы предположили, что это название произошло не от посвящения часовни, а от места, где она была построена. Поскольку существует лекарственная трава с таким названием, возможно, что она росла в том месте, дала ему название, а затем и часовне. Затем мы предположили, что в провинции Алентежу есть приход Броташ с известной часовней Носса-Сеньора-даш-Броташ, и по каким-то ныне неизвестным причинам часовне было дано это название. Подобные случаи наблюдаются в разных частях этого острова: первые колонизаторы, прибывшие из Португалии, часто давали местам, где они селились или получали земельные наделы, названия своих родных мест или мест особого почитания.\n\nВ подтверждение первой версии стоит отметить, что в прошлом и по сей день часовню Носса-Сеньора-даш-Броташ почитают как часовню Носса-Сеньора-да-Луш, что наводит на мысль о том, что название относится к месту, а не к посвящению часовни.\n\nЧасовня была основана в 1678 году Мануэлом Мартиншем Бранданом, разрешение на открытие для богослужений было получено в июле того же года. Она была построена на территории усадьбы, принадлежавшей её основателю. Сохранились только портик, почти весь фасад и часть боковых стен. По преданию, воды ручья, сменив своё естественное русло под напором течения, разрушили значительную часть прилегающей территории, оставив здание под угрозой скорого разрушения.\n\nЧасовня была резиденцией майората, который, как нам кажется, был учреждён Мануэлом Мартиншем Бранданом. В 1736 году администратором этого майората был моргаду Педру Жозе ди Фариа Беттенкурт.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo Antonio"
    ],
    "locations": {
        "Броташ": [
            "На территории усадьбы Кинта-даш-Фрейраш прихода Санту-Антониу, на правом берегу одноименного ручья, находится часовня, известная как Часовня Носса-Сеньора-даш-Броташ."
        ]
    },
    "people": {
        "Мануэл Мартинш Брандан": [
            "Основатель часовни в 1678 году"
        ]
    },
    "years": {}
}