{
    "id": 595,
    "lang": "ru",
    "is_original": false,
    "title": "Бугио",
    "fl": "Б",
    "original_title": "Bugio",
    "body": "Это один из трех Дезертас и один из пяти островов, составляющих архипелаг Мадейра. Его название, как говорится в Dic. Univ. Port. II., происходит от обстоятельства, что он похож на обезьяну, которую так называют; его длина составляет пять миль или чуть более девяти километров при ширине в полмили или 926 метров в самом широком месте; на юге он заканчивается мысом Агулья, который является одной из крайних точек архипелага; это высокие скалы, почти недоступные, но с хорошими пастбищами. Самая высокая точка Бугио находится на высоте 411 метров над уровнем моря.\n\nБугио необработанный, безводный и бездомный, производит мак, полынь, чертополох и другие травы, некоторые из которых являются кормовыми. На вершине острова и недалеко от южной оконечности находятся некоторые ископаемые раковины, а на морских скалах встречается очень редкий Chrysanthemum haematomma, особый цветок, примечательный своими красивыми соцветиями с пурпурно-черными дисковыми цветками и белыми или розовыми краевыми.\n\nКак видно из записей нотариальной конторы округа Фуншал, 3 октября 1867 года Бугио принадлежал Жуану ди Вашконселуш ди Соуза Камара Каминья Фару и Вейга, маркизу Каштелу-Мельор, был продан после его смерти Александру Фернандиш Камачу-младшему. Сегодня он принадлежит Карлосу Коссарту и Энрике Хинтону, которые купили его вместе с двумя другими Дезертас 24 ноября 1894 года, когда имущество Александра Камачо было выставлено на аукцион.\n\nБугио относится к приходу Се и имеет небольшую естественную гавань на западе, называемую Алагоа.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Sé"
    ],
    "locations": {
        "Дезертас": [
            "Один из трех"
        ],
        "Мадейра": [
            "Архипелаг"
        ],
        "Фуншал": [
            "Нотариальная контора округа"
        ],
        "Се": [
            "Приходу"
        ]
    },
    "people": {
        "Жуан ди Вашконселуш ди Соуза Камара Каминья Фару и Вейга": [
            "Маркиз Каштелу-Мельор"
        ],
        "Александру Фернандиш Камачу": [
            "Продан после его смерти"
        ]
    },
    "years": {
        "1867": [
            "Жуан ди Вашконселуш ди Соуза Камара Каминья Фару и Вейга"
        ],
        "1894": [
            "Карлос Коссарт и Энрике Хинтон"
        ]
    }
}