{
    "id": 611,
    "lang": "ru",
    "is_original": false,
    "title": "Кабидо",
    "fl": "К",
    "original_title": "Cabido",
    "body": "Буллой Pro excellenti praeeminentia от 12 июня 1514 года Лев X создал епархию Фуншала и одновременно соответствующее кабидо Соборного Собора, которое согласно буквальному тексту этого папского диплома было учреждено с достоинствами Декана, Архидиакона, Кантора, Главного казначея и еще двенадцатью пребендарными канониками. Позднее была создана достоинство Магистра школы, а также были созданы четыре канониката с полупребендой, и кабидо Фуншала стало состоять из двадцати одного капитуляра. Еще позже была создана должность докторского или теологического каноника, занимаемая одним из двенадцати уже существующих каноников. Таким образом, кабидо Фуншала оставалось до тех пор, пока по конкордату, заключенному между Святым Престолом и португальским правительством несколько десятилетий назад, оно не было сокращено до двенадцати членов, включая три достоинства, число, безусловно, достаточное для полного выполнения всех функций, возложенных на этот капитулярный орган.\n\nУпомянутая булла явно относится к Нуну Кану (см. это имя), указывая его как священника, который должен был быть назначен на должность декана, а также приказывает, чтобы среди пятнадцати бенефициаров коллегиата, существовавшего в приходе, который впоследствии получил название Се, трое самых старших были назначены на три другие достоинства, а оставшиеся двенадцать заняли места двенадцати тогда созданных каноникатов.\n\nДолжность декана была и остается самым высоким достоинством кабидо, и согласно закону нашей страны, который действовал до провозглашения Республики, на нее мог быть назначен только церковный деятель с высшим образованием в области права или теологии. Нуну Кан был первым, кто занимал это место у нас, за ним последовали Филипе Ребело и затем доктор Антониу да Коста. Последними священниками, занимавшими место декана в Се Фуншала, были соответственно Антониу Жоаким Гонсалвеш де Андраде, Айреш де Орнелаш де Васконселуш и Жоан Жоаким Пинту (см. эти имена). Эта должность изначально имела годовой доход в 7.000 реис, затем 15.000 реис, повышенный до 25.000 реис в 1527 году и до 45.000 реис в 1563 году. В последнее время он имел годовой доход в 772.680 реис. Первые два священника, занимавшие должность декана, также несли парохиальные обязанности, и после смерти второго были созданы два места куратов Се, и таким образом декан был освобожден от пастырского служения.\n\nКак уже было сказано, достоинства кабидо Фуншала, помимо декана, были архидиакон, кантор и магистр школы, в последнее время сокращенные до первых трех. Много лет не проводилось назначений на достоинства архидиакона и кантора, последним архидиаконом был каноник Жозе Жоаким де Са, умерший около 1869 года.\n\nК двенадцати каноникатам первоначального состава кабидо в 1536 году были добавлены два канониката с полупребендой и еще два в 1577 году.\n\nСреди церковных деятелей, которые были членами кабидо Фуншала, можно отметить Жерониму Диаш Лейте, Антониу Велозу де Лира, Педру Коррея Барбозу, Жоан Франсиску Лопеш Рошу, Грегориу Нанзианзено де Медина и Васконселуш, Антониу Жоаким Гонсалвеш де Андраде, Айреш де Орнелаш де Васконселуш, Альфреду Сезар де Оливейра и Антониу Айреш Пачеку (см. эти имена).",
    "categories": [
        "history",
        "religion"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Нуну Кан": [
            "Священник, назначенный на должность декана"
        ],
        "Филипе Ребело": [
            "Священник, преемник Нуну Кана"
        ],
        "Доктор Антониу да Коста": [
            "Священник, преемник Филипе Ребело"
        ],
        "Антониу Жоаким Гонсалвеш де Андраде": [
            "Последний священник, занимавший место декана в Се Фуншала"
        ],
        "Айреш де Орнелаш де Васконселуш": [
            "Священник, занимавший место декана в Се Фуншала"
        ],
        "Жоан Жоаким Пинту": [
            "Священник, занимавший место декана в Се Фуншала"
        ],
        "Жозе Жоаким де Са": [
            "Последний архидиакон кабидо Фуншала"
        ],
        "Жерониму Диаш Лейте": [
            "Член кабидо Фуншала"
        ],
        "Антониу Велозу де Лира": [
            "Член кабидо Фуншала"
        ],
        "Педру Коррея Барбоза": [
            "Член кабидо Фуншала"
        ],
        "Жоан Франсиску Лопеш Роша": [
            "Член кабидо Фуншала"
        ],
        "Грегориу Нанзианзено де Медина и Васконселуш": [
            "Член кабидо Фуншала"
        ],
        "Альфреду Сезар де Оливейра": [
            "Член кабидо Фуншала"
        ],
        "Антониу Айреш Пачеку": [
            "Член кабидо Фуншала"
        ]
    },
    "years": {}
}