{
    "id": 615,
    "lang": "ru",
    "is_original": false,
    "title": "Подводный кабель",
    "fl": "П",
    "original_title": "Cabo submarino",
    "body": "26 сентября 1874 года этот архипелаг был окончательно оснащен очень важным и долгожданным улучшением - его соединение с метрополией посредством электрической телеграфии. Английская компания в соответствии с контрактом, заключенным с нашим правительством, приступила к прокладке кабеля и установке соответствующего телеграфного оборудования, имея право на эксплуатацию в течение 99 лет без каких-либо обязательств перед португальским государством. 12 ноября 1872 года соответствующий контракт между португальским правительством и мистером Жюлем Дешпешером, представителем компаний Mainteneuse и Falmouth and Malte, был подписан. Кабель должен был быть закреплен недалеко от устья Тежу, в городе Фуншал и на одном из островов Кабо-Верде, и должен был начать работу до 30 сентября 1873 года. 22 августа 1874 года из Лиссабона вышел английский пароход Seine, которому было поручено проложить через океан подводный кабель, который должен был соединить этот остров с европейским континентом. После 11 дней плавания, потраченных на прокладку кабеля, он лопнул примерно в 100 милях от Мадейры, после чего пароход направился в Фуншал, чтобы высадить некоторых пассажиров и запастись углем и провизией, прибыв в наш порт 3 сентября. После необходимой задержки Seine вышел, чтобы возобновить прерванные работы, вернувшись через несколько дней в Фуншал и сразу же закрепив кабель на суше. 24 сентября были обменены несколько телеграмм со столицей, но общественное обслуживание началось 26 числа, когда первая телеграмма была отправлена королю Луишу I. Первая телеграмма, полученная в этом городе, была от португальского монарха гражданскому губернатору округа с поздравлениями по поводу реализации столь важного улучшения. В тот день прошли различные празднования, были красивые иллюминации на входе в город и на старой Конституционной площади, музыка, фейерверки и т.д. Кабели. На Мадейре есть два мыса: мыс Гаражау и мыс Жиран. Первый выступает примерно на 120 метров в море; второй мало выдается вперед, и у его основания есть плато эрозии, где можно ходить в отлив. Мыс Жиран, названный так потому, что это была конечная точка кругового плавания лодок в первом разведывательном путешествии на остров, одна из самых высоких морских возвышенностей в мире; мыс Гаражау, название которого происходит от большого количества крачек (Sterna hirundo), которых первые исследователи нашли там, гораздо менее высок, его гребень находится на высоте 126 метров над уровнем моря. На мысе Жиран есть многочисленные дайки, пересекающие туфы, шлаки и лавы, а на мысе Гаражау есть довольно примечательный базальтовый дайк, в желтом туфе местности также отмечаются многочисленные базальтовые инкрустации. Земли вблизи пляжа к западу от Гаражау и овраги и возвышенности к востоку от мыса Жиран богаты ботаническими видами, некоторые из которых не встречаются в других местах острова.",
    "categories": [
        "geography"
    ],
    "freguesias": [],
    "locations": {
        "Тежу": [
            "Река в Португалии"
        ],
        "Фуншал": [
            "Город на острове Мадейра"
        ],
        "Кабо-Верде": [
            "Архипелаг у северо-западного побережья Африки"
        ]
    },
    "people": {
        "Мистер Жюль Дешпешер": [
            "Представитель компаний Mainteneuse и Falmouth and Malte"
        ],
        "Король Луиш I": [
            "Португальский монарх"
        ]
    },
    "years": {
        "1874": [
            "Первая телеграмма, полученная в этом городе, была от португальского монарха гражданскому губернатору округа с поздравлениями по поводу реализации столь важного улучшения"
        ],
        "1872": [
            "Подписан соответствующий контракт между португальским правительством и мистером Жюлем Дешпешером, представителем компаний Mainteneuse и Falmouth and Malte"
        ],
        "1873": [
            "Должен был начать работу до 30 сентября"
        ]
    }
}