{
    "id": 621,
    "lang": "ru",
    "is_original": false,
    "title": "Лебёдка",
    "fl": "Л",
    "original_title": "Cabrestante",
    "body": "В книгах муниципалитета Фуншала есть три акта об аренде земельных участков у моря для строительства лебёдок, первый из них датирован 1600 годом, второй - 1635 годом, а последний - 1642 годом. Первая лебёдка в Фуншале принадлежала Мануэлу Кабралу, вторая - кастильцу Лопо Пардо де Луна, а третья - Бартоломеу Диашу.\n\nВ феврале 1848 года газета \"Коррейо да Мадейра\" опубликовала следующее сообщение о лебёдке на набережной города: \"Учреждение, ответственное за разгрузку экспортных и импортных товаров на этом острове, известное под названием Администрация лебёдки Фуншала, было основано более двух веков назад и осуществляло свои функции, предоставленные королевским указом, до 1807 года. В то время генерал Бересфорд, тогдашний губернатор и генерал-капитан этого острова, удовлетворив просьбы национальных и иностранных торговцев этой площади, упразднил указанное право собственности, приказав, чтобы собственность и управление этим учреждением перешли во владение и управление торговцев, которые купили все лодки и принадлежности владельца. Королевским указом от 25 июля 1808 года из Рио-де-Жанейро Его Королевское Высочество Принц-Регент приказал, чтобы это учреждение для обслуживания набережной, как его организовал генерал Бересфорд, временно сохранялось до тех пор, пока Его Королевское Высочество не решит, что будет наиболее выгодно для его королевской службы и общественности. Так продолжало существовать учреждение лебёдки набережной с 1808 года до настоящего времени без каких-либо иных распоряжений правительства, о которых были бы известны представителям”.\n\nЛебёдка, о которой упоминает \"Коррейо да Мадейра\", до сих пор существует, но, по утверждениям, в её администрировании участвует только представитель одного из прежних владельцев, а все остальные лица, имевшие право на владение предприятием, перестали отстаивать свои права по неизвестным причинам. Говорят, что в старые времена, возможно в 1807 или 1808 годах, были выпущены акции для приобретения лебёдки, некоторые из которых до сих пор находятся во владении очень немногих людей.\n\nЕще недавно в Фуншале было три лебёдки, но сегодня существуют только две, обе управляются руководителями старой лебёдки, которая была значительно усовершенствована в последнее время.\n\nЭта информация охватывает период только до 1922 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}