{
    "id": 625,
    "lang": "ru",
    "is_original": false,
    "title": "Виконт Каконго",
    "fl": "В",
    "original_title": "Cacongo (Visconde de)",
    "body": "Этот титулованный человек не родился на Мадейре, но считает её своей приёмной родиной. Он связан с этим островом узами родства, поселился здесь много лет назад и является одним из самых богатых землевладельцев среди нас. Он внимательно следит за всеми вопросами, представляющими интерес для процветания этого архипелага, и содействовал своими взвешенными советами и авторитетным мнением решению многих проблем, которые тесно связаны с экономикой округа. Виконт Каконго - преданный защитник неимущих классов, которым он щедро помогает, никогда не отказывая в своей помощи для всех благотворительных мероприятий, которые организуются у нас. Среди услуг, которые он оказал этой земле, выделяется его ценное участие в создании психиатрической больницы Камара Пештана и строительстве причала в приходе Файал, носящем его имя. Виконт Каконго стал благодетелем своей страны за выдающиеся заслуги, оказанные им в Африке, где он прожил много лет. О его деятельности в нашей провинции Ангола мы процитируем из 9 тома Иллюстрированной португальской энциклопедии Максимилиано де Лемоса следующие отрывки: \"О престиже и большом влиянии, которое он достиг среди туземцев благодаря доброму и справедливому обращению с ними, красноречиво говорит случай, произошедший в 1883 году, когда была осуществлена оккупация Каконго и Массаби. Именно в этом году Родригеш Лейтан, видя, что Франция намеревалась завладеть всем побережьем от своей колонии Габон до северного берега Заира, уже заняв Луанго и Понта-Негра, несмотря на протесты командиров португальских военных кораблей, решил противостоять этому плану. Чтобы добиться этого, он попросил тогдашнего генерал-губернатора Анголы, советника Феррейры ду Амара, отдать приказ об оккупации Каконго и Массаби, и именно благодаря его настойчивым просьбам этот губернатор послал в Луанду корвет \"Королева Португалии\" под командованием выдающегося офицера Гильерме де Бриту Капелу, который был тогда лейтенантом, чтобы осуществить её. Чтобы оккупация могла состояться, чернокожие должны были попросить наш протекторат, и это то, что огромный авторитет Родригеша Лейтана позволил им сделать в самой торжественной форме. Таким образом, оккупация Каконго и Массаби, а как следствие этого факта владение Португалией анклавом Кабинда к северу от Заира, который Берлинский конгресс предоставил нам, поскольку Каконго уже был португальским, обязана ему. За эту великую услугу, оказанную своей стране, он был возведён в звание виконта Каконго королевской хартией от 1 августа 1884 года. Виконт Каконго родился в 1843 году в Понте-да-Барка и является сыном Мануэла Антониу Родригеша Лейтана и госпожи Марии Жоакины де Оливейры. Он приехал очень молодым на Мадейру со своим дядей Жуаном Жозе Родригешем Лейтаном, у которого был банковский дом в этом городе, а отсюда он отправился в Западную Африку, где разбогател. Он умер в Фуншале 15 июня 1925 года.\"",
    "categories": [
        "history",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Ангола": [
            "Провинция Ангола"
        ]
    },
    "people": {
        "Родригеш Лейтан": [
            "Выдающаяся фигура в оккупации Каконго и Массаби"
        ]
    },
    "years": {
        "1883": [
            "Год оккупации Каконго и Массаби"
        ]
    }
}