{
    "id": 627,
    "lang": "ru",
    "is_original": false,
    "title": "Тюрьма",
    "fl": "Т",
    "original_title": "Cadeia",
    "body": "Старая тюрьма округа Фуншал находилась на южном конце улицы, которая сейчас называется Старой Тюремной улицей, в небольшом доме, который был продан в 1824 году Жозе Антониу Монтейру за сумму в 3 600 000 реалов. Уже в 1768 году этот дом был довольно разрушен, как видно из доклада, который 31 мая того же года направил судья Франсишку Мария да Мота Франсишку Хавьеру Фуртаду; тем не менее, заключенные продолжали содержаться там в 1811 году, поскольку 15 ноября того же года судья Мануэл Каэтану ди Албукерке заявил, что срочно необходимо перевести тюрьму в более просторное здание, которое обеспечивало бы большую безопасность.\n\nНа заседании 30 июня 1803 года муниципальный совет вступил во владение домом на площади у собора, где он проводил свои заседания уже некоторое время. Этот дом принадлежал супругам донье Гиомар Мадалене Аччайоли и был выставлен на аукцион из-за долгов перед государственной казной, но лишь несколько лет спустя, определенно после 1813 года, нижняя часть того же здания была превращена в тюрьму, а верхняя часть продолжала служить мэрией.\n\nНа заседании 20 декабря 1813 года муниципалитет постановил, что здание тюрьмы будет построено на средства от продажи дома, который до этого использовался в качестве тюрьмы, а если этих средств не хватит, шериф должен будет покрыть оставшиеся расходы, но это решение не могло быть выполнено, поскольку шериф отказался вносить взносы на упомянутые расходы, к которым, по его словам, он не был обязан после упразднения донатарной системы.\n\nВ номере от 28 июля 1827 года газета \"Защитник свободы\" писала, что заключенные были плохо размещены в тюрьме на площади у Собора. Возможно, чтобы улучшить условия заключенных, после ликвидации монашеских орденов в Португалии их перевели в здание монастыря Святого Франциска, где они, однако, находились только до 1836 года, когда вернулись в дом, который они покинули несколько лет назад и который, как мы полагаем, с тех пор перестал служить мэрией.\n\nНесмотря на то, что здание на площади у Собора стало использоваться исключительно как тюрьма, это никак не улучшило условия заключенных, которые не могли платить за содержание под стражей и по-прежнему содержались в сырых камерах без света и воздуха.\n\n2 июля 1841 года муниципалитет постановил перевести тюрьму в здание, где сейчас находится дом престарелых, но правительство не утвердило этот перевод, и аналогичное решение было принято на заседании 6 февраля 1845 года. Однако перевод заключенных так и не состоялся, поскольку в 1846 году муниципалитет был распущен, а новые члены совета не согласились с предполагаемым использованием дома Ангустиас.\n\nВ письме от 31 марта 1847 года советник Жозе Силвештри Рибейру предложил муниципалитету Фуншала перевести тюрьму в бывший монастырь Святого Франциска, мэрию - в здание старой тюрьмы, а дом для нищих - в дом Ангустиас. Однако эти предложения не были приняты, и гораздо позже муниципалитет получил разрешение использовать крепость Пику в качестве временной тюрьмы на 10 лет, в соответствии с прошением от 17 мая 1888 года. Тем не менее, этим разрешением не воспользовались из-за нехватки средств для строительства тюрьмы, отвечающей требованиям окружной тюрьмы.\n\nВ дальнейшем предпринимались попытки перевести тюрьму в лазарет Гонсалу Айреша (1897), монастырь Воплощения (1897), крепость Пику (1909) и семинарию Бон-Дешпашу (1910), но из-за возникших препятствий эти планы не были осуществлены, и заключенные продолжали содержаться в доме на площади у Собора, \"этом ужасном очаге инфекции, этой могиле живых людей\", как назвал его в 1847 году советник Жозе.\n\nБыли планы перевести заключенных в Форталеза-ду-Пику (1909) и в семинарию Бом-Деспачу (1910), но из-за возникших препятствий для реализации этих проектов заключенные продолжали содержаться в доме на площади Ларгу-да-Се, «этом ужасном очаге инфекции, этом кладбище живых существ, как называл его в 1847 году советник Жозе Силвестри Рибейру». Только после закрытия госпиталя Сан-Лазаро 5 июня 1912 года наконец-то удалось осуществить давний план обустройства в Фуншале тюрьмы в хороших условиях. После того, как муниципальный совет решил построить это учреждение на территории, занимаемой указанным госпиталем, настолько решительно взялись за скорейшее осуществление этого решения, что в последнее время работы велись даже ночью, чтобы ускорить завершение строительства, что 29 ноября 1913 года заключенных перевели в новое здание, предназначенное для их содержания, а в тот же день начался снос старого здания на площади Ларгу-да-Се, где на протяжении почти века размещалась тюрьма округа. Особый интерес к строительству тюрьмы Сан-Лазаро и сносу здания на Ларгу-да-Се проявлял доктор Фернанду Толентину да Кошта, член, а затем председатель муниципального совета Фуншала, благодаря чьим усилиям и признанному рвению эти два улучшения удалось так быстро осуществить. Снос первых камней старого здания тюрьмы жители отметили фейерверком, исчезновение этого здания, не отвечавшего своему назначению и портившего вид одной из центральных точек города, стало поводом для всеобщего ликования.",
    "categories": [
        "society",
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Сильвестр Рибейро": [
            "Автор текста"
        ],
        "Д-р Фернанду Толентину да Коста": [
            "Член и затем президент муниципального совета Фуншала"
        ]
    },
    "years": {
        "1912": [
            "Закрытие больницы Святого Лазаря"
        ],
        "1913": [
            "Перевод заключенных в новую тюрьму"
        ]
    }
}