{
    "id": 635,
    "lang": "ru",
    "is_original": false,
    "title": "Пристань Понтинья",
    "fl": "П",
    "original_title": "Cais da Pontinha",
    "body": "Он был построен с 1876 по 1878 год и улучшен во время работ над молом. Рядом с фортом Понтинья раньше можно было увидеть несколько ступеней, высеченных в скале, и обширную каменную подошву, где в хорошую погоду можно было высадиться. Возможно, эти ступени принадлежали лестнице, которая существовала там в 1817 году и о которой упоминает Паулу Диаш ди Алмейда в работе, которую он написал о Мадейре. В Понтинье также была деревянная лестница для посадки и высадки пассажиров, которая в 1850 или 1851 году была заменена лестницей, высеченной в скале. Рядом с Ильеу есть лестница для обслуживания солдат и персонала маяка. Немного поодаль от причала для высадки пассажиров в районе Понтиньи находится еще один, построенный около 20 лет назад для обслуживания компании Блэнди. Эта компания изначально имела рядом со старым фортом Святого Иосифа, который сейчас разрушен, деревянный причал, предназначенный для тех же целей, что и нынешний.\n\nПристань напротив входа в город. 23 апреля 1843 года городской совет Фуншала принял решение построить каменный причал напротив входа в город, выделив на эти цели 1 200 000 реалов. После того, как эти расходы были утверждены окружным советом 6 мая, руководство строительством было поручено майору инженерных войск Мануэлу Жозе Жулио Герра, который 24 мая заявил, что для защиты работ от зимних штормов ему потребуется еще 1 000 000 реалов, которые городской совет также выделил. К февралю 1844 года на строительство причала уже было потрачено 4 120 000 реалов, помимо большого количества обработанного камня и кантованного камня, предоставленного правительством. По последней смете майора Герры, городскому совету потребовалось еще 18 контос реалов, которые он не мог потратить. \n\nНа заседании городского совета 6 марта 1844 года обсуждалось предложение назначить комиссию для руководства работами по строительству причала. Комиссия должна была состоять из майора Мануэла Жозе Жулио Герры в качестве председателя, доктора Мануэла Жоакина Мониша, капитана Антониу Педру ди Азеведу, капитана Висенти ди Паула Тейшейра и лейтенанта Тибериу Августу Бланка. Однако это предложение было отклонено, и работы продолжались под руководством упомянутого майора Герры, чью некомпетентность городской совет признал лишь тогда, когда уже было невозможно исправить все ошибки, которые он допустил. Общая сумма, потраченная на причал у Входа в город, составила 20 390 000 реалов. Городской совет в конце концов решил прекратить работы, признав, что задолго до завершения причал уже грозил обрушением. \n\nВ 1889 году, когда начались работы над нынешним причалом, еще оставались некоторые остатки причала, начатого в 1843 году, но уже сильно разрушенные. Мы еще застали одну из лестниц этого причала, которую море к 1870 году не успело полностью разрушить. Руины старого причала еще 30-40 лет назад были излюбленным местом встреч многих семей Фуншала в летние вечера, несмотря на то, что там не было никаких других сидений, кроме нескольких камней, еще покрытых цементом, а земля была очень неровной из-за разрушений, причиненных морем.\n\n17 сентября 1879 года правительство распорядилось изучить проект нового причала в Фуншале, поручив эту работу офицеру артиллерии Энрике де Лима и Кунья, который подготовил проект, утвержденный с поправками Высшим советом общественных работ и горного дела 17 июня 1881 года. Согласно этому проекту, причал должен был строиться у Входа в город, в том же направлении, что и старый. \n\nПроцесс строительства причала в Фуншале застопорился, и только в 1886 году, когда уже было утверждено строительство мола Понтинья, вернулись к этой работе, обратившись к проекту, подготовленному капитаном Лима и Канья, в который инженер Жозе Бернарду Лопеш ди Андраде внес некоторые изменения. Этот проект, представленный 27 апреля 1887 года, был утвержден указом от 5 декабря после соответствующего изменения Высшим советом общественных работ и горного дела 27 июля того же года.\n\nПосле того, как 18 января 1889 года работы были отданы подряд французским инженерам Комбемалю, Мишелону и Мори за 87 000 000 реалов, этим подрядчикам, во время окончательного расчета, было признано право на получение 92 005 485 реалов за дополнительно выполненные работы.\n\nРабота была завершена 27 апреля 1892 года. В эту дату состоялась временная приемка, а окончательная приемка - только 27 апреля 1895 года. Согласно заключению Консультативного совета по общественным работам от 30 мая того же года, подрядчики были признаны свободными от всех обязательств перед государством, взятых при заключении контракта, что зафиксировано в указе от 10 июля 1895 года.\n\n\n\nСрочно потребовалось расширение причала Входа в Город, и Автономный совет портовых работ объявил тендер на реализацию этого важного улучшения, который завершился 30 октября 1930 года, а строительство было передано компании Nederlandsche Maatschappij Voor Havenwerken за 4 763 000 эскудо. Расширение причала должно было иметь длину 80 метров и ширину 16,4 м и состоять из пяти больших блоков общим объемом 3337 кубических метров. Первый блок был установлен в соответствующем месте 25 июня 1932 года, а пятый и последний - в январе 1933 года. 28 мая 1933 года при участии властей состоялось официальное открытие этого улучшения.\n\nПристань имеет длину 82 метра и ширину 16,80 метра и заканчивается ротондой диаметром 20,66 м.\n\nСм. также Порт Фуншала и Мол Понтинья.",
    "categories": [
        "architecture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1817": [
            "Существующая лестница"
        ],
        "1843": [
            "Строительство причала Входа в Город"
        ],
        "1850": [
            "Замена деревянной лестницы лестницей, высеченной в скале"
        ],
        "1851": [
            "Замена деревянной лестницы лестницей, высеченной в скале"
        ],
        "1876": [
            "Начало строительства причала"
        ],
        "1878": [
            "Завершение строительства причала"
        ],
        "1879": [
            "Исследование нового причала в Фуншале"
        ],
        "1881": [
            "Утверждение проекта причала у Входа в Город"
        ],
        "1886": [
            "Начало строительства причала в Фуншале"
        ],
        "1887": [
            "Представление проекта причала в Фуншале"
        ],
        "1889": [
            "Начало работ над нынешним причалом",
            "Присуждение контракта на строительство французским инженерам Комбмале, Мишелону и Мори"
        ],
        "1892": [
            "Завершение работ"
        ],
        "1895": [
            "Окончательная приемка работ"
        ],
        "1930": [
            "Окончание конкурса на расширение причала Входа в Город"
        ],
        "1932": [
            "Установка первого блока расширения причала"
        ],
        "1933": [
            "Официальное открытие улучшенного причала"
        ]
    }
}