{
    "id": 657,
    "lang": "ru",
    "is_original": false,
    "title": "Калдейра (Жуан да Силвейра)",
    "fl": "К",
    "original_title": "Caldeira (João da Silveira)",
    "body": "У нас мало данных для биографии этого уроженца Мадейры. Мы предполагаем, что он родился в третьей четверти XVIII века. Он был врачом, но мы не знаем, в какой школе или университете он получил диплом. Он специализировался в основном на изучении химии, в которой прославился, посвятив себя в течение нескольких лет за границей работе и исследованиям в этой области. Годы спустя мы видим его в Рио-де-Жанейро преподавателем химии в военной школе этого города, а также исполняющим обязанности директора Монетного двора. В 1826 году он опубликовал аннотированный перевод \"Руководства пробирщика\" Воклена, а к 1843 году в Рио-де-Жанейро была напечатана его работа под названием \"Новая португальская, латинская и французская номенклатура\" и т.д.\n\nВ \"Исторической памяти\" философского факультета Коимбрского университета Жоакина Августу Симойнша ди Карвалью мы находим о нем следующее: \"...высоко ценимый химик, который учился в Англии и Франции. Он является автором статьи о металлической волне, опубликованной в Анналах науки и искусства, и других работ, выполненных в химической лаборатории Парижа. Этим португальским химиком гордились его друзья Воклен и Ложье\".\n\nПредположительно, он покончил жизнь самоубийством около 1828 года.\n\n## Зеленый котел\n\nМесто в горах прихода Сант-Ана, знаменитое величественными панорамами, которые оттуда открываются, и живописностью этого места. В последние годы дорога туда была улучшена и часто посещается в тихий сезон.",
    "categories": [
        "biology",
        "history"
    ],
    "freguesias": [
        "Sant’Ana"
    ],
    "locations": {
        "Сант-Ана": [
            "Горы прихода Сант-Ана, живописное место с величественными панорамами."
        ]
    },
    "people": {
        "Жоакин Августу Симойнш ди Карвалью": [
            "Автор \"Исторической памяти\" философского факультета Коимбрского университета."
        ]
    },
    "years": {
        "1826": [
            "Публикация аннотированного перевода \"Руководства пробирщика\" Воклена."
        ],
        "1843": [
            "Печать в Рио-де-Жанейро его работы под названием \"Новая португальская, латинская и французская номенклатура\" и т.д."
        ]
    }
}