{
    "id": 661,
    "lang": "ru",
    "is_original": false,
    "title": "Кальета (графы)",
    "fl": "К",
    "original_title": "Calheta (Condes da)",
    "body": "В статье, посвященной муниципалитету Кальета, мы упоминали о создании графства, резиденцией которого была эта деревня, и о причинах, побудивших Дона Себастьяна учредить его в лице Симана Гонсалвиша да Камара (см. это имя), 51-го капитана-донатора Фуншала, королевским указом от 20 августа 1576 года. Этот донатор именовал себя: граф Симан Гонсалвиш да Камара, советник Его Величества Короля Нашего Господина, капитан и губернатор правосудия на острове Мадейра, в юрисдикции Фуншала, инспектор его казны по всему острову и на Порту-Санту, владелец Дезертских островов и т.д., добавляя доктор Гаспар Фрутуозу, что \"король в своих указах назвал его Дон Симан Гонсалвиш, он не хотел принимать титул Дон, и не разрешал это сыновьям, которые имеют на это право по рождению.\n\nВторым графом Кальеты был Жуан Гонсалвиш да Камара, 61-й капитан-донатор Фуншала и сын первого графа Симана Гонсалвиша да Камара. Жуана Гонсалвиша да Камара на посту графа сменил его сын Симан Гонсалвиш, родившийся в Лиссабоне и никогда не бывавший на Мадейре. Он стал третьим графом и, женившись на Донье Марии де Вашконселуш, дочери-наследнице первого графа Каштелу-Мельор, таким образом графство Кальета было присоединено к графству Каштелу-Мельор.\n\nОт этого брака родился Жуан Гонсалвиш да Камара, четвертый граф Кальеты, который по неизвестной нам причине не использовал титул графа Каштелу-Мельор. Его сестра донья Мариана де Вашконселуш э Аленкаштре стала пятой графиней Кальеты и вышла замуж за второго графа Каштелу-Мельор, своего родственника, и они считались 9-ми капитанами-донаторами Фуншала.\n\nИх сменил их сын Луиш де Вашконселуш (1636-1720), шестой граф Кальеты и третий граф Каштелу-Мельор, государственный деятель и дипломат, оказавший нашей стране выдающиеся и заметные услуги. Его преемником стал Афонсу де Вашконселуш, за которым последовал Жозе де Вашконселуш (1706-1769), восьмой граф Кальеты, четвертый граф и первый маркиз Каштелу-Мельор.\n\nНепосредственными преемниками в графстве Кальета и маркизате Каштелу-Мельор были Антониу Жозе де Вашконселуш и Камара (1738-1801), Афонсу де Вашконселуш (1783-1827), Антониу де Вашконселуш (1816-1858), Жуан де Вашконселуш де Соуза и Камара (1841-1878) и донья Елена де Вашконселуш (1836-1900), которая была 13-й графиней Кальеты и 6-й маркизой Каштелу-Мельор, и которую можно считать почетной 17-й донаторшей Фуншала.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Кальета": [
            "Муниципалитет Кальета, резиденция графов."
        ]
    },
    "people": {
        "Дон Себастьян": [
            "Ответственный за учреждение графства в лице Симана Гонсалвиша да Камара."
        ],
        "Симан Гонсалвиш да Камара": [
            "Первый граф Кальеты."
        ],
        "Жуан Гонсалвиш да Камара": [
            "Второй граф Кальеты."
        ],
        "Луиш де Вашконселуш": [
            "Шестой граф Кальеты и третий граф Каштелу-Мельор, государственный деятель и дипломат."
        ],
        "Афонсу де Вашконселуш": [
            "Преемник Луиша де Вашконселуша."
        ]
    },
    "years": {
        "1576": [
            "Год учреждения графства в лице Симана Гонсалвиша да Камара."
        ],
        "1636": [
            "Рождение Луиша де Вашконселуша, шестого графа Кальеты и третьего графа Каштелу-Мельор."
        ],
        "1706": [
            "Рождение Жозе де Вашконселуша, восьмого графа Кальеты, четвертого графа и первого маркиза Каштелу-Мельор."
        ],
        "1738": [
            "Рождение Антониу Жозе де Вашконселуша и Камара, непосредственного преемника в графстве Кальета и маркизате Каштелу-Мельор."
        ],
        "1783": [
            "Рождение Афонсу де Вашконселуша, непосредственного преемника в графстве Кальета и маркизате Каштелу-Мельор."
        ],
        "1816": [
            "Рождение Антониу де Вашконселуша, непосредственного преемника в графстве Кальета и маркизате Каштелу-Мельор."
        ],
        "1841": [
            "Рождение Жуана де Вашконселуша де Соуза и Камара, непосредственного преемника в графстве Кальета и маркизате Каштелу-Мельор."
        ],
        "1836": [
            "Рождение доньи Елены де Вашконселуш, 13-й графини Кальеты и 6-й маркизы Каштелу-Мельор."
        ]
    }
}