{
    "id": 662,
    "lang": "ru",
    "is_original": false,
    "title": "Кальета (приход)",
    "fl": "К",
    "original_title": "Calheta (Freguesia de)",
    "body": "С большой долей вероятности можно предположить, что название этого прихода произошло от небольшой бухты или залива, который служит ему портом, поскольку это и есть истинное значение слова \"калета\". Португальская энциклопедия Максимилиано де Лемуша, ссылаясь на этот приход, говорит, что у него есть незащищенный пляж или бухта, которая дала ему название. Гаспар Фрутуозо, описывая первую разведку, проведенную Зарко вдоль побережья, утверждает, что \"пройдя вдоль побережья около двух лиг, не найдя, где высадиться, они оказались в большой бухте, где, желая узнать землю, высадились среди скал, сделав там высадку, которую капитан назвал Калета\". В одной старой рукописи мы нашли следующую интересную информацию: \"пройдя вдоль побережья, не найдя, где высадиться, они оказались в большой бухте, и там высадились, сделав высадку вручную среди скал, и эту бухту, которую они сделали, капитан назвал Калета\". Это слово вышло из употребления, но часто использовалось во времена наших морских открытий. На архипелагах Азорских островов и Кабо-Верде есть несколько портов и бухт с названием Калета, это название также распространилось на прилегающие поселения.\n\nЭто один из самых старых приходов на этом острове и один из первых, которые начали осваивать первые колонизаторы. Первооткрыватель взял здесь большой участок земли для своего сына Жуана Гонсалвиша да Камара, а также обширные земли на правом берегу реки для своей дочери доньи Беатриш Гонсалвиш, которая вышла замуж за Диогу Кабрала. Ему тесть пожаловал другие земли, где он построил часовню Носса Сеньора да Эстрела, где учредил майорат и где был похоронен. \n\nСреди самых ранних поселенцев этого прихода были доктор Педру Беренгер де Лемильяна, давший свое имя месту, которое до сих пор носит название Ломбу-ду-Дутур; Луиш де Атугия, получивший земли на холме, названном впоследствии Ломбу-ду-Атугия; Жуан Родригиш Мондраган, уроженец Бискайи; Франсишку Омем де Гувея, основатель майората Реиш Магуш в Эштрейту-да-Калета, а также другие, основавшие там часовни с присоединенными винкулированными учреждениями. Также ранними поселенцами этого прихода были неаполитанский рыцарь Афонсу де Араган, о котором мы уже упоминали в статье \"Араган\", и Жуан Ассуна Тейшейра и Жуан Салвиату, получившие там много земель. Гаспар Фрутуозо также упоминает Жуана Родригиша Кастельяну, о котором он говорит: \"...который назвал себя так, потому что говорил по-кастильски, хотя был генуэзцем; у него большое поместье с тростниковыми полями и своим капелланом. Этот Жуан Родригиш женил на Фуншале двух очень богатых дочерей, и теперь от них лучшие поместья на острове: у него было много рабов, пятеро из которых убили управляющего; он отдал их правосудию, и они были повешены в Вила-да-Калета\".\n\nДатой создания этого прихода считается 1430 год. Первоначально его центром была часовня Эстрела, где, похоже, он не находился долгое время. Его покровителем позже стал Святой Дух в одноименной церкви, мы не нашли никаких сведений о дате ее первоначального строительства, известно лишь, что она была перестроена в 1639 году.\n\n\n\nГодовое жалованье настоятеля составляло 8 000 реалов с момента создания прихода, которое постепенно увеличивалось в соответствии с последовательными королевскими указами, последний из которых от 20 апреля 1626 года установил этот доход в размере 18 000 реалов в деньгах, четырех моиосов пшеницы и одной бочки вина. Приход был создан королевским указом от 27 августа 1589 года с ежегодным жалованьем в размере 20 000 реалов.\\\n\\\nЗдесь была старая коллегиата с 4 бенефициарами, казначеем и проповедником, а также настоятелем и викарием. Согласно тому, что мы недавно прочитали в одной газете, эта коллегиата в течение нескольких лет находилась в постоянном странствии, часто меняя церкви и часовни, имея свою резиденцию с 1811 по 1815 год в церкви францисканского монастыря, с 1815 по 1821 год в часовне Святого Антония и несколько месяцев последнего года в часовне Братства милосердия, а с 1821 по 1834 год в приходской церкви.\\\n\\\nОсобого упоминания заслуживают потолок алтарной части приходской церкви, построенный как в нашем Соборе, и особенно дарохранительница, которая является произведением редкой художественной ценности, сделанная из эбенового дерева с изысканной инкрустацией из серебра, подаренная королем Мануэлем I. Жаль, что эта драгоценная религиозная реликвия XVI века была несколько заброшена в плане сохранности, поскольку ее древность, историческая ценность и выдающиеся художественные достоинства требовали самого тщательного и внимательного ухода, чтобы предотвратить, насколько это возможно, разрушительное воздействие времени.\\\n\\\nЭтот приход имел наибольшее количество часовен на Мадейре, среди которых можно перечислить следующие: Св. Иосифа, Св. Квитерии, Иисуса Марии Иосифа, Св. Петра Алькантарского, Матери Божьей Скорбящей, Иоанна Крестителя, Матери Божьей Доброй Смерти, Св. Франциска Ксаверия, Матери Божьей Пенхи ди Франса, Матери Божьей Звезды, Матери Божьей Жизни, Матери Божьей Монсерратской, Душ чистилища, Матери Божьей Доброго Успеха, Матери Божьей Назаретской и Св. Екатерины. Сейчас сохранилось очень мало, и почти все они были учреждены по завещанию. Мы расскажем о них в отдельных статьях.\\\n\\\nВ этом приходе был монастырь Св. Франциска ордена францисканцев, о котором мы расскажем в отдельной статье.\\\n\\\nЗдесь было также братство милосердия, с его домом и часовней, о которых мы расскажем в статье, посвященной братствам милосердия на этом архипелаге. \\\n\\\nУроженцами этого прихода были очень известные священники доктора Антониу Велозу ди Лира и Антониу Жуан ди Франса Беттенкур, о которых мы подробно расскажем в соответствующих местах.\\\n\\\n10 июля 1834 года, чуть больше чем через месяц после установления конституционного правительства на Мадейре, в этом приходе произошли серьезные беспорядки, скрытой причиной которых был протест против нового общественного порядка, хотя внешне это и не казалось очевидным. Под предлогом того, что население будет угнетено тяжелыми налогами, большое количество людей подняло бунт, устраивая беспорядки и насилие, в результате чего погибли три человека, а некоторые получили более или менее серьезные ранения. Восстание грозило распространиться, и власти решили жестко его подавить, направив в этот приход отряд пехоты и морской десант с фрегата Дон Педру, который в то время стоял на якоре в нашем порту. Однако местные жители не испугались присутствия вооруженных сил и даже оказали некоторое сопротивление, в результате чего некоторые из них были убиты пулями, точное число неизвестно. Затем последовало широкомасштабное расследование и многочисленные аресты, суд состоялся в январе 1836 года, семеро подсудимых были приговорены к пожизненной ссылке в Анголу, некоторые к временной ссылке, а священник Жуан Родригиш Пештана к пожизненной ссылке в Мозамбик, где и умер.\\\n\\\nГорный инженер Эжен Аркерман в своей книге \\",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Calheta"
    ],
    "locations": {},
    "people": {
        "Педро Беренгер де Лемилхана": [
            "Основатель поселения Ломбо-ду-Дутур"
        ],
        "Луиз де Атугия": [
            "Владелец земельных наделов на холме Атугия"
        ],
        "Хуан Родригес Мондраган": [
            "Уроженец Бискайи"
        ],
        "Франсиско Омем де Гувея": [
            "Учредитель майората Трех Волхвов в проливе Кальета"
        ],
        "Афонсо де Арагон": [
            "Неаполитанский рыцарь"
        ],
        "Жуан Ассуна Тейшейра": [
            "Владелец многих земельных наделов"
        ],
        "Жуан Салвиато": [
            "Владелец многих земельных наделов"
        ],
        "Жуан Родригес Кастельяно": [
            "Фермер и рабовладелец"
        ],
        "Антонио Велозо де Лира": [
            "Священник"
        ],
        "Антонио Жуан де Франса Беттенкурт": [
            "Священник"
        ],
        "Родригес Пештана": [
            "Был сослан в Мозамбик пожизненно, где и умер."
        ],
        "Эжен Аркерман": [
            "Горный инженер, писавший о нефтяных следах, найденных в приходе."
        ]
    },
    "years": {
        "1430": [
            "Образование прихода"
        ]
    }
}