{
    "id": 666,
    "lang": "ru",
    "is_original": false,
    "title": "Кальета (город и муниципалитет)",
    "fl": "К",
    "original_title": "Calheta (Vila e Município da)",
    "body": "Создание городов и муниципалитетов Фуншал, Мачико и Порту-Санту относится к середине XV века, и эти населенные пункты стали столицами трех капитаний, на которые был разделен мадейрский архипелаг. Капитания Фуншала, и в частности ее центр, город с тем же названием, с самого начала колонизации заметно развивалась и быстро росла в процветании, в ее пределах формировались важные поселения, которые вскоре достигли большого развития, что потребовало создания автономных муниципалитетов для удобства народа и хорошего управления общественными делами. Так произошло с учреждением городов и муниципалитетов Понта-ду-Сол и Кальета.\n\nПервый был создан в 1501 году, и есть основания предполагать, что второй был создан примерно в то же время. Жаль, что нет сведений о дипломе, который повысил статус прихода Кальета до города. Королевский указ, создавший город Понта-ду-Сол, хранится в муниципальном архиве Фуншала, и копия этого документа также есть в архиве муниципалитета этого города.\n\nОтносительно диплома, касающегося Кальеты, доктор Алвару Родригес де Азеведу говорит:\n\n> \"О письме, которое повысило местечко Кальета до Вилла-Нова-да-Кальета, нет записи в соответствующем муниципалитете, потому что старые здания совета и первоначальный архив были уничтожены морем, как сообщает председатель этого совета в письме от 30 октября этого года 1871; оно также не зарегистрировано в архиве муниципалитета Фуншала; и ни в одном из рукописей, которые у нас есть, оно не скопировано. Только в 'Кратком известии' Паулу Перестрелло, на стр. 54, мы находим упоминание о том, что Кальета была сделана городом в 1511 году, что является явной ошибкой, возможно, типографской; потому что из диплома ниже видно, что Вилла-Нова-да-Кальета уже была таковой в августе 1502 года\".\n\nУпомянутый ниже диплом - это ответ, датированный 16 августа 1502 года, содержащий некоторые инструкции, направленные монархом муниципальному совету Фуншала.\n\nВ различных писаниях упоминается фраза, которая стала довольно известной - его очень любимый город Кальета - и которую приписывают королю Мануэлю I в письме, адресованном муниципалитету этого города. Мы не знаем документа, в котором эта фраза была бы записана, и не можем утверждать, что она подлинна. Если это правда, то счастливый монарх, вероятно, имел в виду выдающуюся знать этого города или муниципалитета, так как известно, что там было много благородных рыцарей, многие из которых отличились в Африке, Индии и Бразилии. О предпочтении Д. Мануэля I к городу Кальета свидетельствует убедительное доказательство в виде богатого сакрария, подаренного его главной церкви, о котором мы уже упоминали в статье, посвященной этому приходу.\n\nЖелая наградить за услуги, оказанные 51-м капитаном-донатарио Фуншала Симаоном Гонсалвешем да Камара, и в то же время почтить в нем подвиги и героические действия его предков, а также придать больше блеска богатому и важному дому, которым он представлял, монарх наградил его титулом графа королевским указом от 20 августа 1576 года, выбрав город Кальета, с его важностью и благородными традициями, в качестве центра нового графства. Этот титул, как будет сказано в другом месте, был включен в маркизат Кастелу-Мельор, и соответствующие титулы также были графами Кальеты, пока декрет от 15 октября 1910 года не отменил все дворянские титулы.\n\nИнтересен отрывок Гаспара Фрутуозу, который мы приводим ниже, относительно упомянутых выше пунктов:\n\n> \"В этом месте Кальеты, ниже, у красивой реки, был основан город, который взял название Кальета, самый плодородный из всех на острове, так как имеет большую территорию. Этот город так же благороден своими жителями, как и изобилует множеством и дешевыми продовольственными товарами, которые в нем находятся. Отсюда вместе с капитанами Фуншала вышло много благородных рыцарей, чтобы служить Королю за свой счет в местах Африки и в помощи, которую капитаны привезли: где все, кроме того, что показали себя, потратили много своего, потому что были богаты, благодаря большим состояниям, которые есть в этом районе, как, например, знаменитая фазенда Арко и другие, которые теперь разделены между разными наследниками. Этот город Кальета и его территория были графством иллюстрированного капитана Симаона Гонсалвеша да Камара, графа этого Вилла-Нова-да-Кальета, как будет сказано в своем месте\".\n\nКак мы уже видели в статье о таможнях, этот город был центром небольшого таможенного представительства или налогового поста, как тогда говорили, и там первоначально собирали налог на сахар, который затем стал взиматься в таможне Фуншала. В Кальете были должности квинтадора и писаря квинтов, обязанности которых заключались в применении налогов на производимый там сахар. Эти должности были упразднены королевским указом от 30 июля 1686 года.\n\n\n\nВ муниципалитете этого города судья доктор Антонио Родригес Велозу де Оливейра оставил записанные инструкции по сельскому хозяйству, которые были поистине замечательны для своего времени, и отрывки из которых были опубликованы в нескольких мадейрских газетах. \"Они касаются, как говорится, виноградарства и других растений - каштанов в необрабатываемых землях, фруктовых деревьев в укрытых местах, хлопчатника у моря, тутовых деревьев на дорогах и общественных местах, сосновых лесов на землях, непригодных для других культур, растений, используемых в аптеках, кукурузных полей, разведения скота, искусственных лугов, защитных изгородей и других предложений\". Эти инструкции до сих пор можно читать с некоторой пользой.\n\nНа территории этого муниципалитета находится известное и много посещаемое место Рабасал, которому мы посвятим подробную статью.\n\nНынешний муниципалитет Кальета, созданный в 1835 году, и старый муниципалитет или город, не сильно отличаются друг от друга с точки зрения размеров их территорий. С 1835 года до настоящего времени, однако, были некоторые изменения, о некоторых из которых мы можем сообщить. В 1849 году был упразднен муниципалитет Порту-ду-Мониш, который также был создан в 1835 году, и приходы Ашадаш-да-Круш и Понта-ду-Паргу стали частью муниципалитета Кальета, но эти приходы снова вошли в состав муниципалитета Порту-ду-Мониш, когда он был восстановлен в 1855 году. Декрет от 26 июня 1871 года отделил приход Понта-ду-Паргу от муниципалитета Порту-ду-Мониш и присоединил его к Кальете. В 1895 году муниципалитет Порту-ду-Мониш был вновь упразднен и присоединен к муниципалитетам Кальета и Сан-Висенте, чтобы снова быть восстановленным в 1898 году.\n\nВ этом муниципалитете находятся приходы Кальета, Эштрейту-да-Кальета, Арку-да-Кальета, Празереш, Жардим-ду-Мар, Паул-ду-Мар, Фажан-да-Овелья и Понта-ду-Паргу.\n\nКак было сказано выше, создание города Понта-ду-Сол датируется 1501 годом, и выдающийся комментатор \"Саудадеш да Терра\" предполагает, что Кальета была основана примерно в то же время. Сегодня можно точно определить дату этого события, после того как в 1900 году доктор Дамиан Перес опубликовал второе издание работы Гаспара Фрутуозу, обогатив её некоторыми ценными примечаниями. В одном из них, на странице 118 и далее, полностью приводится королевская хартия от 1 июля 1502 года, которая учредила город Кальета, и это документ крайне интересный.",
    "categories": [
        "geography",
        "culture",
        "history"
    ],
    "freguesias": [
        "Paul do Mar",
        "Fajã da Ovelha",
        "Estreito da Calheta",
        "Jardim do Mar",
        "Arco da Calheta",
        "Calheta",
        "Ponta do Pargo",
        "Prazeres"
    ],
    "locations": {},
    "people": {
        "Дон Мануэль I": [
            "Король Португалии"
        ],
        "Симаон Гонсалвеш да Камара": [
            "Граф этого Вилла Нова да Кальета"
        ],
        "Антонио Родригес Велозу де Оливейра": [
            "Судья вне штата"
        ]
    },
    "years": {
        "1501": [
            "Основание первого города"
        ],
        "1502": [
            "Вилла Нова да Кальета уже была городом"
        ],
        "1835": [
            "Создание муниципалитета Кальета"
        ],
        "1849": [
            "Ликвидация муниципалитета Порту-ду-Мониш"
        ],
        "1855": [
            "Восстановление муниципалитета Порту-ду-Мониш"
        ],
        "1871": [
            "Отделение прихода Понта-ду-Парго от муниципалитета Порту-ду-Мониш и присоединение к муниципалитету Кальета"
        ],
        "1895": [
            "Новая ликвидация муниципалитета Порту-ду-Мониш, который был присоединен к муниципалитетам Кальета и Сан-Висенте"
        ],
        "1898": [
            "Восстановление муниципалитета Порту-ду-Мониш"
        ]
    }
}