{
    "id": 668,
    "lang": "ru",
    "is_original": false,
    "title": "Камаша (Фрегезия)",
    "fl": "К",
    "original_title": "Camacha (Freguesia da)",
    "body": "До года своего создания принадлежала к парохии Канису. Это была высокогорная часть этой фрегезии и стала составлять её северную границу. Название Камаша, по-видимому, очень древнее и, без сомнения, значительно старше времени её отделения от Канису. Доктор Алвару де Азеведу предполагает, что это имя происходит от какого-то землевладельца или поселенца с фамилией Камашу, который, возможно, владел землями в этом районе или проживал там. Мы не считаем убедительной идею о том, что происхождение этого названия связано с первым колонизатором, который в память о далёкой родине дал здесь название, совпадающее с названием какого-либо места или населённого пункта на континенте, поскольку, насколько нам известно, это имя не встречается на португальской территории, за исключением небольшого места на острове Порту-Санту.\n\nМы не знаем, когда началось распашка и заселение земель Камаши, но можем предположить, что это произошло не позже первых лет после открытия острова, потому что внутренние земли не подвергались немедленной сельскохозяйственной эксплуатации. Тем не менее, в начале последней четверти XVI века здесь, без сомнения, уже существовал важный населённый пункт, который оправдывал его отделение от Канису и создание независимой парохии. Известно, что в это время в Камаше проживали капитан Антониу Фигейра, женатый на Д. Марии Энрикес Фигейра, Бартоломеу де Фрейтас, Браз де Фрейтас, Домингуш да Мота, Франсишку де Соуза, Игнасиу де Кайреш Калдейра, Жозе де Ламего, Жуан де Фрейтас Белшиор, среди прочих.\n\nАлвара региа короля Педру II от 28 декабря 1676 года разрешила диоцезиальному епископу Д. Антониу Телешу да Силва создать эту парохию, которая, по-видимому, была окончательно установлена в 1680 году. Гаспар Пинту Коррейя был её первым священником в период с 1680 по 1699 год, после чего ему сразу же сменились священники Мануэл Симау де Гувейя, Антониу Гомеш Жерману и Мануэл Жуан Баррету, до середины XVIII века. С момента её создания до настоящего времени тридцать один священник выполнял парохиальные функции в этой фрегезии как её действующие пастыри. Первоначальное вознаграждение викария составляло 10 000 реисов в год, полторы меры пшеницы и полторы бочки вина, которые со временем и увеличением числа домохозяйств претерпели некоторые изменения.\n\nБыстрый рост населения побудил епископа диоцеза Д. Луиша Родригеша де Вилареша запросить создание курата, что и было сделано в 1801 году, первым куратом стал священник Игнасиу Криштовау да Силва. Несколько куратов имели постоянное жильё в фрегезии, но уже много десятилетий они там не проживают.\n\nСедалище парохии было установлено в часовне, посвящённой Святому Лаврентию, который стал покровителем новой фрегезии, и о которой нам сообщили, что её построил Франсишку Гонсалвеш Салгаду. Мы ничего не знаем о годе и месте возведения этого маленького храма, но предполагаем, что он не находился на том же месте, где позже была построена нынешняя парохиальная церковь. В 1746 году эта часовня уже находилась в запущенном состоянии.\n\nСуществует смутная традиция, что на месте Салгаду была маленькая часовня, мы не знаем, была ли именно в ней установлена парохия во время её создания. Первый камень для строительства нынешней церкви был заложен 30 сентября 1783 года. В 1886 году были перестроены боковые стены, которые угрожали неминуемым обрушением. В последние годы эта церковь и прилегающий к ней двор претерпели значительные изменения.\n\n\n\nремонтные работы и значительные улучшения в украшении и оформлении, благодаря усердию некоторых священнослужителей. Когда 23 августа 1828 года абсолютистские силы высадились в Мачико и захватили этот остров (см. Оккупация Мадейры войсками мигелистов), губернатор и главнокомандующий Травассос Вальдес поручил майору Франсиску Ксавьеру Перейра да Силва, впоследствии графу де Антас, занять высоты Камаши, о чем свидетельствует следующее сообщение, сделанное этим офицером губернатору Мадейры: \"Имею честь сообщить Вашему Превосходительству, что, выполнив приказ, который я получил от Вашего Превосходительства в Порту-Ново, прошлой ночью в полночь я выступил, чтобы взять под свой контроль эту точку, к которой прибыл в четыре часа утра: позиция крайне сильная, и с тремястами солдатами и двумя артиллерийскими орудиями, которыми она укреплена, я полностью уверен в её защите, если солдаты не откажутся сражаться, как это произошло вчера с подполковником Швальбахом\". - Перейра да Силва откомандировал часть этих сил в Палейру Феррейру, а затем был вынужден отступить в Фуншал, когда его солдаты, узнав о катастрофе в Порту-Ново, начали позорно разбегаться. Мигелистские силы, поднявшиеся на высоты Камаши, уже не застали там конституционных войск, которые беспорядочно бежали в город, как уже было сказано. Это один из самых живописных приходов Мадейры. Один знаменитый поэт, который жил здесь и написал некоторые из своих самых вдохновенных стихов, написал о ней: \"В общем виде, в богатых древесных породах, которыми она населена, в красивых усадьбах, которыми она украшена, и благодаря свежести и чистоте атмосферы, которая сохраняется на этой высоте, Камаша - это место, возможно, единственное, которое больше всего напоминает и имеет больше всего общего с приходом Монте, называемым мадейрским Синтрой. Это Монте, увиденный через увеличительное стекло, расширенный в размерах своих панорам, с более широкими и ровными дорогами и более красивыми и широкими горизонтами, охватывающими приходы на побережье - Канису и Гаулу, которые раскинулись у её ног в постепенном и последовательном спуске к океану. Контраст между этими последними местами и первым - очень заметен, как в отношении флоры, так и климатических условий. Внизу, на побережье, отсутствие лесных деревьев, культуры сахарного тростника, виноградников и разнообразных овощных культур; там наверху, у подножия гор, Камаша, огромные сосновые леса, леса с густой листвой дубов, где смешанно растут дуб, каштан, кедр, тил (вид лаврового дерева), фолхадо (вид лаврового дерева), лавр, бук, липа, пробковое дерево, дерево тысячи человек, серебряное дерево и различные другие местные и экзотические виды, вероятно, посаженные первыми основателями усадеб, в основном богатыми иностранцами, которые в прошлом очень предпочитали эту живописную местность\". За пределами Фуншала это приход с самыми красивыми и многочисленными усадьбами, среди которых выделяется усадьба Вале-Параизу, принадлежащая виконтам этого титула, которая является очаровательной резиденцией, достойной посещения. Также красивый и приятный загородный дом - это старая летняя резиденция семьи Орнелас, которой сегодня владеет советник Айрес де Орнелас де Васконселос, родившийся здесь в марте 1866 года. Заслуживают особого упоминания также старые усадьбы Грабхэм, Тейлор, Бин, Хинтон и Франсиско Нунес, помимо других менее значимых. За исключением усадьбы Орнелас, все остальные были построены английскими подданными, которые очень предпочитали Камашу.\n\nОдной из достопримечательностей для посетителей этого прихода является известная Ашада, относительно обширное и абсолютно плоское поле, которое вызывает у мадейрцев определенное удивление и удивление, поскольку они живут в очень гористом регионе, где рельеф и пересеченность местности видны повсюду, за исключением плато Паул да Серра. Сразу бросается в глаза посетителю, входящему на это поле, башня, которая возвышается на одном из его концов, расположенная в пределах усадьбы, принадлежавшей доктору Мигелю Грабхэму. Этот английский врач около 40 лет назад построил эту башню и поместил в ней отличные часы, изготовленные с большим мастерством, которые, безусловно, являются одними из лучших на этом острове. Внутри башни находится мраморная плита с следующей надписью: Часы и колокол, установленные здесь, были привезены из приходской церкви Волтона недалеко от Ливерпуля Мигелем С. Грабхэмом, доктором медицины, членом Лондонского королевского общества, членом Королевского колледжа врачей - который построил эту башню для их размещения, и часы были запущены Мэри Энн Грабхэм (женой вышеупомянутого) в понедельник после Пасхи, 6 апреля 1896 года. Постройка этой башни и часов была отличной услугой, которую доктор Мигель С. Грабхэм оказал жителям этого прихода.\n\n\n\nКамаша протянулась на большей своей длине вдоль богатого и обильного потока, который называется Левада да Серра, и о которой мы упомянем в соответствующем месте. Когда проектировалась и строилась эта левада, многие владельцы бесплатно уступили земли для её строительства и соответствующей прилегающей тропы, убеждённые в том, что она принесёт пользу этому приходу за счёт ирригации, но после завершения работ и распределения воды они с глубокой печалью увидели, что Камаша была полностью забыта и не получила преимуществ, предоставленных другим приходам. Прогулка по этой леваде действительно очаровательна благодаря разнообразным и удивительным панорамам, которые открываются оттуда. Тропа, идущая вдоль этого акведука, ровная и с мягким покрытием, простирается на расстояние более 40 километров от Шупаны до Санту да Серра и доступна для прохода.\n\nДвумя важными источниками являются левады Азенья и Пику ду Арвореду, в основном предназначенные для ирригации прихода Канису, но также орошающие приход Камаша, хотя и в меньшей степени. Первая берёт начало на Пику да Силва, а вторая - в горах Пойсу. На месте под названием Салгадуш, питаемом ручьём Порту Нову, берёт начало левада, называемая Байшу, которая удобряет земли этого прихода и также Канису.\n\nВ пределах этого прихода находится дом на месте под названием Пойсу. Признавая необходимость дома на вершине горы, предназначенного для предоставления убежища и помощи путешественникам, переходящим между округами Фуншал и Сант'Ана, благотворительный гражданский губернатор Жозе Сильвестр Рибейро приказал построить дом на месте Пойсу, строительство которого обошлось примерно в один конто и пятьсот тысяч реис и было завершено в начале 1852 года. По словам самого знаменитого губернатора, там должны были постоянно находиться человек или семья, \"всегда готовые принять путешественников - разогреть им воду, если это необходимо - всегда иметь хороший запас дров, чтобы в зимнее время там можно было найти уют тёплого огня - оказывать всем нуждающимся возможную помощь\". Поддержание этой отличной службы, которая продолжается до сих пор, было возложено на муниципалитеты Фуншала и Сант'Аны, существуют одобренные высшими инструкции, регулирующие способ поддержания работы этого дома.\n\nИзвестное производство плетёных изделий из лозы в Камаше, которое действительно важно и заслуживает особого изучения, является почти исключительной индустрией этого прихода. Хотя и за его пределами также производятся изделия из лозы, но именно отсюда эта индустрия распространилась в другие места, и именно здесь находится наиболее значительный производственный центр этой отрасли. Это важнейший источник дохода, и именно ему в основном обязан быстрый рост населения, поскольку кроме неё в приходе нет других значительных источников богатства, так как его земли пригодны только для так называемых бедных культур. Тем не менее, рабочие не получают от продуктов своей индустрии достаточно высокого вознаграждения за свой труд, в то время как экспортные компании, как утверждается, получают\n\nочень значительную прибыль, и некоторые состояния были сделаны за несколько лет в тени этого бизнеса.\n\nВсё советует создать среди рабочих Камаши профсоюз, кооператив или ассоциацию особого характера, не только для развития и улучшения этой индустрии, но и для продвижения её продукции в наши колонии и за рубеж.\n\nИнженер г-н Виторино Жозе душ Сантуш, руководитель секции промышленного труда на Мадейре, опубликовал в номере 4 Бюллетеня промышленного труда 1907 года отличную и подробную монографию о промышленности плетёных изделий из лозы на Мадейре, откуда мы перепечатаем некоторые периоды, касающиеся её вероятного происхождения и первоначального развития в приходе Камаша.\n\n>Индустрия мебели из лозы появилась примерно 60 лет назад и началась с изготовления стульев, процессы изготовления которых были скопированы с производства других стульев, тогда строившихся на Мадейре из ржаной соломы, заключёнными тюрьмы Фуншала. Предполагается, что какой-то заключённый из прихода Камаша, выйдя на свободу, перенёс знания, которые он приобрёл во время обучения в тюрьме, и таким образом индустрия медленно и постепенно развивалась в этой среде, которая в течение многих лет была единственным местом, где она практиковалась. Английский подданный по имени Уильям Хинтон, важный промышленник, умерший на Мадейре несколько лет назад в преклонном возрасте, кажется, также повлиял на первые попытки этой индустрии, помогая первым рабочим знаниями, которые он имел о производстве этих мебелей, уже изготовленных в Англии и Германии из лозы, по своей гибкости и другим свойствам очень похожих на мадейрские лозы\".\n\n\n\nИнформация, полученная непосредственно из этого прихода от человека, который посвятил себя некоторым исследованиям по этому вопросу, не противоречит в сущности сведениям, предоставленным автором упомянутой монографии, добавляя лишь, что \"Антониу Калдейра был тем, кто ввел работу с лозой, который, разобрав мат, привезенный из-за границы членом семьи Хинтон, изучил его форму и изготовление, и взял за основу для достижения своей цели гибкость лозы\".\n\nУтверждается, что эта промышленность, хотя и в очень первобытном состоянии, началась в этом приходе в 1812 году. После 1870 года она начала заметно развиваться, и за последние 40 лет достигла исключительного развития. Упомянутая монография содержит очень интересную информацию о культуре лозы, процессах изготовления изделий из лозы, их развитии, экспорте и т.д..\n\nВ этом приходе есть официальная школа для каждого пола, мужская была создана в 1862 году, а женская - по декрету от 12 августа 1914 года. Первыми учителями мужской школы были Мигель Луис Валерио, Луис Тейшейра де Васконселос, Констансиу Фигейра да Силва и Мануэл де Жезус де Антас и Алмейда. Первой учительницей женской школы была Д. Мария дас Мерсес Лопес де Фариа.\n\nПарохиальное кладбище было построено в 1856 году во время холерной эпидемии на земле, предоставленной для этой цели графом Карвальял, который был одним из крупнейших землевладельцев этого прихода.\n\nОсновные места этого прихода: Церковь, Рошан, Ашадинья, Казаис де Алем, Вале Параизо, Рибейро Фернандо, Ногейра, Рибейринья, Салгадос и Рибейро Серран.\n\nЕсть несколько мест или местностей, которые за свои живописные пейзажи или за красивые и обширные панорамы, которые с них открываются, заслуживают особого упоминания, такие как Пойсу, Пико ду Инфанте, Пико да Силва, Миранте ду\n\nМаркаду, на пути к Салгадос, Эйра де Фора и т.д..\n\nКамаша граничит с приходами Сан-Роке-ду-Файял и Порту-да-Крус на севере, Канису на юге, Санту-Антониу-да-Серра, Санта-Крус и Гаула на востоке, и Санта-Мария-Майор и Монте на западе.\n\nРасстояние до административного центра района составляет 9,5 километров, и примерно 12 километров до центра округа и судебного округа, 6 километров до прихода Канису и 9 километров до Санту-Антониу-да-Серра.\n\nМы не хотели бы завершать эту краткую статью без упоминания о доброжелательном и полезном гражданине Мануэле Филипе Гомеше, родом из прихода Сан-Роке, который умер в Камаше на очень старом возрасте, примерно 40 лет назад, и прожил в ней более полувека. Он был человеком большой строгости характера и несомненной честности, оставив свое имя в истории этого прихода благодаря бескорыстным услугам, которые он оказал, в частности, в строительстве и улучшении различных дорог и путей, в строительстве фонтана, который находится в месте Церковь, в приобретении земли в Ашаде для общественного пользования и т.д., что все это принесло ему высокое уважение и заслуженное престиж среди жителей этого прихода. Его личные качества и отношения, которые он поддерживал с иностранцами, посещавшими Камашу, значительно способствовали улучшениям, которые он там осуществил, некоторые из которых были предприняты и выполнены с большим и очевидным ущербом для его имущества.\n\nРодом из этого прихода советник Айрес де Орнелас де Васконселос, о котором мы расскажем в специальной статье.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture"
    ],
    "freguesias": [
        "Camacha",
        "Caniço",
        "Santa Maria Maior",
        "Gaula",
        "Santa Cruz",
        "Porto da Cruz",
        "Santo Antonio da Serra",
        "Monte",
        "S. Roque do Faial"
    ],
    "locations": {
        "Камаша": [
            "Фрегезия на Мадейре"
        ],
        "Сан-Роки-ду-Файял": [
            "Фрегезия, граничащая с Камашей на севере."
        ],
        "Порту-да-Круш": [
            "Фрегезия, граничащая с Камашей на севере."
        ],
        "Канису": [
            "Фрегезия, граничащая с Камашей на юге."
        ],
        "Санту-Антониу-да-Серра": [
            "Фрегезия, граничащая с Камашей на востоке."
        ],
        "Санта-Круш": [
            "Фрегезия, граничащая с Камашей на востоке."
        ],
        "Гаула": [
            "Фрегезия, граничащая с Камашей на востоке."
        ],
        "Санта-Мария-Майор": [
            "Фрегезия, граничащая с Камашей на западе."
        ],
        "Монти": [
            "Фрегезия, граничащая с Камашей на западе."
        ]
    },
    "people": {
        "Антониу Фигейра": [
            "Капитан"
        ],
        "Д. Мария Энрикес Фигейра": [
            "Жена капитана Антониу Фигейра"
        ],
        "Бартоломеу де Фрейташ": [
            "Житель Камаши"
        ],
        "Браз де Фрейташ": [
            "Житель Камаши"
        ],
        "Домингуш да Мота": [
            "Житель Камаши"
        ],
        "Франсишку де Соуза": [
            "Житель Камаши"
        ],
        "Инасиу де Кайреш Калдейра": [
            "Житель Камаши"
        ],
        "Жозе де Ламегу": [
            "Житель Камаши"
        ],
        "Жуан де Фрейташ Белшиор": [
            "Житель Камаши"
        ],
        "Гашпар Пинту Коррейя": [
            "Первый священник Камаши"
        ],
        "Мануэл Симау де Гувейя": [
            "Священник"
        ],
        "Антониу Гомеш Жерману": [
            "Священник"
        ],
        "Мануэл Жуан Баррету": [
            "Священник"
        ],
        "Д. Педру II": [
            "Король"
        ],
        "Д. Антониу Телеш да Силва": [
            "Диоцезиальный епископ"
        ],
        "Д. Луиш Родригеш де Вилареш": [
            "Прелат диоцеза"
        ],
        "Франсишку Ксавьер Перейра да Силва": [
            "Майор, ответственный за занятие высот Камаши"
        ],
        "Мигель Грабхам": [
            "Английский врач, построивший башню и часы во фрегезии Камаша."
        ],
        "Жозе Силвестр Рибейру": [
            "Благотворительный гражданский губернатор, который приказал построить дом в местности Пойсу."
        ],
        "Виторину Жозе душ Сантуш": [
            "Инженер, начальник секции промышленного труда на Мадейре"
        ],
        "Антониу Калдейра": [
            "Введший работу с лозой"
        ],
        "Мануэл Филипе Гомеш": [
            "Заслуженный гражданин, родом из фрегезии Сан-Роки, скончавшийся в Камаше. Способствовал строительству и улучшению дорог, тропинок и фонтана, а также приобрел землю в Ашаде для общественного пользования. Поддерживал связи с иностранцами, посещавшими Камашу, что способствовало проведенным улучшениям."
        ]
    },
    "years": {
        "1676": [
            "Разрешение на создание прихода"
        ],
        "1680": [
            "Окончательное учреждение прихода"
        ],
        "1801": [
            "Создание курата"
        ],
        "1746": [
            "Капелла, посвященная Святому Лаврентию, в запущенном состоянии"
        ],
        "1783": [
            "Заложен первый камень для строительства нынешней церкви"
        ],
        "1828": [
            "Абсолютистские силы высадились в Машику и захватили остров"
        ],
        "1852": [
            "Завершение строительства дома в местности Пойсу."
        ],
        "1812": [
            "Начало индустрии вименной лозы в фрегезии"
        ],
        "1862": [
            "Создание официальной школы для мужского пола"
        ],
        "1870": [
            "Значительный рост индустрии вименной лозы"
        ],
        "1914": [
            "Создание официальной школы для женского пола"
        ],
        "1856": [
            "Строительство приходского кладбища"
        ]
    }
}