{
    "id": 671,
    "lang": "ru",
    "is_original": false,
    "title": "Камачо (Януарио Висенте)",
    "fl": "К",
    "original_title": "Camacho (Januario Vicente)",
    "body": "Этот выдающийся уроженец Мадейры родился в Фуншале в 1792 году и был сыном полковника артиллерии Антонио Фернандеса Камачо и доньи Барбары Жункейро Камачо. Рукоположен в священники в 1815 году, затем служил настоятелем в приходах Серра-де-Агуа, Рибейра-Брава и Санто-Антонио в Фуншале. Говорят, хотя мы не знаем, насколько это обоснованно, что, проиграв конкурс на место викария церкви Санто-Антонио, он пожаловался королю Жуану VI на несправедливость, которая была с ним совершена, и король, признав правоту жалобщика, спросил его, нет ли на Мадейре другого свободного места, которое ему подошло бы. Януарио Камачо тут же ответил: в Фуншале свободна только должность декана. Далее в анекдоте, который мы воспринимаем как таковой, говорится, что король Жуан VI, не зная, что такое декан, тут же назначил Януарио Висенте Камачо деканом Фуншальского собора. Центральное правительство назначило его епископом Каштелу-Бранку, но Святой Престол не утвердил это назначение, и он так и не был рукоположен в епископы. Указом от 26 февраля 1840 года он был назначен управляющим Фуншальской епархией и 27 марта того же года избран викарным капитулом, а позже занимал такую ​​же должность в епархии Ангры, именуя себя в официальных документах епископом Каштелу-Бранку и всегда предпосылая своему имени титул дон, который по обычаю и по праву принимали португальские прелаты. Похоже, что его епископское управление в епархии Азорских островов было далеко не образцовым. Он представлял Мадейру в кортесах в созыве 1848-1851 годов, а ранее несколько раз избирался депутатом и заместителем сенатора от этого архипелага. В 1851 году он был возведен в пэры, должность, к которой в то время было непросто добиться без признания неоспоримых заслуг. Он умер в Лиссабоне 22 декабря 1872 года.",
    "categories": [
        "history",
        "religion",
        "politics"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Место рождения"
        ],
        "Серра-де-Агуа": [
            "Место служения настоятелем"
        ],
        "Рибейра-Брава": [
            "Место служения настоятелем"
        ],
        "Санто-Антонио": [
            "Место служения настоятелем"
        ],
        "Каштелу-Бранку": [
            "Епархия, которой управлял"
        ],
        "Ангра": [
            "Епархия, которой управлял"
        ],
        "Лиссабон": [
            "Место смерти"
        ]
    },
    "people": {
        "Антонио Фернандес Камачо": [
            "Полковник артиллерии"
        ],
        "Донья Барбара Жункейро Камачо": [
            "Мать Януарио Висенте Камачо"
        ],
        "Жуан VI": [
            "Король Португалии"
        ],
        "Януарио Висенте Камачо": [
            "Епископ"
        ]
    },
    "years": {
        "1792": [
            "Рождение Януарио Висенте Камачо"
        ],
        "1815": [
            "Рукоположение в священники"
        ],
        "1840": [
            "Назначение управляющим Фуншальской епархией"
        ],
        "1848": [
            "Представительство Мадейры в кортесах"
        ],
        "1851": [
            "Возведение в пэры"
        ],
        "1872": [
            "Смерть Януарио Висенте Камачо"
        ]
    }
}