{
    "id": 673,
    "lang": "ru",
    "is_original": false,
    "title": "Камачо (Хорхе Перештрело Велоза)",
    "fl": "К",
    "original_title": "Camacho (Jorge Perestrelo Velosa)",
    "body": "Родился в Фуншале 23 мая 1870 года, был сыном полковника Августо Мария Камачо и Марии Ирии Перештрело Велозы Камачо. Его дед и прадед по отцовской линии были выдающимися офицерами нашей армии. Его дядя, епископ Джануарио Висенте Камачо (см. это имя), был избранным епископом Каштелу-Бранку, депутатом от Мадейры и пэром королевства.\n\nЕго имя приобрело большой престиж благодаря его действиям как военного в Африке. Он принимал активное участие в кампании против правителя Матаки в Ньясаленде и особенно отличился в операциях в Метаукуло. За эти заслуги он был награжден орденом Башни и Меча. Он также был кавалером ордена Почетного легиона и обладателем Испанского военного креста «За заслуги».\n\nВ 1902 году он участвовал в операциях в Баруэ и командовал военной колонной в Масекесе, за что был награжден золотой медалью за выдающиеся заслуги в заморских владениях.\n\nОн имел звание капитана пехоты, когда был уволен за то, что присоединился к роялистским силам, пытавшимся вторгнуться в Португалию, будучи тогда начальником штаба Пайвы Коусейро.\n\nВ Фуншале он занимал должности полицейского комиссара и администратора муниципалитета, активно участвуя в партийных боях того времени.\n\nКак и его отец, он посвятил себя генеалогическим исследованиям, о которых написал несколько статей, и опубликовал брошюру о военной организации заморских территорий.\n\nВо время монархического движения в начале 1919 года Хорхе Камачо был арестован в Беже и доставлен в Лиссабон. При высадке в столице, когда он пересекал Площадь Террейро-ду-Пасу посреди военного отряда, он был убит одним из горожан 7 февраля 1919 года.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Город, где он родился"
        ]
    },
    "people": {
        "Хорхе Перештрело Велоза": [
            "Военный и политик"
        ]
    },
    "years": {
        "1870": [
            "Родился Хорхе Перештрело Велоза"
        ],
        "1902": [
            "Участвовал в операциях в Баруэ"
        ],
        "1919": [
            "Монархическое движение и убийство"
        ]
    }
}