{
    "id": 674,
    "lang": "ru",
    "is_original": false,
    "title": "Камара",
    "fl": "К",
    "original_title": "Câmara",
    "body": "Это очень древняя фамилия у нас. Первым, кто использовал её на Мадейре, был Жуан Гонсалвеш да Камара, старший сын первооткрывателя и 21-й капитан-донатарио Фуншала. Тем не менее, можно утверждать, что она происходит от Жуана Гонсалвеша Зарко, хотя, возможно, он никогда её не использовал. Это утверждение основано на королевской грамоте от 4 июля 1460 года, которая в нескольких местах называет первооткрывателя Мадейры Жуаном Гонсалвешем да Камара де Лобуш, присваивая ему титул дворянина и предоставляя соответствующий герб. Этот диплом Д. Афонсу V, который является интересным документом, был впервые опубликован на страницах 836 и следующих в \"Saudades da Terra\".\n\nПроисхождение этой фамилии обычно приписывается мадейрским генеалогам известному факту открытия Мадейры, который Гаспар Фрутуозу описывает следующими словами: \"...здесь они вошли с лодками и нашли столько морских котиков, что это было удивительно; и это было не малым облегчением и развлечением для людей; потому что они убили многих из них, и в убийстве нашли большое удовольствие и праздник. Поэтому капитан Жуан Гонсалвеш дал этому месту название Камара де Лобуш, откуда взял фамилию, поскольку это была последняя часть, которую он открыл в этом круге и пути, который он прошел: и от этого места он взял свои гербы, которые Король ему дал...\" Ранее Жуан де Барруш в \"Декадах\" сказал более подробно, что \"большая пещера в виде сводчатой камеры, которая находилась под величественной землей над морем, пол которой был очень изношен от лап морских котиков, которые приходили туда отдыхать: к этому месту он (Зарко) дал название Камара де Лобуш, и взял эту фамилию в память, что в этом месте было первое поселение его населения, и эта фамилия осталась у всех его наследников\".\n\nДоктор Алвару Родригеш де Азеведу в \"Saudades da Terra\" перепечатывает генеалогическую работу Жозе Фрейре Монтерройо Маскареньяша, которая хранится в неопубликованном виде в Публичной библиотеке Лиссабона, и где находятся слова, которые мы здесь перепечатываем: \"Нет оснований говорить, что фамилию Камара их потомки взяли из-за пещеры морских котиков, которую Жуан Гонсалвеш Зарко нашел на этом острове; ведь это не было достойным действием, чтобы запомнить и оставить в фамилии...\". Это утверждение Маскареньяша полностью противоречит происхождению, которое благородные и старые хроники этого архипелага приписывают этой фамилии. Это утверждение Маскареньяша также находится в явном противоречии с геральдическими указаниями самого герба и со словами вышеупомянутой королевской грамоты. Способ, которым в ней называется Жуан Гонсалвеш да Камара де Лобуш первооткрывателем Мадейры, показывает, что в этих словах есть явная ссылка на случай с морскими котиками, найденными в месте, которое впоследствии получило название Камара де Лобуш. Конечно, подвиги Жуана Гонсалвеша Зарко, как воина в Сеуте и выдающегося мореплавателя, и, более того, факт открытия Мадейры, предоставили бы герольдам и геральдике того времени ценные элементы для герба более высокого значения и более показательных предков для потомков Зарко, но также несомненно, что в вопросах этой природы каприз и фантазия иногда играли главную роль, оставляя на втором плане достойные и героические действия, которые должны были быть выставлены на яркий и выразительный план.\n\nВ упомянутой королевской грамоте от 4 июля 1460 года устанавливается состав герба Жуана Гонсалвеша Зарко следующими буквальными словами: \"черный щит и у подножия зеленая гора, на которой стоит и расположена серебряная башня между двумя золотыми волками+. Однако Гаспар Фрутуссо говорит, что Д. Жуан I дал Зарко \"за его герб, на зеленом поле щита башню с почетным знаком, с золотым крестом, более богатым, чем на могиле Машима, на вершине, и с двумя морскими котиками, прислоненными к ней, которые кажется, хотят взобраться на вершину башни, с его покровом и красной и зеленой листвой; и в качестве герба волк, также морской, сидящий на вершине покрова. Аннотатор \"Saudades\" квалифицирует эту информацию Фрутуссо как неточную.\n\nПохоже, что этот первоначальный герб позднее подвергся некоторым незначительным изменениям, и Энрике Энрикеш де Норонья, самый выдающийся и авторитетный генеалог, описывает его следующим образом: \"На зеленом поле серебряная башня с зубцами и шпилем, завершающимся золотым крестом, и два волка их собственного цвета стоят, прорываясь к башне: герб одного из волков\".\n\n\n\nИз вышеизложенного, и особенно из письма Афонсу V, видно, что генеалогическая ветвь семейства Камара с Мадейры берет свое начало от Жуана Гонсалвеша Зарко и не происходит от семейств с такой же фамилией на материковой части королевства. Из Мадейры Руи Гонсалвеш да Камара, второй сын Жуана Гонсалвеша Зарко и 31-й капитан-донатарио острова Сан-Мигел, переехал на Азорские острова, где оставил обширное и знатное потомство, от которого произошли графы Вила-Франка и маркизы Рибейра-Гранде, а также другие выдающиеся семьи. Также на материковой части королевства много знатных домов происходят от Камара с Мадейры.\n\nЖуан Гонсалвеш да Камара, 2-й капитан-донатарио Фуншала и преемник Зарко, также использовал фамилию Лобос, потому что, как утверждается, монарх угрожал лишить его донатарии, если он не сделает этого. Однако точно известно, что его преемники использовали только фамилию Камара, и фамилия Лобос, которая встречается в письме Д. Афонсу V, полностью вышла из употребления.\n\nСледует отметить явную ошибку королевского герольда в дизайне и композиции герба семейства Камара, разместившего по обе стороны от башни волка (lupus), когда должен был быть тюлень или морской волк, чтобы таким образом увековечить событие, на которое должен был ссылаться этот герб. Эта ошибка так и не была исправлена, и таким образом передалась всем потомкам Зарко, которые использовали упомянутый герб.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Энрике Энрикеш де Норонья": [
            "Генеалог"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Происхождение и родоначальник семейства Камара на Мадейре"
        ],
        "Руи Гонсалвеш да Камара": [
            "Второй сын мужского пола Жуана Гонсалвеша Зарку и 31-й капитан-донатарио острова Сан-Мигел"
        ]
    },
    "years": {
        "Афонсу V": [
            "Письмо Афонсу V"
        ]
    }
}