{
    "id": 681,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Франсишку Гонсалвиш да)",
    "fl": "К",
    "original_title": "Câmara (Francisco Gonçalves da)",
    "body": "Он был внебрачным сыном третьего капитана-донатария Фуншала Симана Гонсалвиша да Камара. Во время отсутствия своего племянника и пятого донатария этого острова Симана Гонсалвиша да Камара, который большую часть времени проживал при дворе, Франсишку Гонсалвиш да Камара управлял капитанией, оставив свое имя связанным с слабой защитой и сопротивлением, которое он оказал атаке французов на этот остров в 1566 году.\n\nАвтор \"Саудадиш да Терра\" ссылается на него в следующих похвальных выражениях: \"Он был очень хитрым человеком во всех своих военных упражнениях, очень сдержанным, очень добродетельным и мало капризным: он был воспитан в суровости, вдали от изнеженности своих братьев, по этой причине он терпелив к трудностям и очень храбрый рыцарь, как он показал при вторжении французов в город Фуншал, где он служил генерал-капитаном (как он служил и сейчас служит) в отсутствие и после смерти своего племянника, он очень почетно ранил французского капитана виконта Помпадура при входе в крепость, где он проявил мужество храброго капитана; и как таковой король даровал ему орден с определенной пенсией и освободил его на восемь лет от уплаты пятой и десятой части с его имущества, которым он владел в большом количестве на территории Фуншала, сахаром и вином. Эрудированный комментатор \"Саудадиш\" не разделяет мнение Гашпара Фрутуозу, утверждая, что Франсишку Гонсалвиш да Камара, \"на чьем попечении находилось управление островом Мадейра, вместо того, чтобы нападать, даже не смог защитить его от агрессоров: было лишь отчаянное сопротивление при входе в город Фуншал и у ворот крепости Сан-Лоренсу и несколько ярких проявлений индивидуальной доблести, которые спасли доброе имя мадейрцев... \" Тот же комментатор добавляет, что были \"награды для трусливого капитана Франсишку Гонсалвиша да Камара, который в момент опасности укрылся среди женщин...\" Франсишку Гонсалвиш да Камара был владельцем поместья, ныне называемого Крузиш, и жил там \"в больших и великолепных дворцах\", по словам Фрутуозу.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Франсишку Гонсалвиш да Камара": [
            "Управлял капитанией, оставив свое имя связанным с слабой защитой и сопротивлением, которое он оказал атаке французов на этот остров в 1566 году. Он был воспитан в суровости, вдали от изнеженности своих братьев, по этой причине он терпелив к трудностям и очень храбрый рыцарь, как он показал при вторжении французов в город Фуншал, где он служил генерал-капитаном (как он служил и сейчас служит) в отсутствие и после смерти своего племянника, он очень почетно ранил французского капитана виконта Помпадура при входе в крепость, где он проявил мужество храброго капитана; и как таковой король даровал ему орден с определенной пенсией и освободил его на восемь лет от уплаты пятой и десятой части с его имущества, которым он владел в большом количестве на территории Фуншала, сахаром и вином."
        ]
    },
    "years": {
        "1566": [
            "Атака французов на этот остров"
        ]
    }
}