{
    "id": 682,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Жуан Гонсалвеш да)",
    "fl": "К",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Когда Жуан Гонсалвес Зарку вскоре после открытия Мадейры прибыл на этот остров, чтобы поселиться здесь, в состав его семьи входили: его жена донья Констанса Родригес де Алмейда, его старший сын Жуан Гонсалвес да Камара и его дочь донья Елена Гонсалвес да Камара, оба еще в юном возрасте. Первооткрыватель и первый капитан-донатарий умер около 1467 года, и ему на посту главы Фуншалского капитанства наследовал его сын Жуан Гонсалвес да Камара, родившийся, вероятно, в 1414 году, поскольку Фрутуозу пишет, что он умер в 1501 году в возрасте 87 лет. Еще при жизни отца он храбро сражался в Африке, участвуя в осаде Арзилы, когда эту крепость в Марокко взял Афонсу V. Неоднократно он приходил на помощь нашим крепостям, находившимся под угрозой нападения мавров, оказывая важные услуги и демонстрируя отвагу. Особенно отличился вместе со своим братом Руй Гонсалвесом да Камарой в защите Сеуты, когда город осаждали и грозились захватить. Когда готовилась экспедиция на помощь крепости Лараше во главе с Жуаном II, Жуан Гонсалвес да Камара снарядил за свой счет флот на этом острове, который отплыл в Алгарве, чтобы присоединиться к основным силам. Второй капитан-донатарий Фуншала был принят монархом с такими знаками особого расположения и уважения, что, по словам старинной хроники, король \"захотел, чтобы он за столом подавал ему воду для омовения рук, что по тем временам было одним из наиболее высоких знаков внимания, оказываемых вассалу\". Вскоре после вступления в должность главы своего капитанства, когда наша страна воевала с Испанией, Мадейра подверглась нападению испанского флота, состоявшего из многочисленных судов с большим количеством вооруженных людей на борту. Но, несмотря на скудность оборонительных средств, Жуан Гонсалвес проявил такую активность и доблесть, что ему удалось обратить испанцев в бегство. Те напали на остров Порту-Санту, овладев им без малейшего сопротивления со стороны жителей. Капитан-донатарий отправился на Порту-Санту, чтобы изгнать испанцев, понесших значительные потери и поспешно отступивших к своим судам. \n\nЖуан Гонсалвес да Камара усердно заботился о прогрессе и процветании своего капитанства, особенно его столицы, которая в последние годы правления его отца или уже в период его собственного правления была возведена в ранг местечка и быстро набирала важность и развитие, превратившись вскоре в заметный торговый центр, притягивавший немало иностранцев, которых молва о его коммерческом и сельскохозяйственном богатстве звала в зарождающееся поселение Фуншал. Фамилия Камара происходит от известного факта, что первооткрыватель Мадейры обнаружил на побережье в районе будущего поселения и прихода Камара-ди-Лобуш пещеру морских львов, давшую название этому месту и отметившую первое исследовательское путешествие Зарку вдоль южного побережья острова. В 1460 году Афонсу V пожаловал Жуану Гонсалвесу да Камаре следующий герб: на зеленом поле серебряная башня с двумя зубцами и шпилем, увенчанным золотым крестом, а также два морских льва натурального цвета, стоящие на задних лапах и бросающиеся на башню; нашлемник - один из львов. Таким образом, второй капитан-донатарий стал именоваться Жуан Гонсалвес де Камара-ди-Лобуш, и это прозвище должны были носить и его преемники, \"но со временем это дополнение Львов к фамилии, как мы читаем в одной старинной рукописи, перестали употреблять, оставив только Камара\". \n\nОн основал большой дом, и по этому поводу где-то сказано, \"что удивительно среди великолепия этого пышного человека, потратившего огромные суммы на службу Королю в африканских форпостах, на себя, на своих сыновей и на щедрую помощь, которую он туда посылал, на свадьбы своих сыновей и дочерей, на постоянные поездки ко двору, на основание монастыря и другие постройки, после его смерти в свободном владении оказались двадцать две тысячи семьсот крузаду, семь миллионов четыреста тысяч реалов в недвижимости и два миллиона в движимом имуществе...\", что по тем временам представляло значительное состояние. \n\nЭтот второй донатарий Фуншала был основателем монастыря Санта-Клара, строительство которого началось в 1492 году. Обитель примыкала к церкви Консейсан-ди-Сима, позднее названной Санта-Клара, построенной первооткрывателем Жуаном Гонсалвесом Зарку для своего захоронения и захоронения своих потомков. Говоря о строительстве монастыря, в одной старинной рукописи, опубликованной несколько лет назад в \"Вестнике Мадейры\", сказано: \n\n> \"Что сооружение было задумано таким образом, что могила Зарку оказалась в центре главной часовни с каменным надгробием над ней настолько высоким, что оно делает ее поистине почитаемой и внушительной.\"\n\nТакже в центре часовни и у подножия главного алтаря в марте 1919 года была обнаружена могила второго капитана-донатора Жуана Гонсалвиша да Камара, на тёмном мраморном надгробном камне которого в центре выбита эта краткая эпитафия: Могила Жуана Гонсалвиша да Камара, второго капитана этого острова. Умер в тогдашнем городе Фуншал 26 марта 1501 года.",
    "categories": [
        "society",
        "economy",
        "history"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Первооткрыватель Мадейры",
            "Первооткрыватель острова Мадейра"
        ],
        "Д. Констанса Родригеш ди Алмейда": [
            "Жена Жуана Гонсалвеша Зарко"
        ],
        "Д. Елена Гонсалвеш да Камара": [
            "Дочь Жуана Гонсалвеша Зарко"
        ],
        "Руй Гонсалвеш да Камара": [
            "Брат Жуана Гонсалвеша да Камары"
        ],
        "Д. Афонсу V": [
            "Король Португалии"
        ],
        "Д. Жуан II": [
            "Король Португалии"
        ]
    },
    "years": {
        "1467": [
            "Смерть первооткрывателя и 1-го капитана-донатора"
        ],
        "1414": [
            "Возможный год рождения Жуана Гонсалвеша да Камары"
        ],
        "1501": [
            "Год смерти Жуана Гонсалвеша да Камары",
            "Смерть Жуана Гонсалвеша да Камары"
        ],
        "1460": [
            "Предоставление герба Жуану Гонсалвешу да Камаре"
        ],
        "1492": [
            "Строительство монастыря Санта-Клара"
        ],
        "1919": [
            "Обнаружение могилы второго капитана-донатора Жуана Гонсалвеша да Камары"
        ]
    }
}