{
    "id": 683,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Жуан Гонсалвиш да)",
    "fl": "К",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Он был четвертым капитаном-донатором Фуншала. Родился в этом городе в 1489 году, был сыном третьего донатора Симана Гонсалвиша да Камары и его первой жены Доньи Жуаны Валенте Каштелу Бранку. Как и его родители и дедушки с бабушками, Жуан Гонсалвиш да Камара выделялся на наших кампаниях в Марокко, где так много мадейрцев проявили свою доблесть и храбрость и внесли вклад, возможно больше чем любые другие португальцы, в расширение нашего колониального владения в Северной Африке. Еще при жизни своего отца он несколько раз ездил в Африку, где всегда демонстрировал свою храбрость, заслужив особое упоминание о помощи, которую он оказал экспедиции под командованием герцога Браганса дон Жайме, которая по приказу короля Мануэля I предназначалась для захвата Азамора. \"И когда на Тежу, говорится в старинной рукописи, снаряжались четыреста парусников для этой экспедиции, вошел в гавань Жуан Гонсалвиш да Камара, посланный своим отцом присоединиться к ней с 800 людьми, 200 всадников и 600 пехотинцев, на двадцати одном корабле, и потому что в Лиссабоне к нему присоединилось много слуг и родственников, чтобы сопровождать его, король, который принял его с большим воодушевлением и уважением, приказал дать ему еще два корабля и четыре каравеллы с людьми, снаряженными и содержащимися за его счет. После взятия крепости, в котором Жуан Гонсалвиш да Камара и мадейрские дворяне Гашпар и Франсишку Беттенкурт, Педру Гонсалвиш ди Барруш, Диогу ди Барруш и другие совершили подвиги храбрости, четвертый капитан-донатор Фуншала оставался еще некоторое время в Африке, сражаясь с маврами и оказывая важнейшую помощь дон Жуан ди Менезишу, коменданту Азамора. В следующем 1514 году Жуан Гонсалвиш вновь отправился в Африку с несколькими сотнями людей, где он вновь продемонстрировал свою доблесть и оказал важную помощь в набегах и рейдах, которые наши войска предприняли против марокканцев. Помимо важных личных услуг, которые он оказал в наших африканских сражениях, он посылал туда и другую помощь, например, ту, которую он послал в крепость Мазаган на двух кораблях под командованием Луиша ди Нороньи с воинами, припасами и боеприпасами, все подготовленное и содержащееся за его счет. Когда третий капитан-донатор Фуншала Симан Гонсалвиш да Камара отказался в 1528 году от управления своей капитанией, удалившись в Матузиньюш, где и умер, его сын Жуан Гонсалвиш да Камара взял на себя управление ею через своего уполномоченного и представителя Франсишку Жоржи, а в 1530 году, после смерти отца, лично взял на себя управление владением, которым руководил лишь в течение шести лет. Жуан Гонсалвиш да Камара женился на донье Леонор ди Вильена, дочери графа Тарока дон Жуан ди Менезиша, от этого брака родились Симан Гонсалвиш да Камара, который наследовал донаторство Фуншала, священник Луиш Гонсалвиш да Камара, знаменитый наставник короля Себастьяна, и Мартин Гонсалвиш да Камара, министр того же короля, имевший огромное влияние на государственные дела. О каждом из них мы говорим в этом Элюсидарио. \"Капитан Жуан Гонсалвиш да Камара, говорится в уже упомянутой рукописи, был человеком искреннего нрава, добрым, приветливым, милосердным и очень добродетельным, и потому очень любимым всем народом: он недолго наслаждался благостью своего правления, потому что Бог забрал его в возрасте 47 лет, в 1536 году, и он умер, как полагают, от чумы, которая тогда свирепствовала на острове. Как мы говорим в другом месте, недавно в главном нефе церкви Санта-Клара были найдены две надгробные плиты, причем плита, находящаяся в центре нефа, имеет эпитафию второго капитана-донатора Фуншала, а плита со стороны эпистолы имеет две надгробные надписи, относящиеся к третьему и пятому донаторам, между ними видны заштрихованные строки с совершенно неразборчивыми буквами. Довольно странно, что, несмотря на то, что четвертый капитан-донатор умер в Фуншале и был похоронен в церкви Санта-Клара, которая была усыпальницей капитанов-донаторов, там не нашлось камня, который должен был покрывать его могилу, или его эпитафии на надгробных плитах его отца и деда.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Симан Гонсалвиш да Камара": [
            "Наследник донаторства Фуншала"
        ],
        "Луиш Гонсалвиш да Камара": [
            "Наставник короля Себастьяна"
        ],
        "Мартин Гонсалвиш да Камара": [
            "Министр того же короля, имевший огромное влияние на государственные дела"
        ]
    },
    "years": {
        "1489": [
            "Рождение Жуана Гонсалвиша да Камары"
        ],
        "1514": [
            "Возвращение Жуана Гонсалвиша да Камары в Африку"
        ],
        "1536": [
            "Смерть Жуана Гонсалвиша да Камары"
        ]
    }
}