{
    "id": 684,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Жуан Гонсалвиш да)",
    "fl": "К",
    "original_title": "Câmara (João Gonçalves da)",
    "body": "Шестой капитан-донатор Фуншала Жуан Гонсалвиш да Камара родился в Лиссабоне в 1541 году. Он был сыном пятого донатора Симана Гонсалвиша да Камара и доньи Изабел ди Мендонса. Он прибыл на Мадейру вместе с родителями в возрасте одного года, а в четырнадцать лет вернулся в королевство. В 1566 году он снова прибыл на этот остров, а затем уехал на материк, откуда больше не возвращался и где умер в 1580 году.\n\nКогда в 1566 году французские корсары напали на этот остров и учинили здесь ужасный разгром и резню, о которых с таким ужасом повествуют мадейрские хроники (см. Набег французов), правительство метрополии направило эскадру на Мадейру, чтобы наказать пиратов. Она прибыла в Фуншал через несколько дней после их отплытия на кораблях, нагруженных лучшими сокровищами, найденными ими в городе. На эскадре был Жуан Гонсалвиш да Камара, командовавший одним из кораблей, не успевший отомстить за ущерб, нанесенный его владениям грабежом корсаров. Во время первого похода короля Себастьяна в Африку он был одним из приближенных дворян, сопровождавших его \"со многими палатками, лошадьми и слугами, на что он потратил много своих средств, желая, чтобы представился случай проявить свою храбрость\", как утверждает его современник-летописец.\n\nЖуан Гонсалвиш да Камара так и не возглавил лично и непосредственно управление своим владением, поскольку находился в Лиссабоне, когда его отец умер на Мадейре 4 марта 1580 года, а сам он скончался три месяца спустя в Алмейрине, не вернувшись на этот остров. Он назначил своим лейтенантом и представителем в этом архипелаге своего дядю Руй Диаша да Камара, сына пятого капитана-донатора Симана Гонсалвиша да Камара.\n\nЖуан Гонсалвиш да Камара был последним капитаном-донатором Фуншала. Хотя его преемники сохраняли почетные звания должности и продолжали получать значительный доход от привилегий и прерогатив, которыми они пользовались на этом острове, они перестали непосредственно вмешиваться в большинство вопросов государственного управления, поскольку испанское владычество вместе с назначением генерал-губернаторов существенно ограничило юрисдикцию и полномочия донаторов. Правда, некоторое время они продолжали назначать своих слушателей, чья деятельность едва ли шла дальше сбора доходов, которые были значительными. Помимо прочего, они включали права на воду и ветер, подтвержденные в 1576 году королем Себастьяном, как говорится в одной старой рукописи, привилегия монополии на мельницы делала дом донаторов Фуншала одним из лучших в королевстве.\n\nМы не знаем, продолжил ли Руй Диаш да Камара или другой представитель шестого донатора Жуана Гонсалвиша управлять капитанией после его смерти 4 июня 1580 года, пока в 1582 году генерал-губернатор Жуан Лейтан, назначенный Филиппом II, не возглавил правление и управление всем архипелагом. Именно с этого времени власть донаторов ограничивается почти номинальными полномочиями, которые филиппинский деспотизм все больше урезал, пока полностью не аннулировал.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвиш да Камара": [
            "Шестой капитан-донатор Фуншала"
        ],
        "Симана Гонсалвиша да Камара": [
            "Пятый донатор"
        ]
    },
    "years": {
        "1541": [
            "Жуан Гонсалвиш да Камара родился в Лиссабоне"
        ],
        "1566": [
            "Французские корсары напали на этот остров"
        ],
        "1580": [
            "Жуан Гонсалвиш да Камара умер в 1580 году"
        ],
        "1576": [
            "Король Себастьян подтвердил права на воду и ветер"
        ]
    }
}