{
    "id": 69,
    "lang": "ru",
    "is_original": false,
    "title": "Агуа-ди-Пена (приход)",
    "fl": "А",
    "original_title": "Água de Pena (Freguesia de)",
    "body": "2 июля 1419 года, согласно наиболее вероятной дате, Жуан Гонсалвес Зарку высадился на пляже Машику. С наступлением ночи он вернулся на корабли, чтобы на следующий день продолжить исследование неизвестного побережья.\n\n> \"И на следующий день, - говорит Гаспар Фрутуозу, - продвигаясь дальше вдоль берега, они обнаружили в одной прохладной долине приятную лужайку с ручьем, струившимся к морю с большой свежестью. Туда он послал нескольких людей, и те, кто пошел, нашли другой источник, вытекающий из-под большого гладкого валуна, вода в нем была настолько ценной и холодной, что он приказал наполнить ею еще один сосуд, чтобы отнести инфанту; и назвал этот порт (из-за того, что там нашел) Порту-ду-Сейшу, как он называется и сегодня\", этот небольшой порт принадлежал землям, которые впоследствии составили будущий приход Агуа-де-Пена. Это был второй приход, который посетили первооткрыватели, высадившись на этом тогда неизвестном острове. Порту-ду-Сейшу вошел в историю открытия как первое место, посещенное первооткрывателями во второй день исследования, которое они провели вдоль побережья.\n\nМы не знаем происхождения названия этого прихода, и было выдвинуто несколько гипотез для его объяснения. Кто-то хотел утверждать, что изначальным названием было Агуа-де-Пенья, а не Пена, название, происходящее от воды, бьющей из скалы или живой скалы, и что с течением времени произошла порча Пенья в Пена. Чтобы категорически обосновать это объяснение, необходимо существование в какой-либо точке на территории прихода родника, вытекающего из скалы, чего, по-видимому, там нет. Однако достоверно, что в одной старинной родословной мы читаем, что \"она происходит от кристально чистого непрерывного родника на земле Энрике Тейшейры, у которого было много земель к западу от города Машику\". Это источник Сейшу или другой, который исчез? Сегодня трудно это узнать.\n\nПредполагается, что где-то там было место или местность с названием Агуа-де-Пена с древних времен колонизации, и таким образом дало начало названию прихода. В некоторых старинных документах это название встречается в написании Агуа-де-Пена.\n\nЗнаменитый комментатор \"Тоски по родине\" утверждает, что Энрике Тейшейра, второй сын Тристана Васа, одного из первооткрывателей Мадейры и первого донаторного капитана Машику, получил землю в Агуа-де-Пена, а Гаспар Фрутуозу говорит о нем, что \"он очень любил сельское хозяйство, и благодаря этому склонности он сильно разбогател и возвеличил город Машику многими сахарными заводами, сахарным тростником, скотом и хлебом, а также расчищенными лесами, которые он велел осваивать\". Мы видели в одной старинной книге родословных, что Ирао Тейшейра, внук Энрике Тейшейры, поселился в Агуа-де-Пена и умер в 1551 году, будучи похоронен в часовне Непорочного Зачатия в Машику.\n\nВероятно, что именно эти Тейшейры были первыми поселенцами или по крайней мере одними из самых ранних колонизаторов Агуа-де-Пена за много лет до того, как он был создан в качестве прихода. Он был создан около 1560 года и является одним из самых старых небольших приходов Мадейры. Возможно, он возник на основе населенной фазенды, как это случилось со многими другими, которые стали ядром будущих важных приходов. В некоторых из этих фазенд были небольшие часовни, которые стали центрами приходов, которые были созданы. Что касается Агуа-де-Пена, мы ничего определенного по этому поводу утверждать не можем.\n\nИли в уже существующей там часовне, или в небольшом храме, который тогда был воздвигнут, в 1561 году начал функционировать новый приход, его первым настоятелем был отец Томе Гомес, за которым последовательно следовали настоятели Мануэл де Карвалью, Жуан Феррейра Баптиста, Педру Феррейра, Антониу ду Канту, Педру Гонсалвес Сиебра, Мануэл да Силва Боим, Дуарте Мендес, д-р Эштеван Ломелину де Вашконселуш и др. Первоначальное ежегодное содержание было повышено в 1572 году до 9$000 реалов и дополнено 3$000 по указу от 14 декабря 1588 года. Королевский указ от 5 февраля 1592 года повысил содержание до ежегодной суммы в 19$000 реалов в деньгах и 1 мойо и одной бочки вина.\n\nВ общем указателе книг бывшей казначейской палаты этого архипелага указано, что по приказу Совета казначейства от 13 марта 1694 года был приказан расход в размере 651$000 реалов для \"проведения каменных и плотницких работ по новой церкви\", и в том же указателе есть запись о другом приказе упомянутого Совета от 2 апреля 1745 года \"для проведения работ по новой церкви за цену 4.000.000 или за \n\n\n\nрасходы в размере 651$000 реалов на \\\n\n> Мадейрский национальный герой Жуан Фернандиш Виейра, который так отличился в войне против \n> голландцев в Бразилии, как утверждают некоторые, родился в этом приходе. Однако в соответствующем \n> приходском архиве не найдено записи о его крещении, согласно исследованиям, проведенным там несколько \n> лет назад. Сегодня, похоже, установлено, что он родился в приходе Файал, о чем ниже будет сказано \n> подробнее.\n> Из прихода Агуа-ди-Пена родом каноник Франсишку Фулженсиу ди Андради, получивший докторскую \n> степень в Папском университете Рима и нынешний профессор Семинарии этого города.",
    "categories": [
        "history"
    ],
    "freguesias": [
        "Santo da Serra",
        "Faial",
        "Santa Cruz",
        "Água de Pena",
        "Machico"
    ],
    "locations": {
        "Агуа-ди-Пена": [
            "Приход, расположенный между приходами Санта-Крус и Машику, омываемый морем на относительно большом протяжении. Имеет приходскую церковь, посвященную Святой Беатрикс, а также другие часовни и инфраструктуру, такую как почтовое отделение, телефонная будка и приходское кладбище. Входит в состав муниципалитетов Санта-Крус и Машику."
        ]
    },
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Исследователь и первооткрыватель Мадейры"
        ],
        "Гаспар Фрутуозу": [
            "Португальский историк и священник"
        ],
        "Энрике Тейшейра": [
            "Колонизатор и фермер"
        ],
        "Ирао Тейшейра": [
            "Внук Энрике Тейшейры"
        ],
        "Жуан Афонсу Эскудейру": [
            "Дворянин, переселившийся с материка на Мадейру около 1450 года, получил земли в Агуа-ди-Пена, где основал майорат Бемпоста, а также майорат Святого Лазаря в Санта-Крусе."
        ],
        "Жуан Фернандеш Виейра": [
            "Родился в приходе Агуа-ди-Пена, но исследования показывают, что он родился в приходе Файал."
        ],
        "Франсишку Фулженсиу ди Андради": [
            "Уроженец прихода Агуа-ди-Пена, получил докторскую степень в Папском университете в Риме, в настоящее время профессор этой семинарии."
        ]
    },
    "years": {
        "1419": [
            "Высадка Жуана Гонсалвеша Зарку на пляже Машику"
        ],
        "1551": [
            "Смерть Ирао Тейшейры"
        ],
        "1560": [
            "Создание прихода Агуа-ди-Пена"
        ],
        "1561": [
            "Начало функционирования нового прихода"
        ],
        "1572": [
            "Повышение ежегодного жалованья до 9$000 реалов"
        ],
        "1588": [
            "Дополнение к жалованью в размере 3$000 по указу"
        ],
        "1592": [
            "Повышение ежегодного жалованья до 19$000 реалов в деньгах и 1 мойо и 1 бочки вина"
        ],
        "1694": [
            "Расход 651$000 реалов на торги по строительству новой церкви (каменщики и плотники)"
        ],
        "1745": [
            "Торги на строительство новой церкви выиграны за 4.000.000 реалов"
        ],
        "1450": [
            "Жуан Афонсу Эскудейру переселился с материка на Мадейру"
        ],
        "1512": [
            "Смерть Катарины Анес Эскудейру, первой администратора майората Бемпоста"
        ]
    }
}