{
    "id": 690,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Мартин Гонсалвес да)",
    "fl": "К",
    "original_title": "Câmara (Martim Gonçalves da)",
    "body": "Он был сыном Жуана Гонсалвеса да Камары, 4-го капитана-донатария Фуншала, и доньи Леонор де Вильены, и братом отца Луиса Гонсалвеса да Камары, о котором мы говорим в этом Элюцидарио. Он, должно быть, родился в начале второй четверти XVI века. Мы ничего не знаем о первых годах его жизни, так как только примерно в сорокалетнем возрасте мы узнаем о одном из первых актов его общественной жизни - его назначении ректором Университета Коимбры.\n\nОн был мадейрцем, который достиг наибольшего влияния и престижа в сфере государственного управления, и был также одним из людей, который в нашей стране пользовался наиболее широкими полномочиями и смог достичь абсолютного влияния над духом монарха. Кто-то уже утверждал, что, помимо маркиза Помбала, возможно, ни один другой государственный деятель еще не пользовался среди нас столь абсолютным и деспотичным влиянием при короле в качестве министра, как Мартин Гонсалвес да Камара.\n\nИсторики почти единодушно утверждают, что он злоупотреблял властью и престижем, которыми обладал над неспокойным и изменчивым духом дона Себастьяна. Пиньейру Шагас, который подробно писал о нем в 41 томе своей «Истории Португалии», описывает его как чрезвычайно гордого и деспотичного человека и подчеркивает его пагубное влияние на многие вопросы государственного управления.\n\nМежду тем, это был ум высокого интеллектуального масштаба, который сумел навязать свое восхищение современникам. Он занимал самые высокие должности, в том числе ректора университета, президента Совести и Высадки, инспектора юстиции и другие.\n\nДолжность, которая принесла ему большой престиж и влияние, - писарь чистоты, которая была тогда должностью самой высокой ответственности в управлении государством. Попав в немилость у дона Себастьяна, он удалился в дом Общества Иисуса Святого Роха в Лиссабоне, где и закончил свою жизнь.\n\nОн был мирским священником и доктором богословия Коимбрского университета.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвес да Камара": [
            "4-й капитан-донатарий Фуншала"
        ],
        "Донья Леонор де Вильена": [
            "Мать Мартина Гонсалвеса да Камары"
        ],
        "Отец Луис Гонсалвес да Камара": [
            "Брат Мартина Гонсалвеса да Камары"
        ]
    },
    "years": {
        "XVI": [
            "Мартин Гонсалвес да Камара, должно быть, родился в начале второй четверти XVI века"
        ],
        "40": [
            "Примерно в сорокалетнем возрасте мы узнаем о одном из первых актов его общественной жизни"
        ]
    }
}