{
    "id": 691,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (отец Луиш Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Padre Luiz Gonçalves da)",
    "body": "Этот уроженец Мадейры известен как знаменитый наставник короля Д. Себастьяна, чьи качества характера, и, в частности, влияние, которое он оказал на дух молодого монарха, были так разнообразно оценены нашими критиками и историками. Враги Общества Иисуса, членом которого он был одним из самых выдающихся, представляют его как амбициозного человека без скрупулов, который думал только о возвеличении своего ордена, и обвиняют его в том, что он стремился развивать чрезмерно авантюрные склонности своего ученика, что привело к печальному эпилогу в виде потери португальской национальности. Есть и другие, в том числе неподозреваемый Мануэль Бенту де Соуза, которые полностью не согласны с этим мнением, не приписывая влиянию отца Луиса Гонсалвеша да Камары ответственности за рискованные предприятия, на которые решился Д. Себастьян. Упомянутый автор говорит: «отец Луис Гонсалвеш да Камара был добрым человеком. Его взгляды были обращены к небу, его мысли – к Богу, его стремления – к добродетели. Он был верующим, святым, мистиком. Занимая высшие должности в Обществе, он управлял отцами с миром и все направлял с мягкостью, трогая искренним отречением от этого мира. Будучи ректором колледжа в Коимбре, он относился к своим подчиненным с кротостью, и, пониженный по дисциплине или по опыту, с ректора на повара дома, перенес изменения с самым ангельским терпением. На землях мавров он посвятил утешению пленных время, отдых и здоровье. Жил в темницах и был обожаем заключенными, которые падали перед ним на колени, целовали его одежду и умоляли о благодати его присутствия. Во дворце он не вызвал ни одной жалобы, не просил ни одной милости, не устроил ни одного родственника, и хотя говорят, что именно он привел во дворец своего брата Мартина, и возможно это так, он не оставил ни одного доказательства того, что разделял его амбиции и безудержность в управлении. Его беспристрастность доходила до того, что он не хотел есть и спать во дворце, и королева была вынуждена его к этому обязать... Луис Гонсалвеш да Камара родился на этом острове в 1518 году и был сыном Жуана Гонсалвеша да Камары, 4-го капитана-донатарио Фуншала, и Д. Леонор де Вильена, дочери графа Тароука. В год, который мы сейчас не можем определить, он поступил в университет Парижа, который тогда был очень важным центром интеллектуального движения Европы и привлекал большое количество студентов со всех стран к своим знаменитым курсам, которые в то время пользовались всемирной репутацией. Луис да Камара проявил себя там как студент с необычайным талантом, не только в изучении латинского, греческого и иврита, но и на курсах философии и теологии, где он заметно выделялся. (когда Д. Жуан III провел реформу университета Коимбры и пригласил из Франции несколько профессоров для нашего университетского образования, отец Луис Гонсалвеш да Камара был одним из избранных для состава преподавательского корпуса нашего первого научного учреждения и там преподавал на нескольких кафедрах. Он решил принять институт Общества Иисуса, и в этом ордене занимал высокие должности. Лично познакомившись в Париже с основателем Общества, с которым затем установил самые тесные отношения дружбы, он вступил в конгрегацию иезуитов в Коимбре, когда там преподавал университетские курсы, и принял обеты 2 апреля 1546 года. В следующем году он был назначен ректором Колледжа Коимбры, и через три года отправился в Рим для решения дел своего ордена. Там, в общении с Игнатием Лойолой и другими важными личностями, он приобрел большой престиж и продемонстрировал свои редкие дарования ума. В столице католического мира его выбрали настоятелем профессного дома иезуитов и визитатором ордена в Португалии и Испании.\n\n\n\nВернувшись на родину, он был назначен исповедником принца Дон Жуана, отца Дон Себастьяна, а затем воспитателем этого монарха, на этом посту он пробыл несколько лет. По этому поводу уже упомянутый автор пишет: «Его качества добродетельного священника во времена Дон Себастьяна были теми же, которые все признавали у него ранее, когда его уже искали для исповеди Дон Жуана III, против его желаний, которые были лишь в желании жить в уединении своей кельи. Его ученик так привязался к нему, что потеря его стала самой большой болью его жизни. Этот король без чувств, который никого в этом мире не любил искренне, плакал только по двум людям - по отцу Камара и по Дону Альвару де Кастро... Учителю должны были принадлежать великие дары для такого полностью морального влияния, которое даже не имело в свою пользу физических качеств, так много помогающих. Отец Камара был очень некрасив, заикался и был слеп на один глаз». Именно поэтому Пинейру Шагаш утверждает, что он наложил своё влияние только силой интеллекта. Однако привязанность, которую он внушил своему королевскому воспитаннику, своим подчиненным в Коимбре и пленным в Марокко, никак не может быть вызвана исключительно силой интеллекта. В исторических трудах, включая работы Пинейру Шагаша, часто утверждается, что Луис Гонсалвеш да Камара оказал пагубное влияние на дух Дон Себастьяна, что Мануэль Бенту де Соуза опровергает следующими словами: «Это великий маркиз де Помбал... который в своем памфлете против иезуитов нагромоздил все возможные обвинения, которые только могла придумать фантазия..., именно он дал большее распространение такой неточности, сделав из отца Камара коррупционера молодого короля в интересах ордена». Отец Луис Гонсалвеш да Камара умер в Лиссабоне 15 марта 1575 года в возрасте 57 лет.",
    "categories": [
        "religion",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Д. Себастьян": [
            "Король Португалии",
            "Монарх"
        ],
        "Мануэл Бенту де Соуза": [
            "Историк",
            "Автор"
        ],
        "Д. Жуан": [
            "Принц"
        ],
        "Пинейру Шагаш": [
            "Автор"
        ],
        "Маркиз де Помбал": [
            "Историческая личность"
        ]
    },
    "years": {
        "1518": [
            "Рождение Луиша Гонсалвеша да Камара"
        ],
        "1546": [
            "Вступление в конгрегацию иезуитов"
        ],
        "1575": [
            "Смерть Луиша Гонсалвеша да Камара"
        ]
    }
}