{
    "id": 692,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Паулу Перештрелу да)",
    "fl": "К",
    "original_title": "Câmara (Paulo Perestrelo da)",
    "body": "Родился в Фуншале в 1810 году и умер в Рио-де-Жанейро 4 февраля 1854 года. У нас мало данных для его биографии, и мы знаем только со слов Иносенсио, который лично общался с Перештрелу да Камара в течение многих лет, что он долгое время жил в Лиссабоне, а в 1841 году отплыл в Бразилию, откуда вернулся в 1853 году, и после короткого пребывания в Европе снова отправился в Рио-де-Жанейро, где и умер спустя несколько месяцев.\n\nОн посвятил себя литературной карьере, и, как отмечает доктор Алвару ди Азеведу, \"он много писал, но спешно и, возможно, по памяти; поэтому в его работах форма небрежна, а неточности часты. Автор Португальского библиографического словаря во многих местах своего труда указывает на многочисленные ошибки и недостатки, которые встречаются в сочинениях Перештрелу да Камара, особенно в Географическом, историческом, политическом и т.д. словаре, который был бы очень полезным трудом, если бы при его составлении проявлялось больше тщания и осторожности в изучении рассматриваемых там предметов.\n\nТем не менее, нельзя отрицать у Паулу Перештрелу да Камара талант, образованность, трудоспособность и явную склонность к литературной деятельности. Среди опубликованных им работ можно назвать следующие: Общее описание Лиссабона... Лиссабон 1839, IV-190 стр.; Краткое описание острова Мадейра, Лиссабон, 1841, 136 стр.; Новый трактат по коммерческой арифметике..., Рио-де-Жанейро, 1846, VI-324 стр.; Сборник пословиц, поговорок, присловий, нравоучительных изречений и идиом португальского языка, Рио-де-Жанейро, 1848, VI-288 стр.; Грамматика грамматик португальского языка, Рио-де-Жанейро; Географический, исторический, политический и т.д. словарь..., Рио-де-Жанейро, 1850, тома I и II, 495 и 612 стр.; а также другие.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Иносенсио": [
            "Свидетельство о Паулу Перештрелу да Камара"
        ],
        "Алвару ди Азеведу": [
            "Замечание о Паулу Перештрелу да Камара"
        ]
    },
    "years": {
        "1810": [
            "Год рождения Паулу Перештрелу да Камара в Фуншале"
        ],
        "1854": [
            "Год смерти Паулу Перештрелу да Камара в Рио-де-Жанейро"
        ]
    }
}