{
    "id": 693,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Руй Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Rui Gonçalves da)",
    "body": "Похоже, он был первым из детей Жуана Гонсалвеша Зарку, родившимся на Мадейре, и был вторым сыном знаменитого первооткрывателя этого архипелага. Он, должно быть, родился в конце первой или в начале второй четверти XV века. Таким образом, он самый старый из всех уроженцев Мадейры, чьи имена овеяны славой в хрониках этого острова. Руй Гонсалвеш да Камара сопровождал своего брата Жуана Гонсалвеша, 2-го донатора Фуншала, в Африку и там отличился как отважный рыцарь в различных стычках и столкновениях, в которых он участвовал. Сопровождая инфантов Д. Энрике и Д. Фернанду в осадах Арзилы и Танжера, он также продемонстрировал свою храбрость, совершив множество подвигов мужества и отваги.\n\nУ Руя Гонсалвеша да Камары было одно из крупнейших, если не самое крупное, имение на этом острове - Ломбада да Понта-ду-Сол (см. это название), которое тянулось от моря до гор и простиралось от реки Кайша до реки Понта-ду-Сол. В 1473 году он сдал эту собственность в аренду Жуану Эсмералду за шестьсот тысяч реалов наличными и вечную ренту в размере ста пятидесяти тысяч реалов в год.\n\nЖуан Соареш де Албергария, 2-й капитан-донатор острова Сан-Мигел, сопровождал на Мадейру свою жену, которая умерла здесь, и, по словам отца Антонио Кордейро, желая отблагодарить Жуана Гонсалвеша Зарку и его сына Руя Гонсалвеша да Камару за щедрое гостеприимство, которое они ему оказали, решил продать свою донаторию Рую Гонсалвешу, и за такую низкую цену, добавляет Фрутуозу, что уступил ее \"за восемьсот тысяч реалов наличными и четыре тысячи арроба сахара\".\n\nПохоже, что продажа Ломбады предназначалась для покупки капитанства Сан-Мигел, где Руй Гонсалвеш да Камара поселился в 1474 году.\n\nРуй Гонсалвеш, говорит автор Истории островов, \"был высоким и крепким мужчиной, рассудительным, но очень рьяным в заселении и заботе о земле, для чего он лично объезжал ее... и разделил большую часть земель с соглашением или титулом сесмарии\". После двадцати двух лет правления своей донаторией он составил завещание в 1497 году, назначив своим преемником своего внебрачного сына Жуана Гонсалвеша да Камару. Он умер вскоре после этого и был похоронен в соборе Вила-Франка.\n\nРуй Гонсалвеш да Камара женился на Мадейре на донье Марии де Беттенкурт, учредительнице майората Агуа-ди-Мел (см. Носса-Сеньора-ду-Ампару), от которой у него не было потомства. Он привез на Сан-Мигел трех внебрачных детей, которых он имел на Мадейре, старший и преемник донатории был родоначальником семей графов Вила-Франка и графов и маркизов Рибейра-Гранде.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан Гонсалвеш Зарку": [
            "Первооткрыватель архипелага Мадейра"
        ],
        "Жуан Гонсалвеш": [
            "2-й донатор Фуншала"
        ],
        "Д. Энрике": [
            "Инфант"
        ],
        "Д. Фернанду": [
            "Инфант"
        ],
        "Жуан Эсмералду": [
            "Арендатор имения Ломбада да Понта-ду-Сол"
        ],
        "Жуан Соареш де Албергария": [
            "2-й капитан-донатор острова Сан-Мигел"
        ],
        "Фрутуозу": [
            "Автор Истории островов"
        ],
        "Донья Мария де Беттенкурт": [
            "Учредительница майората Агуа-ди-Мел"
        ]
    },
    "years": {}
}