{
    "id": 695,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Симон Гонсалвеш да)",
    "fl": "К",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Симан Гонсалвиш да Камара, 3-й капитан-донатарио Фуншала, родился в старом городе с тем же именем и был сыном второго донатарио Жуана Гонсалвиша да Камары и Марии де Нороньи, и внуком знаменитого первооткрывателя Мадейры. Будучи вторым сыном и взяв фамилию матери, он был известен под именем Симан де Норонья, которое он изменил на Симан Гонсалвиш да Камара, когда принял управление капитанией, под угрозой ее потерять, согласно явному определению монарха. В дворянских родословных и старых мадейрских хрониках его обычно называют Симан Гонсалвиш да Камара Великолепный за его щедрость, роскошный образ жизни и великодушие, с которым он награждал тех, кто ему служил. Подобно своему отцу и деду, он дал доказательства исключительной храбрости и мужества в наших непрерывных марокканских кампаниях, и, безусловно, был мадейрцем, который наиболее заметно отличился в частых и ожесточенных столкновениях с маврами. Его деятельность не ограничивалась участием в экспедициях и активным участием в боях и стычках, но, вооружив многие корабли, собрав многочисленных пехотинцев и всадников, посылая обильные боеприпасы, продовольствие и другие пособия, все за свой счет, он внес, возможно, больший вклад, чем любой другой вассал того времени, в поддержание престижа португальского имени в Африке. \n\nЗаслуживают особого упоминания некоторые из действий, в которых он прославился своей храбростью и воинским гением, а также помощь, которую он незамедлительно оказал нескольким африканским крепостям, оказавшимся под угрозой падения в руки мавров. Именно при выполнении этих выдающихся услуг он девять раз побывал в Северной Африке, всегда с величайшей бескорыстностью и самоотверженностью, не желая и не требуя никакой награды или вознаграждения, как это было так обычно в те времена. \n\nКороль Жуан II и король Мануэл, по словам Пинью Леала, во многом обязаны ему сохранением португальских крепостей в Африке. Еще при жизни своего отца, находясь в королевстве, Жуан II попросил его помочь крепости Арзила, на что он немедленно откликнулся, послав отряд из трехсот вооруженных людей, экипированных и содержащихся за его счет в течение шести месяцев, что они провели в Африке. \n\nДругая важная помощь была оказана Диогу де Азамбуже, губернатору Сафима, когда после взятия этой крепости он оказался под угрозой ее потерять. Обратившись к Симану Гонсалвишу, тот в течение трех дней послал ему триста вооруженных людей, а вскоре лично прибыл во главе еще девятисот, которых содержал и кормил в течение трех месяцев, что они там провели. \n\nТакже была значительной помощь, оказанная при взятии Азамора. Для этой крупной экспедиции, командующим которой был Жайме, герцог Браганса, Симан Гонсалвиш послал своего сына Жуана Гонсалвиша да Камару с 600 пехотинцами и 200 всадниками, среди которых было немало мадейрских дворян, отличившихся при взятии Азамора. \n\nМы бы затянули повествование, если бы стали подробно рассказывать о различных сражениях, в которых Симан Гонсалвиш да Камара вступал на полях Марокко, о великих подвигах храбрости и героизма, которые он там совершил. Фрутуозу и другим летописцам известны некоторые из этих славных действий. Скажем лишь, что в Сафиме, Азаморе, Арзиле, Каштелу-Реале, мысе Гуэ, Мазагане, Сеуте и Танжере он неизменно демонстрировал доблесть своей руки и несокрушимую храбрость своего духа.\n\nСреди проявлений пышности и великолепия, украшавших роскошную жизнь Симана Гонсалвиша, выделяется, не столько своей внутренней ценностью, сколько главным образом своей особой оригинальностью, подарок, который он преподнес папе Льву X. Этот выдающийся понтифик, давший имя своему веку, имел личным секретарем епископа Мануэла де Норонью, сына Симана Гонсалвиша да Камары, пользовавшегося в Риме большим авторитетом и влиянием. Подношение можно было рассматривать как посольство, и оно было представлено понтифику Мануэлом де Нороньей. Послом или носителем подарка был мадейрский дворянин по имени Жуан де Лейрия, которого сопровождал каноник Фуншальского собора Висенте Мартинш, глубоко владевший латынью и произнесший на этом языке блестящую речь в присутствии великого понтифика. В состав этого необычного кортежа входили также другие лица и много слуг в португальских костюмах из черного бархата.\n\n\n\nПодарок, помимо персидского коня большой ценности, «многих безделушек и украшений с острова» и других предметов, в основном состоял из Священной коллегии кардиналов, полностью сделанной из марципана в натуральную величину, что вызвало необычайное восхищение в столице католического мира. Мы не можем сейчас точно установить число кардиналов, входивших тогда в Священную коллегию, которая в настоящее время, начиная с конца XVI века, состоит из 72 человек. Во время посольства Симона Гонсалвеша, состоявшегося в первой четверти того же века, оно вряд ли было намного меньше этого числа. Производство сахара к тому времени достигло у нас огромного развития и, по-видимому, значительного и редкого совершенства, что позволило Симону Гонсалвешу изготовить столько высоких и стройных фигур, которые, по словам хроник, не получили никаких повреждений и достигли «Рима, не сломавшись».\n\nПри правлении этого третьего капитана-донатора Мадейра достигла высокой степени процветания, став значительным торговым и сельскохозяйственным центром, привлекая сюда многих иностранцев, которые в большом количестве поселились на этом острове, основали здесь семьи и разбогатели. Важность и развитие тогдашнего города Фуншал позволили ему подняться до категории города, привилегия, предоставленная ему королевским указом от 17 августа 1508 года, а епархия была также создана в 1514 году буллой от 12 июня того же года.\n\nИменно в это время король Мануэл приказал построить великолепный собор Се, ныне национальный памятник, и подарил ему драгоценный крест, который до сих пор там хранится, а также по приказу того же монарха было возведено здание нашей таможни, которое на своем нижнем этаже демонстрирует характерные черты мануэлинской архитектуры.\n\nПосле того, как король послал на Мадейру судью Диогу Тавейру для расследования некоторых нарушений, допущенных в управлении капитанией, Симон Гонсалвеш да Камара посчитал себя серьезно ущемленным в привилегиях и освобождениях, которыми он пользовался как донатор Фуншала, и решил покинуть страну и поселиться в Испании. Прибыв в Алгарве, вынужденный невзгодами путешествия, он узнал там о рискованном положении нашей африканской крепости Арзила и немедленно поспешил на помощь, заставив осаждавших снять осаду. Когда он готовился отправиться к месту своего назначения, он получил от монарха удовлетворение, которого требовало его оскорбленное достоинство, и без промедления вернулся к управлению своим донаторством. Этот факт, подробно изложенный, послужил сюжетом для одной из глав интересной книги Вильены Барбозы под названием «Гражданские и семейные добродетели».\n\nСимон Гонсалвеш, постарев и устав, оставил управление своей капитанией, которую передал своему сыну и преемнику Жуану Гонсалвешу да Камара, и удалился в местечко Матозиньюш недалеко от Порту, где умер в начале 1530 года, завещав, чтобы его останки были перевезены на этот остров и захоронены в Санта-Клара, в усыпальнице его родителей и предков. «Не прошло много лет, говорится в одной из старых книг об исторических событиях Мадейры, прежде чем эта часть его завещания была выполнена, и когда гроб с его костями высадился в Фуншале, ему были устроены торжественные похороны от берега до упомянутого монастыря, в сопровождении капитула каноников, духовенства и монахов, которые были в городе, и ему были устроены пышные похороны, на которых присутствовал и сопровождал весь народ со многими слезами, потому что он был любим всеми».\n\nОстанки Симона Гонсалвеша были захоронены в главной часовне церкви Санта-Клара, где в марте 1919 года, в правой части, была обнаружена надгробная плита, покрывающая их, и в центре темного мрамора которой читается эта эпитафия: «Могила Симона Гонсалвеша да Камара... 3-го капитана этого острова. Здесь лежит Симон Гонсалвеш да Камара, граф Кальета и пятый капитан этого острова».\n\nПо надписи видно, что под этой надгробной плитой находятся останки 3-го капитана-донатора Симона Гонсалвеша да Камара.\n\n> Гонсалвеш да Камара, а также 5-го капитана с тем же именем и 1-го графа Кальеты, о котором мы говорим в этом энциклопедическом словаре. Следует отметить, что в приведенной эпитафии пропущены две строки, обстоятельства которых мы не можем объяснить.\n\n2-й и 3-й капитаны-донаторы Фуншала выступают в качестве важных персонажей в историческом романе «Дочь Тристана дас Дамас» и в драме «Гиомар Тейшейра» мадейрского писателя майора Ж. Рейса Гомеша.\n\n",
    "categories": [
        "architecture",
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Достигла высокой степени процветания в правление Симона Гонсалвеша да Камара, став значительным торговым и сельскохозяйственным центром"
        ],
        "Фуншал": [
            "Получил статус города королевским указом от 17 августа 1508 года, а епархия была создана в 1514 году"
        ],
        "Рим": [
            "Назначение фигур из марципана, отправленных Симоном Гонсалвешем да Камара"
        ],
        "Испания": [
            "Место, где Симон Гонсалвеш да Камара решил поселиться после того, как почувствовал себя оскорбленным в своих привилегиях"
        ],
        "Алгарве": [
            "Место, куда Симон Гонсалвеш да Камара прибыл и узнал о нападении на Арзилу, решив прийти на помощь"
        ],
        "Арзила": [
            "Африканская крепость, которая подверглась нападению и была спасена Симоном Гонсалвешем да Камара"
        ],
        "Матозиньюш": [
            "Место, куда Симон Гонсалвеш да Камара удалился и где умер"
        ],
        "Санта-Клара": [
            "Место, где были захоронены останки Симона Гонсалвеша да Камара"
        ]
    },
    "people": {
        "Симон Гонсалвеш да Камара": [
            "3-й капитан-донатарий Фуншала, сын второго донатария Жуана Гонсалвеша да Камара и Марии де Нороньи, внук первооткрывателя Мадейры, известный под именем Симон де Норонья, который сменил его на Симон Гонсалвеш да Камара, когда принял управление капитанией, прославился своей храбростью и воинским гением, оказывал помощь различным африканским крепостям, сохранил португальские владения в Африке, оказал важную помощь в Арзиле, Сафиме, Азаморе, взятии Азамора, сделал подарок папе Льву X"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Сын и преемник Симона Гонсалвеша да Камара в управлении капитанией"
        ],
        "Мануэл I": [
            "Король, приказавший построить Фуншальский собор и здание таможни"
        ],
        "Диогу Тавейра": [
            "Судья, отправленный на Мадейру для расследования злоупотреблений в управлении капитанией"
        ],
        "Вильена Барбоза": [
            "Автор книги «Гражданские и семейные добродетели», в которой подробно описан один эпизод из жизни Симона Гонсалвеша да Камара"
        ],
        "Гонсалвеш да Камара": [
            "Важная фигура в истории Мадейры."
        ],
        "1-й граф Кальеты": [
            "Дворянский титул, связанный с историей Мадейры."
        ],
        "Триштан даш Дамаш": [
            "Исторический персонаж, упомянутый в литературных произведениях."
        ]
    },
    "years": {
        "1508": [
            "Фуншал получает статус города королевским указом от 17 августа"
        ],
        "1514": [
            "Создание Фуншальской епархии буллой от 12 июня"
        ],
        "1530": [
            "Симон Гонсалвеш да Камара умирает и оставляет завещательные распоряжения о переносе его останков на остров"
        ],
        "1919": [
            "Обнаружение надгробной плиты Симона Гонсалвеша да Камара в церкви Санта-Клара в марте"
        ]
    }
}