{
    "id": 696,
    "lang": "ru",
    "is_original": false,
    "title": "Камара (Симан Гонсалвиш да)",
    "fl": "К",
    "original_title": "Camara (Simão Gonçalves da)",
    "body": "Симан Гонсалвиш да Камара был 5-м капитаном-донаторием Фуншала, родился в этом городе 2 сентября 1512 года. Он был сыном 4-го донатория Жуана Гонсалвиша и доньи Леонор ди Вильены, дочери дон Жуана ди Менезиша, графа Таруки.\n\nПрежде чем возглавить управление своей капитанией, он совершил многочисленные подвиги, о которых с похвалой пишут хроники того времени. Особого упоминания заслуживает помощь, которую он оказал в 1533 году нашей крепости Санта-Крус на мысе Ге в Африке.\n\nКрепость была окружена маврами и находилась под угрозой захвата. Её защитники попросили прислать им с Мадейры срочную помощь. Симан Гонсалвиш с разрешения своего отца собрал главных островных дворян и сформировал экспедиционный корпус из 600 человек. Не медля, они отплыли на шести кораблях со всем необходимым военным снаряжением и припасами, собранными в сжатые сроки. Всё это Симан Гонсалвиш сделал за свой счёт, не потребовав никакого вознаграждения. Крепость была на грани падения, когда Симан Гонсалвиш да Камара прибыл туда. Ему удалось разбить мавров и нанести им сокрушительное поражение. Он не ограничился этим - также отремонтировал стены и возвёл другие важные оборонительные сооружения, предотвратив тем самым будущие нападения мавров. Король Жуан III написал Симану Гонсалвишу очень почётное письмо, поблагодарив его за оказанную помощь и высоко оценив подвиг по защите замка Санта-Крус.\n\nВскоре после смерти отца Симан Гонсалвиш да Камара унаследовал донаторство и отправился в Лиссабон, где провёл несколько лет. Он вернулся на Мадейру уже женатым, в сопровождении малолетнего первенца, который впоследствии стал его преемником в капитании. Гаспар Фрутуозу пишет о его женитьбе следующее: Симан Гонсалвиш решил жениться только с согласия монарха и взял в жёны донью Изабел ди Мендонса из дома королевы Екатерины. Хронист добавляет: \"В последний день сентября был заключён брачный договор, а вместе с ней он получил огромное приданое, оценённое в восемьдесят тысяч крузадо, которое король пожаловал ему в виде пожизненного права на доходы и наличными деньгами, а также должностями. Кроме того, пошлина с дома капитана была дважды отменена, что редко случается. Четвёртого октября капитан встретил её и привёл в свой дом в сопровождении всего двора: справа от него шёл инфант дон Луиш, а слева - архиепископ Лиссабонский вместе со всеми придворными дворянами, присутствовавшими там\". В 1555 году Симан Гонсалвиш вернулся в королевство вместе со всей семьёй \"по определённым причинам\", как говорит тот же хронист, оставив своего дядю Франсишку Гонсалвиша да Камару в качестве капитана-донатория Фуншала.\n\nИменно во время временного правления этого капитана-донатория французские корсары в 1566 году напали на Фуншал, разграбили и сожгли его, учинив страшную резню, о которой с таким ужасом повествуют старинные мадейрские хроники. Симан Гонсалвиш да Камара немедленно послал своего сына и преемника на Мадейру с срочной помощью. Он также сопровождал эскадру, которую метрополия послала на преследование пиратов.\n\nБольшую часть времени Симан Гонсалвиш проводил при дворе, где пользовался большим расположением. В 1574 году он сопровождал Себастьяна I в его первом походе в Африку. Королевским указом от 20 августа 1576 года ему был пожалован титул графа Кальеты не только в знак признания его заслуг, но и главным образом в знак признания заслуг его предков, поскольку он был также представителем столь великого и важного рода.\n\nОн именовал себя: Граф Симан Гонсалвиш да Камара, член Совета Его Величества Короля Нашего Господина, Капитан и Губернатор острова Мадейра и юрисдикции Фуншала, Интендант Его Величества по всему острову и острову Порту-Санту, Владыка Ненаселённых островов и т.д. В \"Саудадиш да Терра\" говорится, что помимо различных прав и льгот он имел четыре миллиона дохода, что по прошествии четырёх веков соответствовало бы огромной сумме.\n\nГод его возвращения на Мадейру неизвестен, но в 1578 году он находился в Фуншале, когда его поразил инсульт. Симан Гонсалвиш да Камара скончался 4 марта 1580 года. Он был похоронен в главном нефе церкви Санта-Клара, как видно из недавно обнаруженной надгробной плиты: \"Могила Симана Гонсалвиша да Камары... 3-го капитана этого острова. Здесь покоится Симан Гонсалвиш да Камара, граф Кальеты и пятый капитан этого острова\".\n\nЖуан Гонсалвиш да Камара, которого его отец послал на Мадейру во время нападения французских корсаров, стал 2-м графом Кальеты, но недолго носил этот титул, поскольку умер через три месяца после своего отца. Титул графа и почётное звание донатория Фуншала унаследовал его сын Симан Гонсалвиш да Камара, седьмой капитан-донаторий и 3-й граф Кальеты. Он женился на донье Марии ди Вашконселуш и Менезиш, фрейлине королевы и наследнице Руя Мендиша ди Вашконселуша, 1-го графа Каштелу-Мельора. Таким образом, графство Кальета было присоединено к дому Каштелу-Мельор.",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Остров, где Симан Гонсалвиш да Камара был капитаном и губернатором юстиции и инспектором казначейства, и куда он вернулся перед смертью в 1580 году."
        ],
        "Фуншал": [
            "Юрисдикция, где Симан Гонсалвиш да Камара был капитаном и губернатором юстиции, и где он находился, когда его поразил апоплексический удар."
        ],
        "Порту-Санту": [
            "Остров под надзором казначейства Симана Гонсалвиша да Камара."
        ],
        "Острова Дезерташ": [
            "Владения Симана Гонсалвиша да Камара."
        ]
    },
    "people": {
        "Симан Гонсалвиш": [
            "5-й наследный капитан Фуншала, сын 4-го наследного владельца Жуана Гонсалвиша и доньи Леонор ди Вильена, дочери дон Жуана ди Менезиша, графа Тарока. Оказал помощь крепости Санта-Круш на мысе Ге в Африке. Отправился в Лиссабон после смерти отца и вернулся на Мадейру уже женатым и с малолетним первенцем, который стал его преемником в капитанстве. Женился на донье Изабел ди Мендонса из дома королевы Екатерины. Оставил своего дядю Франсишку Гонсалвиша да Камара в качестве наследного капитана Фуншала. Послал своего сына и преемника на Мадейру с необходимой помощью после нападения французских корсаров на город Фуншал в 1566 году."
        ],
        "Симан Гонсалвиш да Камара": [
            "Граф Кальета, капитан и губернатор юстиции на острове Мадейра, инспектор казначейства на острове и в Порту-Санту, владелец Островов Дезерташ, сопровождавший дона Себастьяна в походе в Африку и умерший в 1580 году."
        ],
        "Дон Себастьян": [
            "Король Португалии, с которым Симан Гонсалвиш да Камара отправился в поход в Африку в 1574 году."
        ],
        "Жуан Гонсалвиш да Камара": [
            "Сын Симана Гонсалвиша да Камара, 2-й граф Кальета, умерший через три месяца после своего отца."
        ],
        "Донья Мария ди Вашконселуш и Менезиш": [
            "Супруга Симана Гонсалвиша да Камара, фрейлина королевы и дочь-наследница Руя Мендиша ди Вашконселуша, 1-го графа Каштелу-Мельор."
        ]
    },
    "years": {
        "1512": [
            "Родился Симан Гонсалвиш да Камара"
        ],
        "1533": [
            "Симан Гонсалвиш оказал помощь крепости Санта-Круш на мысе Ге в Африке"
        ],
        "1555": [
            "Симан Гонсалвиш вернулся в королевство в сопровождении всей своей семьи"
        ],
        "1566": [
            "Французские корсары напали и разграбили город Фуншал, учинив страшную резню"
        ],
        "1574": [
            "Симан Гонсалвиш да Камара сопровождал дона Себастьяна в походе в Африку"
        ],
        "1576": [
            "Симан Гонсалвиш да Камара был возведен в звание графа Кальета королевским указом от 20 августа"
        ],
        "1578": [
            "Симан Гонсалвиш да Камара находился в Фуншале, когда его поразил апоплексический удар"
        ],
        "1580": [
            "Смерть Симана Гонсалвиша да Камара 4 марта и его захоронение в главном нефе церкви Санта-Клара"
        ]
    }
}