{
    "id": 698,
    "lang": "ru",
    "is_original": false,
    "title": "Камара-де-Лобуш (Фрегезия)",
    "fl": "К",
    "original_title": "Câmara de Lôbos (Freguesia de)",
    "body": "Когда первооткрыватели Мадейры, оставив свои корабли на якоре в бухте Мачико, начали исследование побережья, в первый день они достигли точки на берегу, которой позже дали название Камара-де-Лобуш. Вот что об этом говорит Гаспар Фрутуозу: \n\n> \"Продолжая своё открытие, Жуан Гонсалвеш Зарко, как было сказано выше, плыл на своих лодках со своей командой, и между двумя мысами увидели, как в море впадает мощная и большая река, на берегу которой несколько юношей из Лагуша попросили разрешения высадиться на берег, чтобы осмотреть реку, которая казалась просторной и радостной. И, оставив капитана с другими в лодке, он послал их на лодке Алвару Афонсу; те, высадившись на берег, решили переплыть реку, и, поскольку она была величественной в своих водах, текла с таким импульсом и яростью в море, что в водовороте они упали и река их унесла, где они подверглись большой опасности, если бы капитан с моря не крикнул лодке Алвару Афонсу, где они были, что на берегу с людьми, чтобы они быстро подошли к этим юношам, и по его крику юноши были спасены и избавлены от опасности воды, что обрадовало капитана, потому что он держал их на виду. Отсюда и пошло название, которое сегодня называется Рибейра-душ-Сокорридуш, которое показалось этим юношам хуже вблизи, чем казалось им издалека. \n\nОттуда они двинулись дальше, пока не достигли узкой скалы в виде низкого мыса, который заходит далеко в море; и между этой скалой и другой находится залив, где природа создала большую пещеру, похожую на каменную комнату и живую скалу. Здесь они вошли на своих лодках и нашли столько морских волков, что это было удивительно; и это было не малым облегчением и развлечением для людей; потому что они убили многих из них, и в убийстве нашли большое удовольствие и праздник. Поэтому капитан Жуан Гонсалвеш дал этому заливу название Камара-де-Лобуш, откуда он взял фамилию, поскольку это была последняя часть, которую он открыл в этом круге и пути, который он прошёл: и с этого места он взял свои гербы, которые Король дал ему, возвращаясь в Королевство, как я расскажу позже\". \n\nК утверждению из \"Саудадеш\" о том, что они пытались переплыть реку, доктор Алвару де Азеведу замечает очень справедливо: \n\n> \"Рибейра-душ-Сокорридуш нельзя переплыть; потому что летом в ней недостаточно воды, а когда она полна, зимой, она настолько бурная и несёт такие большие и тяжёлые камни, что никто не осмелился бы бросить вызов её течению, и, если бы кто-то попытался, он бы там погиб. В сезон, о котором идёт речь в тексте, эта река могла быть перейдена вброд. Не может ли быть, что в автографе слово 'nado' (плавание, по-латыни) по ошибке написано вместо 'vau' (брод)?\" \n\nНельзя не принять объяснение этого учёного комментатора, которое кажется единственно верным. \n\nПроисхождение названия этого прихода, в котором согласны все старые хроники, связано с фактом встречи тюленей или морских волков, как упоминает Фрутуозу в приведённых выше словах. \n\nКогда Жуан Гонсалвеш Зарко, после того как он установил резиденцию в Фуншале, провёл новое исследование земель своей капитанской должности, дойдя до небольшой возвышенности, глядящей на бухту Камара-де-Лобуш, он наметил основание церкви, посвящённой Святому Духу, которую приказал построить за свой счёт.\n\n\n\nФрегезия Камара-де-Лобуш является одной из самых старых на этом острове, и её создание относится к началу второй четверти XV века, примерно к 1430 годам. Центром новой парафии стала часовня Святого Духа, которая позже была перенесена в церковь Сан-Себастьян. В 1720 году была проведена реконструкция часовни, основанной Зарко, которая на тот момент находилась в запущенном состоянии, и в 1908 году там были проведены значительные ремонтные работы, а также в небольшом доме, прилегающем к ней. Несмотря на то, что, возможно, ничего не осталось от первоначального здания, эта часовня является небольшим историческим памятником для муниципалитета и фрегезии Камара-де-Лобуш, напоминающим о имени первооткрывателя Мадейры, который её построил, и также потому, что она была центром парафии при её создании. Нам неизвестно, когда была построена церковь Сан-Себастьян, ни когда туда был перенесен центр фрегезии. Однако мы полагаем, что мы не сильно ошибаемся, утверждая, что оба события произошли в начале XVI века, а в последней четверти следующего века было проведено расширение храма и построен колокольня. В середине XVIII века в той же церкви были проведены очень важные работы по поручению Совета Финансов, который при этом внес «29$000 на колокол весом 24 арробы и 620$000 реис на украшения. Первоначально священник имел годовую плату в размере 3$300 реис наличными и 4 меры пшеницы и 2 бочки вина, которая по королевскому указу от 8 мая 1591 года была увеличена до 11$000 реис наличными и 4 мер пшеницы и 2 бочки вина, и с течением времени эта сумма претерпела новые и большие увеличения. О первых священниках, служивших в парафии, мы не смогли получить сведений, но знаем, что в период с 1570 по 1680 годы священниками Камара-де-Лобуш были отцы Мануэль Родригес, Белчиор Друмонд, Диого Нунес, Гаспар Луис, Франсиско де Агуиар, Перо Феррейра, Луис да Кунья, Антонио де Новаис Феррейра, Бернардино Телес де Менезес, Педро до Рего Мачадо, Жозе Пинейро Тавейра и Игнасио Алвес де Карвалью. По королевскому указу Д. Себастьяна от 5 ноября 1576 года было разрешено епископу этой диоцезии Д. Жеронимо Баррето создать курато в приходской церкви Камара-де-Лобуш, который сначала был подтвержден, но указом от 26 февраля 1577 года стал сменяемым «по соображениям, связанным с служением Богу». Он имел годовую плату в размере 18$000 реис с обязанностью исполнять обязанности бенефициара коллегиальной церкви. Фрегезия Камара-де-Лобуш была центром одной из девяти коллегиальных церквей (см. это название), которые существовали в этой диоцезии и которые все были упразднены незадолго до 1834 года. Коллегиальная церковь этой парафии была создана в третьей четверти XVI века и включала, помимо викария и помощника, трех бенефициаров, казначея и проповедника. В 1676 году были упразднены три должности бенефициаров, чьи доходы были направлены на финансирование викариата Серра-де-Агуа и куратов Эштрейту-де-Камара-де-Лобуш и Арко-да-Калета, которые были созданы в том же году. Камара-де-Лобуш была одним из первых мест на Мадейре, подвергшихся немедленной сельскохозяйственной эксплуатации после открытия. Там поселились многие люди, прибывшие с континента королевства, которые основали семьи и стали предками многих потомков. Несколько людей благородного происхождения получили много земель в сесмарии и основали там свои вязи и майораты. Среди них можно упомянуть Жуана Афонсу (см. это имя), спутника Зарко, и Жуана Калдейра Старшего, который дал имя местности, которая до сих пор называется Калдейра. Позже там были сесмейрос Жуан Сальвиати (см. это имя), который был предком Флоренсов, Жуан Сарайва, который дал имя местности, которая до сих пор сохраняет его фамилию, Браз Жил де Фариа, который имел земли на правом берегу реки Кайша, Диого Лопеш да Эстакада, который владел многими участками на местности Торре, которые перешли к Коррейям, а также Алвару Фигейра и другим. Когда мы особо займемся часовнями этой диоцезии, мы упомянем основателей многих из них, которые находились в этой фрегезии, и которые почти все были связаны с вязями и майоратами.\n\nЭто была, возможно, парафия на Мадейре с наибольшим количеством часовен. До сих пор существуют часовни Сан-Бернардино, Святого Духа, Носса Сеньора да Боа Ора, Жезус-Мария-Жозе, Носса Сеньора да Назаре, Носса Сеньора дас Пресес, Носса Сеньора да Боа Морте, Носса Сеньора да Консейсао, Сан-Франсиско, Носса Сеньора да Пьедаде, Н. С. да Фатима, и часовня Н. С. дас Дорес на кладбище, исчезли же часовни Носса Сеньора де Белен, Сан-Жуан и Сан-Кандидо, а также другие.\n\nВ этой фрегезии существовал монастырь францисканок Сан-Бернардино, от которого остались старая церковь, полностью восстановленная несколько лет назад, и некоторые зависимости, в которых в учебные годы с 1831 по 1833 год функционировала Малая Диоцезная Семинария, которая была закрыта и присоединена к Семинарии Воплощения.\n\n\n\n4 марта 1929 года у устья реки Вигарио произошло крупное обрушение земли в море, в результате чего отток волн с силой унес двадцать человек, находившихся в русле реки, которые там погибли.\n\nИз этого прихода родом такие личности, как Энрике Энрикеш де Норонья, генеалог (1667-1730), Жуан Педру де Фрейташ Перейра Друмонд, адвокат и журналист (1760-1825), Франсишку да Силва Баррадаш, адвокат и писатель (1835-....), отец доктор Жозе Гонсалвеш де Агуиар, теолог (1831-1895) и Жуаким Пештана, поэт (1840-1909).\n\nВ этой парохии находился монастырь Сан-Бернардино, который мы подробно рассмотрим в отдельной статье, и в котором с высокой степенью святости жил францисканский монах Фрей Педру да Гуарда, известный как Святой Слуга Божий, о котором мы подробнее расскажем в соответствующем разделе.\n\nЭтот приход является одним из важнейших рыболовных центров архипелага, и сотни людей занимаются там тяжелым ремеслом рыболовства. Значительная часть из них живет в небольшом районе, который обычно называют Ильеу, и в гигиенических условиях, которые оставляют желать лучшего. Тем не менее, интересный факт связан с холерной эпидемией 1856 года, которая не смогла проникнуть в Ильеу, что побудило тогдашнего священника сказать, что эпидемия не смогла соперничать с нечистотой и отсутствием санитарии в этом районе. Культ в часовне Носса Сеньора да Консейсао, поддерживаемый классом рыбаков, имеет древнее обязательство соответствующей братии с некоторыми положениями о помощи в случае болезни и инвалидности своих членов, что представляет собой вид взаимопомощи, достойный похвалы.\n\nЕсли Мадейра производит самое ценное и известное вино в мире, то именно в Камара-де-Лобуше находятся виноградники, которые дают сырье для производства этого вина. Это один из районов острова, где земли наиболее эффективно используются для сельскохозяйственных культур, особенно для виноградарства. Безусловно, особые качества почвы, климатические условия, хорошее расположение и защита от ветров значительно способствуют тому, что вино из этого прихода в целом считается продуктом высшего качества по сравнению с другими приходами острова и получает более высокую цену на рынке.\n\nИнженер-горняк Эженио Аккерманн в своей книге \"Остров Мадейра с научной и экономической точки зрения\", опубликованной в 1910 году, утверждает, что нашел в районе Рибейра да Алфорра этого прихода железную руду относительной важности, которую он кратко проанализировал и которой посвятил несколько страниц. Несмотря на то, что Э. Аккерманн не пользуется большим научным авторитетом, его замечания по этому вопросу в упомянутой работе представляют интерес.\n\nПористый базальт, который подходит для обработки каменщиком и который у нас называется *кантария рижа+\n\nвстречается в некоторых местах этого прихода и широко используется для изготовления порогов, подоконников и порогов дверей и окон, ступеней лестниц, угловых камней и т.д., которые широко применяются в зданиях и жилых домах Мадейры.\n\nНаиболее заметные места этого прихода: Вила, Ильеу, Эспириту Санту и Калсада, Палмейра и Вольтас, Пе до Пико, Серрадо да Адега, Торре, Алдейя, Кинта до Леме, Сараива, Жезус-Мария-Жозе, Рибейро Леал, Лоуренсинья, Панаскейра, Фажа, Каминью Гранде и Пресес, Рибейра да Кайша, Эрас, Гарачико, Ногейра, Каминью Гранде и Рибейро да Алфорра, Педрегал, Рибейро да Алфорра и Фонте до Гарсиа, Ранчо, Калдейра, Круз да Калдейра и Фашу и Фонтайньяш до Мар.\n\nПриход Камара-де-Лобуш граничит на севере с приходом Эштрейту де Камара де Лобуш, на юге с океаном, на востоке с приходами Сан-Мартинью и Санту-Антониу, а на западе с приходом Кинта Гранде.\n\nЧетыре основных канала обеспечивают орошение этого прихода: Пресес, Каштанейру и Серра, берущие начало в Эштрейту де Камара де Лобуш, и новый канал, исток которого находится в Куррал даш Фрейраш.\n\nВ этом приходе проживает более 9.000 жителей, хотя последняя перепись населения (1911 год) показывает только 7.810.\nНесмотря на это население, здесь есть только две официальные школы, по одной для каждого пола.\nЭтот приход связан с городом Фуншал лучшей дорогой острова, протяженностью чуть более 9 километров.\nРодом из этого прихода поэт Жуаким Пештана, о котором мы расскажем в другом месте.",
    "categories": [
        "geography",
        "religion",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Quinta Grande",
        "São Martinho",
        "Arco da Calheta",
        "Serra de Água",
        "Estreito de Camara de Lôbos",
        "Câmara de Lôbos",
        "Santo Antonio",
        "Camara de Lôbos"
    ],
    "locations": {
        "Машико": [
            "Бухта, где первооткрыватели Мадейры оставили на якоре свои корабли"
        ],
        "Вила": [
            "Заметные места этой фрегезии"
        ],
        "Ильеу": [
            "Заметные места этой фрегезии"
        ],
        "Эспириту Санту": [
            "Заметные места этой фрегезии"
        ],
        "Калсада": [
            "Заметные места этой фрегезии"
        ],
        "Палмейра": [
            "Заметные места этой фрегезии"
        ],
        "Вольтас": [
            "Заметные места этой фрегезии"
        ],
        "Пе-ду-Пику": [
            "Заметные места этой фрегезии"
        ],
        "Серраду да Адега": [
            "Заметные места этой фрегезии"
        ],
        "Торре": [
            "Заметные места этой фрегезии"
        ],
        "Алдейя": [
            "Заметные места этой фрегезии"
        ],
        "Кинта ду Леме": [
            "Заметные места этой фрегезии"
        ],
        "Сараива": [
            "Заметные места этой фрегезии"
        ],
        "Жезус-Мария-Жозе": [
            "Заметные места этой фрегезии"
        ],
        "Рибейру Леал": [
            "Заметные места этой фрегезии"
        ],
        "Лоуренсинья": [
            "Заметные места этой фрегезии"
        ],
        "Панаскейра": [
            "Заметные места этой фрегезии"
        ],
        "Фажа": [
            "Заметные места этой фрегезии"
        ],
        "Каминью Гранде": [
            "Заметные места этой фрегезии"
        ],
        "Пресес": [
            "Заметные места этой фрегезии"
        ],
        "Рибейра да Кайша": [
            "Заметные места этой фрегезии"
        ],
        "Эрас": [
            "Заметные места этой фрегезии"
        ],
        "Гарачико": [
            "Заметные места этой фрегезии"
        ],
        "Ногейра": [
            "Заметные места этой фрегезии"
        ],
        "Рибейру да Алфорра": [
            "Заметные места этой фрегезии"
        ],
        "Педрегал": [
            "Заметные места этой фрегезии"
        ],
        "Фонте ду Гарсия": [
            "Заметные места этой фрегезии"
        ],
        "Ранчу": [
            "Заметные места этой фрегезии"
        ],
        "Калдейра": [
            "Заметные места этой фрегезии"
        ],
        "Круз да Калдейра": [
            "Заметные места этой фрегезии"
        ],
        "Фашу и Фонтайньяш ду Мар": [
            "Заметные места этой фрегезии"
        ],
        "Эштрейту де Камара де Лобуш": [
            "Север"
        ],
        "Океан": [
            "Юг"
        ],
        "Сан Мартинью": [
            "Восток"
        ],
        "Санту Антониу": [
            "Восток"
        ],
        "Кинта Гранде": [
            "Запад"
        ],
        "Куррал даш Фрейраш": [
            "Левада Нова"
        ]
    },
    "people": {
        "Гаспар Фрутуозу": [
            "Историк, описывающий исследование побережья Мадейры первооткрывателями"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Капитан, давший название Рибейра душ Сокорридуш и Камара де Лобуш"
        ],
        "Жуан Афонсу": [
            "Товарищ Зарку"
        ],
        "Жуан Калдейра о Велью": [
            "Дал имя месту, которое до сих пор называется Калдейра"
        ],
        "Жуан Сальвиати": [
            "Прародитель Флоренсов"
        ],
        "Жуан Сараива": [
            "Дал имя месту, которое до сих пор сохраняет его фамилию"
        ],
        "Браз Жил де Фария": [
            "Владел землями на правом берегу реки Рибейра да Кайша"
        ],
        "Диогу Лопеш да Эстакада": [
            "Владел множеством земель в месте Торре, которые перешли к Коррейям"
        ],
        "Алвару Фигейра": [
            "Среди прочих"
        ],
        "Энрике Энрикеш де Норонья": [
            "Генеалог"
        ],
        "Жуан Педру де Фрейташ Перейра Друмонд": [
            "Адвокат и журналист"
        ],
        "Франсишку да Силва Баррадаш": [
            "Адвокат и писатель"
        ],
        "Падре др. Жозе Гонсалвеш де Агуяр": [
            "Теолог"
        ],
        "Жуаким Пештана": [
            "Поэт"
        ]
    },
    "years": {
        "1667": [
            "Энрике Энрикеш де Норонья, генеалог"
        ],
        "1730": [
            "Смерть Энрике Энрикеша де Норонья"
        ],
        "1760": [
            "Рождение Жуана Педру де Фрейташ Перейра Друмонда, адвоката и журналиста"
        ],
        "1825": [
            "Смерть Жуана Педру де Фрейташ Перейра Друмонда, адвоката и журналиста"
        ],
        "1835": [
            "Рождение Франсишку да Силва Баррадаша, адвоката и писателя"
        ],
        "1840": [
            "Рождение Жуакима Пештаны, поэта"
        ],
        "1909": [
            "Смерть Жуакима Пештаны"
        ],
        "1831": [
            "Начало работы Малой Диоцезиальной Семинарии"
        ],
        "1833": [
            "Закрытие Малой Диоцезиальной Семинарии"
        ],
        "1929": [
            "Обвал земель у устья реки Рибейра ду Вигариу"
        ]
    }
}