{
    "id": 699,
    "lang": "ru",
    "is_original": false,
    "title": "Камара-ди-Лобуш (муниципалитет)",
    "fl": "К",
    "original_title": "Camara de Lôbos (Municipio de)",
    "body": "Несмотря на то, что центральную и важную часть прихода обычно называют городом Камара-ди-Лобуш, на самом деле столица этого муниципалитета никогда не была городом, а просто местом, которое в то время было обозначением поселения между городом и приходом. На Мадейре были такие места, как Камара-ди-Лобуш, Рибейра-Брава, Файал, Сан-Жорже, Сан-Висенте, Порту-ду-Мониш и Канису.\n\nИменно к месту Камара-ди-Лобуш относился Гаспар Фрутуозу, когда говорил: \"Идя от Рибейры-душ-Сокорридуш на запад на четверть лиги, есть деревня, которую называют Камара-ди-Лобуш, недалеко от моря, с небольшим заливом и пещерой, где спали и до сих пор спят волки, откуда и название этого места; а капитаны острова назвали его Камараш из-за того, что первый капитан Жуан Гонсалвиш Заргу впервые высадился там, как я уже говорил.\n\nВ этой деревне около двухсот домов и одна главная, очень длинная улица, в конце которой церковь, очень хорошая и аккуратная. Еще есть два сахарных завода, один Антониу Корреа, другой Дуарти Мендиша, много тростника и хороших виноградников мальвазии, много фруктов всех сортов и много воды\".\n\nВ 1832 году был создан муниципалитет Камара-ди-Лобуш со штаб-квартирой в одноименном месте, но его введение не состоялось. Только после установления конституционного правительства в 1835 году этот муниципалитет был окончательно создан и введен 16 октября того же года. С самого начала в него входили приходы Камара-ди-Лобуш, Эштрейту-ди-Лобуш, Куррал-даш-Фрейраш и Кампанариу. В 1848 году был создан новый приход Кинта-Гранди, состоящий из некоторых мест, отделенных от приходов Камара-ди-Лобуш и Кампанариу. Таким образом, в состав муниципалитета Камара-ди-Лобуш добавился еще один приход, но его общая площадь не изменилась. С созданием в 1914 году нового муниципалитета Рибейра-Брава, приход Кампанариу стал частью этого нового муниципалитета, отделившись от Камара-ди-Лобуш. Герб муниципалитета изображает двух тюленей или морских львов, между которыми виден щит с гербом Португалии.\n\nСоответствующие муниципальные отделы размещаются в месте, называемом Вила, в здании муниципалитета.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Câmara de Lôbos",
        "Estreito de Lôbos",
        "Curral das Freiras",
        "Campanário",
        "Quinta Grande"
    ],
    "locations": {
        "Камара-ди-Лобуш": [
            "Место Камара-ди-Лобуш"
        ]
    },
    "people": {
        "Гаспар Фрутуозу": [
            "Историк"
        ]
    },
    "years": {
        "1832": [
            "Создание муниципалитета Камара-ди-Лобуш"
        ],
        "1835": [
            "Создание муниципалитета Камара-ди-Лобуш"
        ],
        "1848": [
            "Образование нового прихода Кинта-Гранди"
        ],
        "1914": [
            "Создание муниципалитета Рибейра-Брава"
        ]
    }
}