{
    "id": 702,
    "lang": "ru",
    "is_original": false,
    "title": "Камара Леме (Дон Жуан Фредерику да)",
    "fl": "К",
    "original_title": "Câmara Leme (D. Joâo Frederico da)",
    "body": "Родился в этом городе и принадлежал к одной из старейших и благородных семей Мадейры, был сыном Дона Жуана Фредерику да Камара Леме и Доньи Марии Каролины Коррейя Пинту.\n\nСделал военную карьеру, имел звание капитана расформированного батальона егерей No12, расквартированного в этом городе, когда 25 января 1868 года был назначен гражданским губернатором этого архипелага, вступив в должность 10 февраля того же года.\n\n8 марта следующего года на пляже и прилегающей территории таможни этого города произошли печальные народные волнения, направленные на то, чтобы силой воспрепятствовать высадке кандидата в депутаты Жасинту ди Сант’Ана и Васконселуса, о чем мы подробнее пишем в отдельной статье этой энциклопедии.\n\nОн пробыл на посту главы округа совсем недолго, потому что после прихода к власти кабинета во главе с маркизом де Лоле Камара Леме был переведен гражданским губернатором в Сантарен, должность которого он не принял.\n\nУказом от 21 мая 1870 года Дон Жуан Фредерику да Камара Леме во второй раз был назначен гражданским губернатором Мадейры, вступив в должность 27 того же месяца и года. Покинул администрацию округа в конце марта 1876 года.\n\nУмер в городе Томар 6 февраля 1878 года.\n\nБыл братом генерала Дона Луиша да Камара Леме и Дона Жоржи да Камара Леме.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Жуан Фредерику да Камара Леме": [
            "Гражданский губернатор Мадейры"
        ]
    },
    "years": {
        "1868": [
            "Назначен гражданским губернатором Мадейры"
        ],
        "1870": [
            "Вторично назначен гражданским губернатором Мадейры"
        ],
        "1876": [
            "Покинул администрацию Мадейры"
        ],
        "1878": [
            "Смерть"
        ]
    }
}