{
    "id": 704,
    "lang": "ru",
    "is_original": false,
    "title": "Камара Леме (Дон Луис да)",
    "fl": "К",
    "original_title": "Camara Leme (D. Luiz da)",
    "body": "Дон Луиш да Камара Леме, который был одним из самых знаменитых жителей Мадейры прошлого века, родился в этом городе 26 марта 1817 года, будучи сыном Дон Жоана Фредерико да Камара Леме и Дон Марии Каролины Корреа Пинту. Он принадлежал к старинной и благородной семье этого архипелага и происходил в прямой линии от Гарсии Омема де Соуза, одного из четырех дворян, которых Дон Афонсу V послал на Мадейру жениться на дочерях первооткрывателя Жоана Гонсалвеша Зарко.\n\nОн начал службу в армии в 1836 году, был повышен до звания алфереса в следующем году, и в 1883 году достиг высокого звания генерала дивизии, на котором вышел в отставку в июне 1884 года. Он был одним из самых выдающихся офицеров своего времени, оказав значительные услуги португальской армии в качестве начальника отдела министерства войны, военного писателя и ответственного за важные комиссии за границей. Он сотрудничал в реформировании и модернизации многих военных служб, и его мнение по этим вопросам всегда прислушивались как к мнению признанного авторитета в этой области.\n\nОн написал 'Элементы военного искусства' в двух томах, которые были изданы в двух изданиях, 'Общие соображения по поводу военной реорганизации Португалии', 'Отчет, представленный министру войны о приобретении нового стрелкового оружия' и 'Отчет о наиболее заметных военных объектах, представленных на Всемирной выставке в Париже в 1867 году', помимо других работ и отчетов, которые он написал и которые так и не были опубликованы. Его работа 'Элементы военного искусства' была признана работой исключительной ценности, которая сразу же принесла ему репутацию выдающегося военного писателя не только в нашей стране, но и за рубежом.\n\nХотя его карьера в армии была заметно выдающейся, кажется, что наиболее выраженной чертой его индивидуальности была роль парламентария и политика. Он был непрерывно избран депутатом по различным округам с 1857 по 1878 год, когда по королевскому указу от 2 декабря того же года он занял место в верхней палате как пожизненный пэр. Он представлял Мадейру в кортесах в течение законодательных сессий с 1857 по 1864 год и в законодательной сессии с 1875 по 1878 год, всегда защищая с глубокой преданностью наиболее жизненно важные интересы своей родины.\n\nВ 1870 году он был министром морского флота и общественных работ, после чего несколько раз отказывался входить в состав некоторых министерств.\n\nНе обладая даром великого оратора, он тем не менее был оратором с легкой и правильной дикцией, сдержанным языком, но глубоким знатоком обсуждаемых вопросов, и его слово всегда слушали в национальном представительстве с уважением, которое обычно оказывают великим политикам и парламентариям. Стала известной и заметной его кампания в парламенте, которую он вел на протяжении многих лет, касающаяся министерской ответственности, где он продемонстрировал высокие качества своего привилегированного интеллекта и, возможно, еще больше, несокрушимую независимость своего характера. На протяжении многих лет, сгорбившись под тяжестью уже преклонного возраста и мучительных недугов, старый генерал и пэр королевства шел в верхнюю палату защищать свой проект о министерской ответственности, произнося речи, которые стали знаменитыми, и некоторые из которых были опубликованы в томе под названием 'Политические несовместимости'.\n\nДон Луиш да Камара Леме был удостоен многих национальных и иностранных наград и был корреспондирующим членом Королевской академии наук и членом различных литературных и научных обществ. Помимо перечисленных сочинений и сотрудничества в различных журналах, он написал интересную монографию о районе Лоренсу Маркеш, которую назвал 'Лоренсу Маркеш. Синтетическое исследование исторического, политического и морального аспектов'.\n\nВ знак признания его заслуг и благодарности за оказанные стране и особенно армии услуги, среди военной офицерской части была организована подписка с целью приобретения команды или венеры, чтобы вручить ее генералу Дон Луишу да Камара Леме от имени португальской армии. Подписка принесла восемь тысяч реалов, и Камара Леме попросил, чтобы только половина этой суммы была потрачена на покупку венеры, а другая половина была направлена на помощь бедным вдовам офицеров армии.\n\nКак известно, генерал Камара Леме в первый раз женился на знаменитой актрисе Эмилии дас Невеш, от которой унаследовал состояние, и во второй раз женился на Дон Ане де Альбукерке, писательнице и также актрисе.\nУмер он в Лиссабоне 27 января 1904 года в возрасте 86 лет.\n\n## Камара Пестана (Доктор Луиш да)\n\n\n\nРодился в Фуншале, на улице, которая сегодня носит его имя, в части, принадлежащей к приходу Се, 28 октября 1863 года, сын Жасинто Аугусто Пестана, бывшего главного офицера отдела секретариата гражданского правительства этого округа, и Д. Елены Анны да Камара Пестана, принадлежащей к старинной и знатной мадейрской семье. Учился в лицее этого города, и после того, как закончил подготовительные курсы в Политехнической школе, в 1884 году поступил в Медико-Хирургическую школу Лиссабона, которую позже так чествовал как один из ее наиболее авторитетных профессоров. Талантливый и очень прилежный студент, пользовавшийся высоким уважением преподавателей и однокурсников за свою крайнюю доброту и замечательные качества характера, сумел собрать вокруг своего имени настоящий ореол уважения и симпатии, который со временем только увеличивался, достигнув размеров настоящего поклонения. Тема, которую он выбрал для защиты в конце своего медицинского курса, называлась \"Микроб карциномы\", и уже в этом исследовании проявились тенденции его духа к лабораторным работам, в которых он позже так ярко заявил о себе. Закончив свои учебные работы 24 июля 1889 года, он сразу начал различные исследования по специальности, которой затем полностью посвятил себя и которая до конца жизни составляла самую поглощающую стремление его духа. Через некоторое время, когда министром королевства был великий парламентарий Антонио Кандидо, правительство решило отправить врача за границу для изучения так широко разрекламированных результатов туберкулина Коха, который называли величайшим открытием последних веков. Вот что говорила по этому поводу газета того времени:\n\n> \"У нас эмоции распространялись с интенсивностью, пропорциональной большому числу туберкулезных, которые значительно увеличивались в нашей патологии; и так сильно и интенсивно было потрясение, что оно дошло до высших сфер государства, обычно невозмутимых к этим мелочам жизни или смерти. Правда, что волнение стольких приговоренных к смерти не могло найти лучшего проводника для высших сфер, чем художественный дух тогдашнего министра королевства. Антонио Кандидо был отрицанием политика, лучшая похвала, которую можно сделать кому-либо, когда-либо фигурировавшему в нашей политике. Было решено отправить кого-то в Париж или Берлин, чтобы выяснить, что же на самом деле представляет собой объявленное чудо. Антонио Кандидо по поводу назначения проконсультировался с двумя выдающимися людьми за их положение в нашем медицинском мире и за их достойные и уважаемые характеры, профессорами Соуза Мартинсом и Ферраз де Маседо. Было указано только одно имя - Пестана. И несмотря на возникшие трения, в январе 1891 года Пестана отправился в Париж, чтобы изучать бактериологию где и как захочет, и чтобы выяснить, что известно о заявленном открытии Коха. В Париже Пестана почти не выходил из лабораторий и больниц. Посещая утром клинику Потена, он затем переходил в лабораторию Корниля, где посещал курс бактериологии Шантемесса. По окончании этого курса он перешел в Институт Пастера, где у великого мастера учился методам антирабической инокуляции, завершая свою стажировку в лаборатории Штрауса, где начал свои работы над токсинами столбняка\". И такова была важность этих работ, что 27 июня 1891 года профессор Штраус, факультета медицины Парижа, представил Пестану на заседании Общества биологии, где он сделал свое сообщение, которое было единогласно аплодировано и похвалено. Стоит добавить, что, получив стипендию от португальского правительства на 4 месяца, Пестана задержался в Париже, заканчивая за свой счет и с личной жертвой те исследования, которые считал необходимыми для своего профессионального образования. Вернувшись из своей зарубежной миссии, Камара Пестана думал только о том, чтобы полностью посвятить себя работам, к которым у него было решительное призвание, и сразу же задумал ввести свою страну, хотя и в скромных масштабах, в широкие исследования, которые везде проводились в области новой науки, бактериологии. В Португалии эти исследования были известны только по иностранным трактатам и журналам, и\n\nеще не проводились у нас заметные лабораторные работы.\n\nУ него было достаточно таланта, способностей и энтузиазма, доходящего до фанатизма, чтобы заняться серьезными исследованиями в области бактериологии и получить из них наиболее плодотворные результаты, но один и без всякой официальной поддержки, он даже не мог начать работы по мелким экспериментам, которые все же требовали различных приборов, микроскопов, инкубаторов и т.д., без которых было бы невозможно провести любые успешные попытки.\n\n\n\nИменно Медико-Хирургическая школа Лиссабона, зная о редких заслугах и специальных знаниях доктора Камара Пестаны, добилась того, чтобы правительство назначило его преподавателем бактериологии в этой Школе, после того как были преодолены большие трудности со стороны различных официальных организаций, которые в конце концов были побеждены настойчивостью преподавательского состава этого высшего учебного заведения.\n\nСредства, предоставленные Камара Пестане, и инструменты, которыми он располагал, были недостаточными для важных исследований, которым он хотел посвятить себя, но его железная воля и интенсивная, упорная работа позволили за год подготовить шесть вступительных тезисов, вдохновленных им, помимо других ценных оригинальных работ, которым он посвятил себя.\n\nЧтобы завершить год своих исследований и анализов в Медицинской школе, Камара Пестана провел лекцию в Обществе медицинских наук, где он рассказал о своих работах, особенно о тетанусе, начатых в Париже и продолженных в Лиссабоне.\n\nИз этой лекции, которая является прекрасным исследованием общей патологии, на первый план выходит создание нового терапевтического метода, позволяющего лечить заболевания, которые, как тетанус, вызваны интоксикацией организма продуктами микробов. Эту мечту Пестана превратил в реальность, представив на своей лекции кролика, который выдерживал самые сильные инокуляции бациллы тетануса.\n\nВ Лиссабоне будет создан Институт бактериологии, где наш знаменитый соотечественник достиг величайших триумфов и смог вписать свое имя золотыми буквами в анналы медицинских наук.\n\nОбратимся к тому, что об этом опубликовал журнал того времени, который с полной точностью описывает условия основания института.\n\n\"Для Пестаны приближался самый счастливый день его жизни; судьба собиралась подарить ему полноценную лабораторию, где он мог бы жить ради своих микробов и своих исследований. Он обязан этим водам Лиссабона и инициативе, в этом вопросе безупречной, господина Жозе Диаса Феррейра. Беспокойство, вызванное в Лиссабоне новостями о том, что воды были загрязнены вирулентными агентами, внезапное увеличение числа случаев брюшного тифа в Лиссабоне и его окрестностях, а также настойчивые требования общественного здравоохранения и прессы, побудили министра внутренних дел понять, что необходимо провести научный и строгий анализ вод Лиссабона.\n\nАналитик был указан; министр уже знал его из представления, которое он читал, и медицинская общественность единогласно его выдвигала.\n\nПостановлением от 21 октября 1892 года Пестана был назначен провести анализ вод в Лиссабоне. Ничего не было, что могло бы послужить для этих исследований, ни помощников, ни помещения, ни аппаратуры, ни материалов. За 15 дней все было готово. Лаборатория была организована в одном из зданий больницы Сан-Жозе, примыкающем к бывшей палате Санто Онофре и быстро адаптированной под новое назначение. Заказанное из-за границы оборудование с большой скоростью прибывало партиями, и, конечно, последними приходили самые необходимые.\n\n\n\nпришли по официальному запросу, а первые - по частным заказам. Помощник был выбран Пестаной, который знал его по работе в Медицинской школе, г-н Анибал Беттенкурт, своего рода Пестана, ценный микробиоманьяк, скромный и бескорыстный, как и его директор. Сказать, что Пестана, имея карт-бланш на расходы, ограничился только необходимым, было бы предположить, что счастье иметь лабораторию могло затуманить его щедрые способности, подталкивая его к иной поступке. Институт бактериологии Лиссабона был создан по декрету от 29 декабря 1892 года, и его директором был назначен наш знаменитый соотечественник доктор Луис да Камара Пестана, который полностью посвятил свое трудолюбивое существование прогрессу и доброму имени этого научного учреждения, добившись того, что работы, проведенные там, были высоко оценены за рубежом, и уважаемый врач получил статус одного из самых выдающихся специалистов по бактериологии. Его исследования и лабораторные работы всегда были основной заботой его духа, и настолько, что в нем это переросло в настоящий фанатизм, о чем он дал красноречивые доказательства до последних моментов своей жизни. О многих из этих исследований и работах, многие из которых имели большую научную ценность, он опубликовал несколько статей и мемуаров в \"Medicina Contemporanea\", \"Revista de Medicina e Cirurgia\", \"Archivo de Medicina\" и других журналах, которые заслужили высокую оценку, и среди которых мы выделим \"Этиология брюшного тифа\", \"Рассуждения о диагностике дифтерии\" и \"Сывороточная терапия дифтерии\". В соавторстве с доктором Анибалом Беттенкуртом он написал: \"Вклад в бактериологическое исследование эпидемии в Лиссабоне\" и \"Лечение бешенства в Португалии по системе Пастера\" в \"Revista de Medicina e Cirurgia\", \"Две небольшие эпидемии брюшного тифа\" в том же журнале, и несколько работ на немецком языке о эпидемии в Лиссабоне в 1894 году, бацилле проказы и т.д., а также на португальском языке отчет о бактериологическом анализе питьевой воды Лиссабона. Он также опубликовал в отдельных брошюрах свои вступительные диссертации и конкурсные работы в Медицинской школе Лиссабона и исследование о столбняке. Его работы принесли ему большую репутацию за границей, он был назначен членом важных научных обществ и удостоен особого уважения и внимания некоторых иностранных ученых, которые в различных публикациях делали ему самые лестные отзывы. Имя, которое он завоевал благодаря своим исследованиям и упорному труду в анналах науки, естественно указывало на него как на преподавателя высшего уровня, и он принял участие в конкурсе на место, освободившееся в Медицинской школе Лиссабона после смерти выдающегося профессора Соуза Мартинса. Этот конкурс, который был блестящим, убедительно подтвердил славу, которая его предшествовала, представив в качестве тезиса замечательное исследование под названием \"Сывороточная терапия\", после чего он был назначен заместителем профессора школы по декрету от 12 мая 1898 года. Там он с большим мастерством преподавал патологическую анатомию и судебную медицину, и его смерть лишила это высшее учебное заведение одного из его самых выдающихся профессоров. Доктор Луис да Камара Пестана был врачом больницы Сан-Жозе, где оказал отличные услуги. 17 декабря 1899 года он начал временно исполнять обязанности хирурга в этой больнице, был назначен на постоянную должность после конкурса 4 декабря 1890 года, а в мае 1895 года перешел в штат внештатных хирургов того же учреждения. Помимо своей научной миссии за границей, о которой мы уже упоминали, он выполнял различные государственные задания, последним из которых было посещение Порту для изучения с директором муниципальной службы и некоторыми иностранными врачами ценности сывороток против чумы, и именно в этом городе, посвятившись этим исследованиям, он заразился возбудителем смертельной болезни.\n\nУже в Лиссабоне, по возвращении из Порту, проявились симптомы страшного недуга, и наука и усилия его товарищей и преданных друзей оказались бессильными противостоять ему, и он умер в больнице Арройос, где был изолирован, 15 ноября 1899 года, в полдень. Его убила любовь к науке и преданность человечеству.\n\nТрагические обстоятельства, которые привели к его преждевременной смерти, которая с траурным эхом прокатилась по всей стране, вызвав глубокое потрясение, все еще живы в памяти всех, чтобы мы пытались описать их сейчас, когда мы набрасываем основные биографические черты нашего неудачливого земляка и бывшего однокурсника и друга.\n\n\n\nОн сделал это красноречиво и трогательно, словами, которые тогда перепечатали все газеты, его преданный друг и коллега по работе, доктор Белу де Мораис, который, став *панегиристом смерти+, сумел вызвать искренние слезы у тех, кто читал эти захватывающие страницы самой живой и яркой реальности.\n\nПроявления скорби были исключительными везде, к ним присоединились многие официальные учреждения и бесчисленное количество частных лиц, начиная с самого скромного гражданина и заканчивая высшим руководителем государства.\n\nД. Карлуш, вскоре после смерти Камара Пестана, написал тогдашнему председателю совета министров следующее письмо: *Мой дорогой Жозе Лусиано. Я только что узнал о печальнейшей новости о смерти Пестаны. Я желаю, чтобы как только соберутся палаты, мое правительство представило Кортесам законопроект о предоставлении пенсии матери и дочери ученого профессора Пестаны, славной жертвы своего тяжелого долга.\n\nИ я хочу, чтобы это было так, потому что это Нация, которая должна отдать дань памяти тому, кто при жизни так много ее почтил. Твой искренний друг, КОРОЛЬ“.\n\nСреди почестей, оказанных памяти выдающегося врача, стоит упомянуть о том, что Институту бактериологии в Лиссабоне постановлением от 10 августа 1902 года было присвоено имя “Королевский бактериологический институт Камара Пестана“.\n\nСреди нас память выдающегося ученого счастливо увековечена в “Психиатрической больнице Камара Пестана“, основание которой обязано инициативе и усердным усилиям нескольких джентльменов этого города, которые хотели, чтобы имя выдающегося мадейренсе было неразрывно связано с существованием этого госпиталя (см. Психиатрическая больница Камара Пестана). В саду и перед зданием на мраморной колонне находится бронзовый бюст Камара Пестаны, в честь которого была названа больница для душевнобольных. Муниципалитет Фуншала переименовал улицу Претас в улицу Камара Пестана, где находится дом, в котором он родился.\n\nВ этом доме была установлена мраморная плита с надписью, относящейся к этому факту: Дом, где родился XXVIII октября MDCCCLXIII выдающийся португальский бактериолог, доктор Луис да Камара Пестана, умерший в Лиссабоне XV ноября MDCCCXCIX, жертва бубонной чумы, которая заразила город Порту, и которым он занимался с наибольшим самоотвержением и гуманитарным альтруизмом. Почести от медицинского класса Мадейры. 1913.\n\nТоржественное открытие этой плиты, которое прошло с особым блеском, состоялось 15 ноября 1913 года, в четырнадцатую годовщину смерти Камара Пестаны. Инициативу этой дань уважения взяли на себя мадейренские врачи, отдавшие должное своему авторитетному коллеге и выдающемуся, но неудачливому соотечественнику.\n\nЭто единственная мемориальная надпись, существующая на улицах этого города.",
    "categories": [
        "biology",
        "history",
        "science",
        "health",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Дон Луис да Камара Леме": [
            "Один из самых знаменитых жителей Мадейры прошлого века"
        ],
        "Эмилия дас Невеш": [
            "Знаменитая актриса"
        ],
        "Дон Анна де Альбукерке": [
            "Писательница и также актриса"
        ],
        "Жасинту Аугусту Пештана": [
            "Бывший главный офицер отдела секретариата гражданского правительства этого округа"
        ],
        "Дон Елена Анна да Камара Пештана": [
            "Принадлежала к старинной и знатной мадейрской семье"
        ],
        "Антониу Кандиду": [
            "Великий парламентарий"
        ],
        "Соуза Мартинш": [
            "Профессор"
        ],
        "Ферраз де Маседу": [
            "Профессор"
        ],
        "Потэн": [
            "Клиника"
        ],
        "Корниль": [
            "Лаборатория"
        ],
        "Шантемесс": [
            "Курс бактериологии"
        ],
        "Институт Пастера": [
            "Место, где он учился у великого мастера методам антирабической инокуляции"
        ],
        "Штраус": [
            "Профессор медицинского факультета Парижа"
        ],
        "Кох": [
            "Ученый, разработавший туберкулин"
        ],
        "Анибал Беттенкурт": [
            "Соавтор нескольких научных статей и мемуаров"
        ],
        "Дон Карлуш": [
            "Король Португалии"
        ],
        "Жозе Лусиану": [
            "Председатель совета министров"
        ]
    },
    "years": {
        "1817": [
            "Родился Дон Луис да Камара Леме"
        ],
        "1836": [
            "Вступил на военную службу"
        ],
        "1883": [
            "Достиг звания генерала дивизии"
        ],
        "1884": [
            "Вышел в отставку",
            "Поступил в Медико-Хирургическую школу Лиссабона"
        ],
        "1904": [
            "Умер в Лиссабоне 27 января в возрасте 86 лет"
        ],
        "1863": [
            "Рождение Дон Луиса да Камара Леме"
        ],
        "1889": [
            "Закончил свои школьные занятия"
        ],
        "1891": [
            "Отправился в Париж для изучения бактериологии"
        ],
        "1892": [
            "Пештана был назначен провести анализ воды в Лиссабоне"
        ],
        "1877": [
            "В 1877 году ................... 1.273 реис"
        ],
        "1879": [
            "В 1879 году ................... 1.195 *"
        ],
        "1856": [
            "В 1856 году ................... 1.194 *"
        ],
        "1899": [
            "Смерть Камара Пештана"
        ],
        "1902": [
            "Институт бактериологии Лиссабона был переименован в Королевский бактериологический институт Камара Пештана"
        ],
        "1913": [
            "Открытие мемориальной доски в честь Камара Пештана"
        ]
    }
}