{
    "id": 708,
    "lang": "ru",
    "is_original": false,
    "title": "Муниципальные советы",
    "fl": "М",
    "original_title": "Camaras Municipais",
    "body": "Первоначальный устав Муниципалитета Фуншала не существует в архиве городского совета, но из первой книги заседаний, которая датируется 1470 годом, видно, что сенат тогда состоял из людей, взятых из класса \"хороших людей\". Помимо членов совета, были мастера или представители механических ремесел, но эти люди были плохо восприняты остальными членами сената, которые нередко оскорбляли их. Председательствовал в сенате судья по обычному праву, был прокурор Совета, выбранный из числа членов совета, который получал доходы и оплачивал расходы муниципалитета, а также ходатайствовал по любым вопросам, представляющим общий интерес. Как судьи, так и члены совета избирались и присягали перед капитаном-донатарием. Городской совет Фуншала назначал надзирателей, смотрителей, начальника городской полиции, начальников полиции Рибейра-Брава, Камара-ди-Лобуш и Канису, мировых судей этих трех последних мест и Кальеты и т.д. Указ от 11 февраля 1505 года предоставил городскому совету Фуншала, помимо судьи, трех членов совета, одного городского прокурора, одного секретаря и одного казначея, последний не входил в состав совета, а указ от 17 августа 1508 года установил, что отныне только дворяне могут быть членами совета, и этот совет должен управляться и руководиться по образцу Лиссабонского. Согласно этому последнему документу, выборы должны были проводиться каждые три года с утверждением их королем. В первой четверти XVII века члены совета все еще присягали перед донатарием, представленным его слушателем, а выбор граждан, которые должны были занимать должности в муниципалитете, осуществлялся путем непрямых выборов. После выборов имена избранных помещались в восковые шары, которые хранились в сундуке с тремя ключами, каждый из которых находился в руках одного из членов совета. Ребенок 6-7 лет вынимал шары из сундука во время жеребьевки граждан, которые должны были в течение года исполнять обязанности судей, членов совета и казначея Сената. Как правило, казначеем городского совета был купец, но секретарь должен был быть дворянином и мог использовать мула и седло в соответствии с постановлением 1538 года. Городской совет Фуншала, ранее более известный как Сенат городского совета, всегда имел четырех членов совета, один из которых выполнял обязанности городского прокурора до установления конституционного правления на этом острове в 1834 году, но в XVIII и начале XIX века назначение этих членов совета осуществлялось королевским судом в присутствии списков лиц управления, составленных судьей округа или судьей за пределами. Председательство в сенате, которое в Фуншале первоначально принадлежало обычному судье, перешло к судье за пределами - должностному лицу, назначаемому королем, с середины XVII века. Четыре мастера, ежегодно избираемые Палатой двадцати четырех, также входили в состав сената. На старых заседаниях городского совета судья за пределами занимал один конец стола заседаний, секретарь - другой конец, оставляя трех членов совета в порядке старшинства слева от первого и городского прокурора на последнем месте. Эти члены сената имели право на стулья со спинкой, в то время как четыре мастера сидели на простых стульях рядом с местом секретаря, но в стороне от стола заседаний. Когда на заседаниях присутствовали некоторые члены дворянства, они сидели на стульях со спинкой справа от судьи за пределами. В 1803 году в Фуншале состоялось довольно бурное заседание городского совета по причине того, что судья за пределами разрешил мастерам сидеть за столом заседаний. Этот инцидент привел к тому, что эти представители народа надолго перестали посещать заседания городского совета. Указ от 2 апреля 1763 года предоставил городскому совету Фуншала право следовать за балдахином в процессии Тела Христова, и как в процессиях, так и в церквях было принято, что мастера выстраивались в ряд после\n\n\n\nПервые муниципальные выборы, которые состоялись в архипелаге после восстановления либерального правительства, прошли 2 октября 1835 года в соответствии с установленной формой: декретом от 18 июля того же года, причем на тот момент были избраны 7 советников для муниципального совета Фуншала, 3 для Порту-Санту и по 5 для каждого из остальных советов провинции. Выборы прошли спокойно повсеместно, поскольку в то время еще не были организованы политические партии, которые впоследствии так сильно враждовали. Совет Фуншала управлялся муниципальными советами, состоящими из 7 советников, пока действовали административные кодексы 1842 и 1878 годов, но кодекс 1886 года увеличил это число до 9 советников, которое сохранялось в кодексах 1895 и 1896 годов. Согласно закону от 7 августа 1913 года, муниципальные советы состояли из 32 советников в муниципалитетах 1-го порядка, из 25 - 2-го порядка и из 16 - 3-го порядка, эти числа были соответственно сокращены до 24, 16 и 12 законом от 23 июня 1916 года, который действует по сей день. Исполнительные комиссии муниципалитетов состоят из 9 советников в муниципалитетах 1-го порядка, из 7 - 2-го порядка и из 5 - 3-го порядка (статья 98 Закона от 7 августа 1913 года). Бывшие секретари муниципальных советов, которые стали секретарями этих корпораций согласно кодексу 1886 года, теперь называются начальниками секретариата. Эти должностные лица присутствуют на заседаниях исполнительных комиссий, ведут протоколы и руководят работой своих подразделений в соответствии с законами и решениями муниципального совета. Нынешний муниципальный режим, организованный на принципах самой широкой децентрализации, вернул муниципальным советам свободу и прерогативы, которых конституционные правительства лишили их в последние годы. Возгласы, раздававшиеся со всех сторон против опеки, тяготевшей над муниципальными администрациями, были услышаны правительством Республики, одним из первых его актов было приведение в исполнение Административного кодекса 1878 года, который благодаря своим положениям о децентрализации в наибольшей степени позволял населению общин существовать свободно и в справедливом соотношении с их ресурсами.\n\n## Административная организация.\n",
    "categories": [
        "society",
        "politics",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1835": [
            "Проведение первых муниципальных выборов"
        ]
    }
}