{
    "id": 709,
    "lang": "ru",
    "is_original": false,
    "title": "Камелия (Camellia japonica)",
    "fl": "К",
    "original_title": "Camelia (Camellia japonica)",
    "body": "Кустарник или небольшое дерево из семейства древогубцевых, очень распространенное на Мадейре. Родом из Японии, один из самых красивых декоративных растений в садах Монте и Камачи. Также известно под названием японская камелия.\n\nАмериканская железная дорога. Была проложена между бывшей Площадью Конституции и Помбалом. Это стало возможным благодаря лицензии, выданной муниципалитетом Фуншала Жозе Рибейру ди Алмейда и Жуану Алуизиу Вириссиму на эксплуатацию этого вида транспорта в городе. Рельсы, укладка которых началась в 1896 году, были демонтированы в 1915 году, а движение вагонов было приостановлено за несколько лет до этого из-за убытков, понесенных Компанией железной дороги Монте, которой муниципалитет предоставил лицензию на эксплуатацию линии на заседании 7 апреля 1902 года.\n\nМатериалы первоначального предприятия Американской железной дороги были проданы с аукциона Мануэлу Бетанкурту Сардинье 20 августа 1900 года, а позже переданы Компании железной дороги Монте, которой муниципалитет предоставил ежегодную субсидию в размере 300:00 реалов, выплачиваемую до 31 марта 1909 года.\n\nУказ от 2 августа 1902 года утвердил решение муниципалитета Фуншала относительно условий конкурса на предоставление концессии на создание и эксплуатацию американских железных дорог. Согласно статье 6 основ присуждения, прилагаемых к этому указу, победитель конкурса имел право выбрать систему тяги, которая будет использоваться, и мог по своему усмотрению решить использовать тягловый скот, электрическую тягу или сжатый воздух.",
    "categories": [
        "biology",
        "transport"
    ],
    "freguesias": [],
    "locations": {
        "Монте": [
            "Сады"
        ],
        "Камача": [
            "Сады"
        ],
        "Площадь Конституции": [
            "Бывшая площадь"
        ]
    },
    "people": {
        "Жозе Рибейру ди Алмейда": [
            "Эксплуататор Американской железной дороги"
        ],
        "Жуан Алуизиу Вириссиму": [
            "Эксплуататор Американской железной дороги"
        ],
        "Мануэл Бетанкурт Сардинья": [
            "Покупатель материалов первоначального предприятия Американской железной дороги"
        ]
    },
    "years": {
        "1896": [
            "Начало укладки рельсов"
        ],
        "1900": [
            "Продажа с аукциона материалов первоначального предприятия Американской железной дороги"
        ],
        "1902": [
            "Утверждение решения муниципалитета Фуншала относительно конкурса на концессию для американских железных дорог"
        ],
        "1909": [
            "Окончание выплаты ежегодной субсидии"
        ]
    }
}