{
    "id": 71,
    "lang": "ru",
    "is_original": false,
    "title": "Самогон",
    "fl": "С",
    "original_title": "Aguardente",
    "body": "В настоящее время на Мадейре насчитывается 40 заводов, предназначенных для производства спиртного напитка крепостью 26 градусов по шкале Картье, но некоторые из них не работают регулярно. За период с 1911 по 1917 год эти заводы произвели следующие количества спиртного напитка:\n\n| Год | Количество (литры) |\n|------|---------------------|\n| 1911 | 700:000             |\n| 1912 | 1.436:305           |\n| 1913 | 1.008:257           |\n| 1914 | 826:678             |\n| 1915 | 718:617             |\n| 1916 | 1.098:175           |\n| 1917 | 1.162:398           |\n\nДо декрета от 11 марта 1911 года производство спиртного напитка во всем округе составляло 1 200 000 литров, не считая спиртного напитка из багассы, который получают путем повторной прокатки сахарного тростника через валки сахарного завода после добавления некоторого количества воды.\n\nДекрет от 11 марта 1911 года установил налог в размере 100 реалов в первые три года и 150 реалов в последующие годы до 1918 года на все спиртные напитки, произведенные на незарегистрированных заводах, но уже на третий год стал взиматься максимальный налог, как говорят, по просьбе зарегистрированных заводов. Весь спиртной напиток, произведенный на незарегистрированных заводах, остается в архипелаге, часть его используется для обработки вин, не предназначенных для отправки. По оценкам, 30 килограммов сахарного тростника в среднем дают 2 литра спиртного напитка.\n\nРанее зарегистрированные заводы были обязаны покупать по цене 930 реалов за галлон (3,16) остатки спиртного напитка крепостью 26 градусов по шкале Картье, который незарегистрированные заводы ежегодно перегоняли для потребления на Мадейре, но полностью выполняли это обязательство только в 1904 и 1905 годах.\n\nНалог на перепродажу спиртного напитка, разрешенный законом от 2 мая 1919 года и постановлением от 25 мая 1920 года, принес в 1920 году 8 243 487 реалов, из которых муниципальным советам была распределена сумма в размере 7 913 748 реалов, а на долю муниципалитета Фуншала пришлось 3 951 864 реала. Для вознаграждения персонала, участвовавшего в сборе налогов, была зарезервирована сумма в размере 329 739 реалов.\n\nУпомянутый выше декрет от 11 марта 1911 года содержал одну из наиболее важных мер, которые правительства метрополии принимали в отношении этого архипелага за длительный пятисотлетний период: экспроприацию заводов по производству спиртных напитков. И в связи с этой спасительной мерой мы хотим привести здесь отрывки из того, что мы писали по этому вопросу, когда возникла идея о восстановлении этих самых заводов.\n\n> «Всем известно, что одним из самых больших бедствий, обрушившихся на Мадейру и в значительной степени все еще продолжающих ее терзать, особенно в своих печальных и роковых последствиях, является этот известный и ужасный социальный недуг, который носит пугающее название алкоголизма. Повсеместно энергично противодействуя ему как подлинной мере общественного спасения, он пустил корни среди нас при явном согласии законов, которые косвенно его защищали, даже считая одним из факторов общего благосостояния всего округа!\n\nТогда мадейрец был поставлен на гораздо более низкую ступень по сравнению с африканским негром! Может показаться, что в сравнении есть преувеличение. В силу мер международного характера была запрещена торговля алкогольными напитками на африканском континенте, чтобы обеспечить целостность коренной расы и уберечь ее от разрушительного воздействия этого великого зла. То, что на элементарном уровне считалось спасительной мерой для африканских дикарей, не рассматривалось как необходимая мера подлинно социального характера для бедных туземцев этого отдаленного архипелага.\n\nМадейра в прошлом даже была известна как Остров спиртного напитка - такое название ей дал законодательный акт в силу огромного потребления этого яда, которое достигло почти невероятных масштабов, а нанесенный ущерб был поистине ужасающим, как и говорится в том же декрете. Бывший министр, профессор медицины и выдающийся ученый, которому муниципалитет этого города присвоил звание Почетного гражданина Фуншала, нашел в себе мужество во время знаменитой публичной лекции, состоявшейся в городе Порту, назвать мадейрцев пьяницами и алкоголиками, конечно, с большим пренебрежением к жителям этого острова, но не слишком далеко от печальной и признанной реальности фактов. Известно, хотя широкая публика еще не осознала этого факта, что за последние десятилетия на этом острове наблюдается заметное вырождение расы. По росту, телосложению, мышечной силе и т.д. отмечается резко выраженный физиологический упадок, который не ускользнул от наблюдения нескольких врачей, особенно некоторых военных врачей, в течение многих лет занимавшихся осмотром призывников для армии. Алкоголизм называется одной из главных причин этого тревожного факта.\n\n\n\nОднако существуют еще более серьезные и более пугающие проявления, которые угрожают полному уничтожению населения, если не будут сохранены некоторые из уже принятых мер и не будут приняты другие меры с более незамедлительными и эффективными результатами. Это потрясающий процент населения этого острова, который снабжает сумасшедшие дома. Кроме того, случаи идиотизма, эпилепсии, нервных судорог и других более или менее подтвержденных вырождений бесчисленны и чудовищно размножаются, что вызывает величайшее удивление и изумление по сравнению с аналогичными случаями в других густонаселенных центрах. Проконсультируйтесь с некоторыми врачами, которые особенно посвятили себя изучению этих заболеваний, и ознакомьтесь со входами в наши психиатрические больницы, и без усилий мы убедимся в печальной реальности этих утверждений. Восемьдесят процентов бедных пациентов, госпитализированных там, стали жертвами алкоголизма! И если к этой устрашающей картине мы добавим тех, кто пожертвовал этому ужасному раку туберкулеза и многим другим болезням, мы составим приблизительное представление о вреде, причиненном пятьюдесятью лабораториями токсичных веществ, которые в течение многих лет отравляли, ожесточали и сводили с ума неосторожное население целого округа!\n\nТакже примечательно снижение интеллектуального уровня. Среди других фактов есть один, который это подтверждает. Тот, кто пишет эти строки, и многие другие люди, которые имели более или менее продолжительное пребывание в приходах на севере острова, отметили резкое различие в умственном плане, которое заметно между жителями некоторых местностей северной и южной частей Мадейры в ущерб приходам южного побережья, зная, что производство и потребление спиртного было почти нулевым в приходах Севера, где только несколько лет назад началась и сейчас расширяется посадка сахарного тростника, в то время как его культивация уже на протяжении веков существует в южном регионе нашего острова.\n\nСледующие слова, извлеченные из вышеупомянутого отчета, определяют печальную ситуацию, созданную алкоголизмом на Мадейре, которую мы кратко очертили: \\",
    "categories": [
        "health",
        "society",
        "economy",
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Мадейра": [
            "Архипелаг, где находится 40 фабрик, предназначенных для производства самогона, и где был введен налог на перепродажу самогона в соответствии с декретом от 11 марта 1911 года и законом от 2 мая 1919 года"
        ]
    },
    "people": {},
    "years": {
        "1911": [
            "Декрет установил налог в размере 100 рейсов на весь самогон, полученный на незарегистрированных фабриках, а производство самогона составляло 1 200 000 литров"
        ],
        "1917": [
            "Производство самогона составило 1 162 398 литров"
        ],
        "1919": [
            "Закон разрешил налог на перепродажу самогона"
        ],
        "1920": [
            "Налог на перепродажу самогона принес 8 243 487 и был распределен между муниципальными советами"
        ],
        "1904": [
            "Зарегистрированные фабрики полностью выполнили обязательство по закупке излишков самогона в 26 градусов Картье"
        ],
        "1905": [
            "Зарегистрированные фабрики полностью выполнили обязательство по закупке излишков самогона в 26 градусов Картье"
        ]
    }
}