{
    "id": 710,
    "lang": "ru",
    "is_original": false,
    "title": "Железная дорога Монте",
    "fl": "Ж",
    "original_title": "Caminho de Ferro do Monte",
    "body": "Идея установить подъемник или зубчатую железную дорогу между Фуншалом и Монте впервые пришла в голову Антонио Жоакиму Маркешу из Лиссабона. Его предложение, представленное в муниципалитет 17 февраля 1887 года, было принято. Некоторые исследования с целью разработки наилучшего плана для осуществления этой работы предпринял инженер Раул Меснье с 1886 года, но поскольку возникли непредвиденные трудности, упомянутый Маркеш решил передать концессию, полученную им, капитану Мануэлу Александру де Соуза, уроженцу Мадейры. Это было разрешено муниципалитетом на заседании 24 июля 1890 года.\n\n22 января 1891 года муниципалитет утвердил проект строительства подъемника. К этому времени уже была создана Железнодорожная компания на основании договора, заключенного с упомянутым концессионером, и спустя некоторое время начались работы на месте Конфейтейра, где нужно было возвести большие стены. Согласно договору, заключенному между муниципалитетом и Железнодорожной компанией, отчуждение земель, необходимых для прокладки железной дороги, должно было осуществляться муниципалитетом, хотя расходы ложились на саму Компанию, которой железная дорога должна была принадлежать в течение 99 лет, а затем перейти в общественную собственность.\n\nПервый участок железной дороги между Помбалом и акведуком Санта-Лузия был открыт 16 июля 1893 года, а 5 августа 1894 года началось движение между Помбалом и Аталиньо, что сопровождалось шумными празднествами в приходе Монте. Работы первоначально возглавлял капитан Мануэл Александр де Соуза, технический инспектор Компании, но после того, как 29 августа 1893 года его услуги были признаны ненужными, надзор за работами перешел к гражданским инженерам Анибалу и Адриано Триго, которым пришлось исправлять некоторые ошибки своего предшественника.\n\nИз отчета и баланса правления Железнодорожной компании за 1894 год видно, что на работы до места Аталиньо была израсходована крупная сумма в 44 899 679 реалов, из которых 2 229 210 реалов пошло на снижение части дороги, имевшей бóльший уклон, чем могли преодолеть локомотивы.\n\nНа общем собрании акционеров Железнодорожной компании Монте 12 июля 1910 года было решено продлить железнодорожную линию до Террейро-да-Лута, и 4 августа того же года муниципалитет одобрил это решение. Эта часть линии и большой ресторан, построенный в том месте, были торжественно открыты 24 июня 1912 года.\n\nМежду Помбалом и Монте протяженность железнодорожной линии составляет 2500 метров, а между Помбалом и Террейро-да-Лута — 3850 метров.\n\nФинансовые трудности, с которыми столкнулась Железнодорожная компания во время строительства дороги и прокладки железнодорожной линии до Монте, вынудили ее дважды прибегнуть к кредитованию и в течение длительного времени не выплачивать дивиденды акционерам. Однако уже давно финансовое положение Компании стабилизировалось, несмотря на значительный ущерб, понесенный ею во время войны в связи с прекращением судоходства в нашем порту и чрезмерно высокими ценами на каменный уголь (1923).\n\nЭта линия протянулась от Помбала, где находится главная станция и офисы Компании, до Террейро-да-Лута, являющегося конечной станцией. Эта точка находится примерно в полутора километрах от приходской церкви Монте и на высоте 850 метров над уровнем моря. Общая протяженность линии составляет около четырех километров, на ее пути расположено несколько остановок и станция в месте Фонте. Компания поддерживает регулярное автобусное сообщение с различными станциями и остановками, которое в некоторые дни становится более частым из-за большого притока туристов. На Террейро-да-Лута, в конце линии, откуда открывается один из самых восхитительных панорамных видов, Компания содержит отличный ресторан, великолепно оборудованный и не уступающий лучшим зарубежным заведениям такого рода.\n\n10 сентября 1919 года, сразу после 18:00, произошел мощный взрыв в котле одного из локомотивов железной дороги Монте, когда поезд проходил между Левадой и Ливраменто по направлению вверх. Из около 56 человек, находившихся в вагоне и локомотиве, 4 погибли в момент взрыва, многие получили ранения, некоторые тяжелые. Из-за этой катастрофы движение на Монте было приостановлено до 1 февраля 1920 года, что нанесло значительный ущерб интересам Компании.",
    "categories": [
        "transport",
        "history"
    ],
    "freguesias": [
        "Monte"
    ],
    "locations": {},
    "people": {
        "Антониу Жоакин Маркеш": [
            "Пионер в предложении установить подъемник или зубчатую железную дорогу между Фуншалом и Монте"
        ],
        "Раул Меснье": [
            "Инженер, ответственный за исследования с 1886 года по созданию плана реализации проекта"
        ],
        "Мануэл Александре де Соуза": [
            "Капитан уроженец Мадейры, которому была передана концессия на строительство подъемника"
        ],
        "Анибал и Адриано Триго": [
            "Гражданские инженеры, ответственные за надзор за строительными работами после увольнения капитана Мануэла Александре де Соуза"
        ]
    },
    "years": {
        "1887": [
            "Принятие предложения о создании подъемника или зубчатой железной дороги между Фуншалом и Монте"
        ],
        "1890": [
            "Передача концессии на строительство подъемника капитану Мануэлу Александре де Соуза"
        ],
        "1891": [
            "Утверждение проекта строительства подъемника муниципалитетом"
        ],
        "1893": [
            "Открытие первого участка железной дороги между Помбал и Левада де Санта Лузия"
        ],
        "1894": [
            "Начало поездок между Помбал и Аталиньо"
        ],
        "1910": [
            "Решение продлить железнодорожную линию до Террейро да Лута"
        ],
        "1912": [
            "Открытие части линии и большого ресторана, построенного в Террейро да Лута"
        ],
        "1919": [
            "Крупный взрыв в котле одного из локомотивов Железной дороги Монте"
        ],
        "1920": [
            "Приостановка поездок в Монте"
        ]
    }
}