{
    "id": 711,
    "lang": "ru",
    "is_original": false,
    "title": "Камоэнс",
    "fl": "К",
    "original_title": "Camões",
    "body": "Как известно, наш великий эпик упоминает Мадейру в своей бессмертной поэме \"Лузиады\". Это следующие стихи, которые составляют 5-ю строфу пятой песни, содержащие это красивое и похвальное упоминание: Мы прошли мимо большого острова Мадейра, Который из-за обилия деревьев так называется; Из тех, которые мы колонизировали первыми, Более известный по имени, чем по славе; Но даже будучи последним в мире, Он не уступит ни одному из островов, любимых Венерой; Наоборот, если бы этот остров принадлежал ей, Она забыла бы о Кипре, Гвидо, Пафосе и Кифере. К этой строфе в различных учебных произведениях дается следующий пересказ: - Гипотетическое географическое положение или местоположение так называемого Острова Любви; - Предполагаемые или действительные упреки, адресованные поэтом знаменитым мадейрцам Луишу и Мартину - Интерпретация известной 50-й строфы Пятой песни, и в частности 41-го и 51-го стихов; - Полемика, возникшая между д-ром Жозе Мария Родригешем и адмиралом Гаго Коутиньо по поводу единственного \"Мы прошли мимо большого острова, называемого Мадейра из-за обилия деревьев, которые на нем растут, будучи первым, который мы колонизировали, и который более известен по названию, чем по великим подвигам, там совершенным; но, несмотря на то, что он последний в мире, он не уступает всем островам, которые любила Венера; наоборот, если бы Венера им владела, она оставила бы ради него острова Кипр, Гвидо, Пафос и Киферу\". Поскольку \"Лузиады\" были опубликованы в 1572 году, упоминание Мадейры Луишем де Камоэншем относится примерно к 150 годам после начала колонизации Мадейры. Один из авторов этого Элюсидарио Мадейренсе широко занимался этим вопросом в брошюре \"Камоэнс и Мадейра\", опубликованной в 1934 году, в которой были рассмотрены следующие вопросы: 1. 2. или двойной маршрут, описанный Камоэнсом, из Лиссабона к островам Зеленого Мыса; 3. 4. Гонсалвиш да Камара.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Луиш де Камоэнс": [
            "Поэт"
        ]
    },
    "years": {
        "1572": [
            "Публикация \"Лузиад\""
        ]
    }
}