{
    "id": 712,
    "lang": "ru",
    "is_original": false,
    "title": "Кампанарио (приход)",
    "fl": "К",
    "original_title": "Campanario (Freguesia do)",
    "body": "Колокольня или звонница - это значение слова campanario, которое кажется странным названием для обозначения прихода. Пытаясь выяснить происхождение этого названия, примененного к приходу, о котором мы сейчас говорим, мы смогли обнаружить в заметках доктора Жуана Педру ди Фрейтаса Друмонда, которые находятся в муниципальной библиотеке этого города, объяснение, которое не кажется неправдоподобным, но которое мы также не можем утверждать, что оно полностью основано на правде. Тем не менее, мы примем его как подлинное и исходящее из надежного источника, поскольку автор упомянутых заметок не вызывает у нас подозрений в недостатке честности в своих исторических новостях и утверждениях.\n\nКогда во время первой разведки вдоль побережья первооткрыватели прошли мимо мыса Жиран, они столкнулись с небольшим островком недалеко от берега, который на расстоянии казался им по форме похожим на колокольню или звонницу, названием, которым они обозначили этот проход и которое затем распространилось на окружающие земли. \n\nС созданием муниципалитета Рибейра-Брава в 1914 году приход Кампанарио перестал принадлежать муниципалитету Камара-ди-Лобуш, войдя в состав нового муниципалитета. Здесь родились епископ Сан-Паулу Мануэл Жоаким Гонсалвиш ди Андради (1767-1847), выдающийся юрист Франсишку Жустину Гонсалвиш ди Андради (1821-1902) и каноник Жуан Жасинту Гонсалвиш ди Андради (1825-1894), оба - известные профессора юридического факультета этого бразильского города (см. эти имена).\n\nВ прошлом в этом приходе было много рощ каштановых деревьев, очень известным для жителей Мадейры и иностранцев был гигантский каштан, гравюра которого воспроизведена во многих работах, посвященных Мадейре. Он находился в местности Ашада и имел 10 метров в окружности. Частично поврежденный со временем, у основания он имел отверстие в форме двери, ведущее в полость, способную вместить несколько человек.\n\nНаиболее примечательные места этого прихода: Фажан-душ-Падриш, Транкал, Кебрада, Сан-Жуан, Пиньейру, Логар-да-Рибейра, Вольташ, Педрегал, Ашада, Террейруш, Логар-да-Серра, Кова-да-Велья, Адега, Коружейра, Лонгейра, Родиш, Карму, Серраду, Шапин, Калсада, Ломбу-ду-Роман, Игрежа, Лапа и Масапеш, Фурнаш и Аморейраш, Фажан-Велья, Вижия, Порта-Нова, Шаморра, Жардин, Палмейра, Рода и Масапеш, Порту-да-Рибейра, Педра-ди-Носса-Сеньора и Носса-Сеньора-да-Глория. В местности Карму находится мужская государственная школа, а в Фурнаш и Аморейраш - женская. Здесь есть небольшой порт и каменистый пляж, высадка на котором затруднена. Несколько лет назад там был построен небольшой причал, хорошо работающий при спокойном море. Нависающие над портом на разной высоте, в туфовой отвесной скале выдолблены различные полости с деревянными дверями, которые служат складами для хранения различных товаров, сельскохозяйственной продукции, дров, рыболовных снастей и т.д. Приход находится примерно в 18 км от Фуншала, в 8 км от Камара-ди-Лобуш (церковь) и в 4,5 км от Рибейра-Брава.\n",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [
        "Campanario",
        "Quinta Grande"
    ],
    "locations": {
        "Фажа-душ-Падреш": [
            "Пляж у подножия скал, тщательно возделываемый, где производится самое ценное и знаменитое мадейрское вино мальвазия. Разграблен пиратами в январе 1625 года."
        ]
    },
    "people": {
        "Мануэл де Норонья": [
            "Сын второго капитана-донатария Фуншала."
        ],
        "Васко Делгадо": [
            "Поселился на берегах реки Мелоэнш, где основал майорат."
        ],
        "Педро Энеш": [
            "Бывший поселенец."
        ]
    },
    "years": {
        "1556": [
            "До создания прихода"
        ],
        "1677": [
            "Строительные работы алтарной части церкви"
        ],
        "1683": [
            "Дата реконструкции приходской церкви"
        ],
        "1698": [
            "Создание прихода"
        ],
        "1727": [
            "Подписано содержание священника"
        ],
        "1825": [
            "Серьезные нарушения порядка по политическим мотивам, потребовалось вмешательство вооруженных сил."
        ]
    }
}