{
    "id": 718,
    "lang": "ru",
    "is_original": false,
    "title": "Поле герцога. Орден Христа (см. это имя)",
    "fl": "П",
    "original_title": "Campo do Duque. A Ordem de Cristo (V. este nome)",
    "body": "После инфанта Д. Энрике и его непосредственного преемника инфанта Д. Фернандо, его великими магистрами были герцог Визеу Д. Жуан, герцог Визеу Д. Диогу и герцог Бежа Д. Мануэл, который наследовал короне. Поскольку Мадейра принадлежала к магистерству этого Ордена, эти герцоги имели широкую юрисдикцию в духовных, а также временных делах этого архипелага. В центре его важнейшего поселения была обширная площадь или поле, которое принадлежало великому магистру Ордена и которое в его честь называлось Полем герцога. Ссылаясь на это поле, доктор Алвару ди Азеведу говорит: \n\n> \"Поле герцога было территорией, где в городе Фуншал находятся общественная тюрьма и ее площадь; Собор, его двор и площадь; и площадь Святого Себастьяна, на которой была построена часовня этого святого... Различные документы ссылаются на это поле, в частности, письма инфанта Д. Фернандо, которыми в 1470 году он приказал построить муниципальный загон и отдал землю \"рядом с большой церковью\", то есть с Собором, чтобы построить ратушу...\"\n\nБыли те, кто утверждал, что площадь Поля герцога расширялась между двумя берегами ручьев, которые сегодня носят имена Санта-Лузия и Сан-Жуан. Похоже, что по крайней мере он простирался до окрестностей будущего монастыря Святого Франциска. В рукописи \"Новости о вещах с острова Мадейра со времени второго открытия Зарко\" мы находим следующее: \n\n> \"Чтобы проверить, хорошо ли растут эти тростники, они сначала посадили их на поле, которое называлось герцогским, где сейчас находится церковь Святого Себастьяна, которая находится в центре города, которое закрывалось забором, где сейчас улица Сабан. И все это поле принадлежало Франсиску ди Карвальялу, спутнику Зарко в открытии этого острова; а затем его брату Жуану Мануэлю, и до сих пор его наследникам. Отсюда культура тростника распространилась по всему острову, и его отвезли в Машику, где был сделан первый сахар, который был очищен на острове. На этом поле герцога был построен первый двухэтажный дом, который был в этом городе Фуншал и на всем острове, и его приказал построить вышеупомянутый Жуан Мануэл из резного кедрового дерева. Этот двухэтажный дом в то время считался настолько новым и удивительным, поскольку все остальные дома были одноэтажными и дощатыми, что королю были предъявлены обвинения против вышеупомянутого Жуана Мануэля, обвиняя его в том, что он строит башню, где, казалось, хотел укрепиться против Фуншала и короны. Вышеупомянутый дом до сих пор (середина XVIII века) стоит, и им владеет Антониу ди Карвальял, и это самый низкий двухэтажный дом в Фуншале.\"",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Фуншал": [
            "Важнейший город"
        ]
    },
    "people": {
        "D. Энрике": [
            "Инфант"
        ],
        "D. Фернандо": [
            "Инфант"
        ],
        "Герцог Визеу Д. Жуан": [
            "Великий магистр Ордена"
        ],
        "Герцог Визеу Д. Диогу": [
            "Великий магистр Ордена"
        ],
        "Герцог Бежа Д. Мануэл": [
            "Великий магистр Ордена"
        ],
        "Франсиску ди Карвальял": [
            "Спутник Зарко в открытии острова"
        ],
        "Жуан Мануэль": [
            "Брат Франсиску ди Карвальяла"
        ]
    },
    "years": {}
}