{
    "id": 72,
    "lang": "ru",
    "is_original": false,
    "title": "Воды",
    "fl": "В",
    "original_title": "Águas",
    "body": "Использование воды как основного элемента сельскохозяйственного производства с самого начала стало одной из главных забот и хлопот первых колонизаторов мадейрской земли, которые непрерывно передавались из поколения в поколение, принимая самые разные формы и образуя обширную сеть экономических и социальных интересов, заслуживающих тщательного и подробного изучения, к сожалению, еще не проведенного.\n\nГигантский труд по строительству оросительных каналов, длившийся веками, борьба за приобретение и владение соответствующими водными ресурсами, народные восстания, которые по этой причине происходили несколько раз, создание ассоциаций владельцев земли для эксплуатации и распределения воды, частые судебные разбирательства, многочисленные законы, регулирующие эти вопросы, введенные обычаи и т.д. могли бы предоставить обильный материал для такого обширного и интересного исследования.\n\nПервые колонизаторы без труда увидели, что особые условия Мадейры, а именно состав ее почв, пересеченность склонов и холмов, защищенность побережья высокими горами и т.д. указывали на земли, прилегающие к океану, как наиболее подходящие для возделывания высокодоходных культур, которые вскоре превратились в значительные источники богатства и процветания.\n\nВскоре началось строительство обширных оросительных каналов для транспортировки обильных водных ресурсов, количество и качество которых с каждым годом росло по мере того, как развивались производства сахара и вина.\n\nТак началось крупнейшее предприятие в пользу сельского хозяйства Мадейры и один из важнейших факторов общественного богатства архипелага - строительство оросительных каналов.\n\nВскоре был принят ряд законодательных мер центральной властью, устанавливающих некоторые правовые принципы и нормы, необходимые для регулирования использования воды для орошения земель. Самыми ранними из известных являются королевские указы Жуана II от 7 марта и 7 мая 1493 года, содержащие очень важные положения по этому вопросу.\n\nДалее последовали другие не менее удачные законодательные меры по стимулированию и улучшению службы орошения, в том числе королевские указы от 6 марта и 18 августа 1563 года, 20 июля 1579 года, 26 апреля 1587 года, 13 сентября 1644 года, 7 апреля 1655 года, 10 октября 1663 года и 5 марта 1770 года.\n\n\nВ течение первых четырех веков после начала колонизации Мадейры трудоемкая разработка водных ресурсов, их транспортировка по обширным водопроводам и распределение по обрабатываемым землям находились в основном в ведении частных лиц, хотя они и получали заметную поддержку со стороны государства в виде принятия наиболее эффективных законодательных мер по защите этих важных служб. Лишь немногим более века назад центральное правительство, удовлетворяя настойчивые и энергичные просьбы фермеров и сельских землевладельцев этого острова, взяло на себя инициативу по строительству некоторых водопроводов, которые, возможно, будучи оставленными на усмотрение частных фермеров, было бы невозможно реализовать. Значительно расширилась площадь пахотных земель, и для удовлетворения возникающих потребностей уже не хватало действий земледельцев, большинство из которых не располагало необходимыми ресурсами для покрытия огромных расходов на прокладку новых водопроводов. Таким образом, государство осуществило крупную работу по поддержке сельского хозяйства Мадейры, стимулируя общественное богатство, повышая стоимость обрабатываемых земель и значительно увеличивая собираемость налогов в свою пользу в качестве компенсации вложенного капитала. И эта выдающаяся работа является одной из крупнейших, если не самой крупной из всех, которые метрополия осуществила на этом острове за длительный пятивековой период.",
    "categories": [
        "geography",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {
        "1461": [
            "Выдана грамота инфанта д. Фернандо, предписывающая назначение двух присяжных людей, ответственных за распределение воды"
        ],
        "1485": [
            "В другой грамоте предписывалось отпускать воду по воскресеньям всем землевладельцам"
        ],
        "1493": [
            "Королевские грамоты короля Жуана II от 7 марта и от 7 мая содержат важные положения о вопросе вод"
        ],
        "1505": [
            "Королевская грамота короля Мануэла I подтвердила, расширила и вновь урегулировала положения предыдущих документов"
        ]
    }
}