{
    "id": 722,
    "lang": "ru",
    "is_original": false,
    "title": "Сахарный тростник",
    "fl": "С",
    "original_title": "Cana Sacarina",
    "body": "По-видимому, датой введения сахарного тростника на Мадейре является 1425 год, первые ростки этого растения, которые, как говорят, были привезены с Сицилии по приказу инфанта Дона Энрике, были посажены в Поле герцога, которое было территорией, где сегодня в городе Фуншал находятся Соборный собор, его двор и площадь, площадь Се, улица Алжубе и площадь Комерсио, когда-то Святого Себастьяна. Из Поля герцога тростник перешел в Машику, и там процветала его культура настолько, что дала тринадцать арроба сахара, который был первым продан на острове. От Мадейры сахарный тростник перешел на Канарские острова, Кабо-Верде, Сан-Томе и Принсипи и Анголу и Бенгелу, и можно предположить, что с нашего острова это полезное растение также распространилось на португальские и испанские колонии в Америке, где и сегодня существует сорт тростника, называемый креольским, абсолютно идентичный старому местному тростнику, культивируемому у нас. Культура тростника процветала и развивалась на Мадейре до середины XVI века, когда этот остров производил 300 000 арроба сахара, но к 1590 году, когда Гаспар Фрутуозу написал \"Саудади да Терра\", когда-то процветающая сахарная промышленность начала приходить в упадок благодаря притоку на европейские рынки сахара из Бразилии и испанских колоний, хотя здесь еще оставались ценные плантации этой травы. Чтобы противостоять кризису, который начал проявляться, муниципалитет Фуншала в 1598 году запросил и получил указ о том, что ни один корабль не может загружать здесь сахар из других регионов, но эта мера не принесла острову никакой пользы, как и контракт, заключенный в 1608 году между жителями города и тем же муниципалитетом, согласно которому импортированный из Бразилии сахар нельзя было продавать иностранцам до тех пор, пока они не сделали треть своих грузов с местным сахаром. \"В указе 1649 года, - говорит доктор Азеведу, - были обещаны премии и займы тем, кто восстановит старые сахарные заводы, уже тогда разрушенные, или построит новые, однако сахарная промышленность на острове Мадейра была смертельно ранена с тех пор, как в конце XVI века американский сахар хлынул на европейские рынки по ценам, с которыми она не могла конкурировать. На самом деле конкуренция стала для нее невозможной, поскольку Америка оплодотворялась почти бесплатным трудом рабов, в то время как Мадейра в основном свободными колонистами; уже потому, что в Америке земля, возделывание, производство и, возможно, капитал тоже составляли единый интерес, силу, предприятие, а здесь нет: гетерогенное двойственное господство хозяина и колона, или помещика и крестьянина, на время усыпленное во взаимной зависти под сенью богатства, которое не придавало импульса, проснулось, разрушительное для себя, как только под ударом несчастья защитное дерево треснуло и упало\". Выдающийся комментатор \"Саудади да Терра\" называет 1748 год в качестве даты, обозначающей конец сахарного периода на этом острове; следует, однако, отметить, что исчезла лишь отрасль переработки сахара, в то время как выращивание тростника продолжалось, хотя и в гораздо меньших масштабах, чем раньше. \"Начиная с середины XVIII века, - говорит доктор Азеведу, - Мадейра была сведена к роли потребителя американского сахара, на котором держалась кондитерская промышленность, которую можно было назвать настоящим искусством и ценной экспортной отраслью, о чем свидетельствуют некоторые документы... и различные отрывки из \"Саудади да Серра\", особенно тот, который говорит, что капитан Симан Гонсалвиш да Камара послал в Рим навестить Папу с большим сервизом... много украшений и лакомств с острова консервов\".\n\n\n\nСвященный дворец, весь сделанный из сахара, и кардиналы, все сделанные из марципана... ростом с человека”. Немного сахарных заводов существовало на острове в 1730 году, а в 1736, 1739, 1741, 1748, 1758 и 1765 годах были запрошены указы на импорт сахара из Бразилии. Боудич, который побывал на Мадейре в 1823 году, говорит, что здесь производилось незначительное количество сахара, и автор “Прогулок по Мадейре”, который посетил нас в 1826 году, ссылается почти на то же самое относительно этого продукта, добавляя, что тогда на всем острове был всего один завод по переработке сахарного тростника. В 1827 году в газете того времени упоминается еще один завод на Мадейре, предназначенный для той же цели, но к 1851 году число таких предприятий уже достигло четырех, все они приводились в действие силой быков, согласно Эдуарду Харкорту в его “Очерке о Мадейре”. “Производство сахара и рома, - пишет доктор Азеведу, - возродилось почти сразу после уничтожения виноградников в 1846-1852 годах. Сначала началось производство рома в 1847 году на фабрике, построенной в Камара-ди-Лобуш; за ним в 1853 году последовала другая в Рибейра-Брава; еще одна в 1854 году в Камара-ди-Лобуш; одна в Каньяш в 1855 году; в 1857 году две, одна в Арко-да-Калета, другая в Камара-ди-Лобуш; девять в 1858 году, а именно: две в Машику, две в Порту-да-Круш, одна в Сан-Жоржи, одна в Понта-Делгада, одна в Паул-ду-Мар, одна в Магдалене и одна в Камара-ди-Лобуш; в 1859 году две, одна в Сан-Жоржи, другая в Файале; в Сан-Висенти одна в 1860 году; и, наконец, в Понта-Делгада в 1861 году. Затем последовали сахарные заводы: завод Ферраш Ирмануш, начатый за несколько лет до этого, завод Уильяма Хинтона и Сына, оба в Фуншале, и завод Феррейры Ногейры в Сан-Мартинью, все в 1856 году; в 1858 году завод Орнеллаш Фразан в Санта-Круш; в 1859 году завод Жоакима да Силвы в Фуншале; с тех пор и до 1866 года завод Диогу Фразан в Арко-да-Калета и завод Уилбрахама в Понта-ду-Сол; и, наконец, большой завод Сан-Жуан, некоторые из последних семи также производили ром. Количество мелассы, полученной в 1855 году, составило 311 500 галлонов, согласно Уайту в книге “Мадейра, ее климат и ландшафты”, а из отчета, представленного агрономом Эдуарду Диашем Гранде Сельскохозяйственному обществу Фуншала в 1865 году, видно, что остров произвел в том году 14 688 043 килограмма сахарного тростника, площадь посевов которого должна была составлять около 357 гектаров. Согласно тому же агроному, эти 14 688 043 килограмма должны были дать 84 218,98 гектолитров мелассы, что представляло капитал в 175 039 550 реалов. Выращивание сахарного тростника оставалось процветающим на Мадейре до 1881 года, но в 1882 году болезнь, до тех пор совершенно неизвестная на острове, начала поражать посевы, практически полностью уничтожив их к 1884, 1885 и 1866 годам. Эта болезнь, вызванная грибком Conyothyrium melasporum, как полагает выдающийся инженер-агроном Алфреду ди Фрага Гомиш, нанесла острову огромный ущерб, оказавшись невосприимчивой ко всем методам лечения, использованным для ее подавления. Это был сорт сахарного тростника Бурбон, завезенный с Кайенны в начале XIX века и с Кабо-Верде в середине того же века, уничтоженный Conyothyrium, но ввоз с 1833 года новых отобранных сортов из Маврикия и других стран позволил быстро восстановить плантации, которые уже к 1890 году распространились почти по всей низменной части острова, причем один сорт, бамбу, оказался пригодным для выращивания на высотах, где сахарный тростник раньше никогда не рос.\n\n\nМестный или креольский тростник, низкий и зеленый, был, как мы уже говорили, первым, который существовал на Мадейре, за которым последовал бурбонский тростник с более высокими и иногда слегка красноватыми стеблями, завезенный в 19 веке. В 1861 году или немного ранее на остров был завезен тростник из Вест-Индии с фиолетовыми листьями и стеблями, но этот сорт, который плохо развивался в нашем климате, никогда не образовывал больших плантаций. Основными сортами сахарного тростника, существовавшими на острове в 1890 году, были в основном Отахейт, гаитянский хрустальный, слоновий и бамбуковый, все со зелеными, желтоватыми или зеленовато-желтыми стеблями; фиолетовый, светло-фиолетовый и темно-фиолетовый с фиолетовыми стеблями и зелеными листьями; красный с красными стеблями; Порт Маккей с рыжеватыми стеблями и полосатыми листьями, уже немного пораженный болезнью; и полосатый и полосатый хрустальный с толстыми полосатыми стеблями. Последние два сорта, фиолетовый и Отахейт или белый тростник, доминировали на плантациях, будучи также наиболее устойчивыми и самыми урожайными по соку. Тростник Юба, один из наиболее широко культивируемых, обладает жизнеспособностью, превосходящей жизнеспособность любого другого сорта, превосходя их также по урожайности, что обусловлено обилием его стеблей. Средняя урожайность в гектаре, которая в прошлые времена составляла 20, 25 и 30 000 килограммов, теперь достигает 30, 35 и 50 000 килограммов, причем наибольшие урожаи всегда соответствуют землям, исключительно пригодным для выращивания сахарного тростника, и должным образом удобренным с помощью навоза и химических удобрений. Хотя сахарный тростник с успехом выращивается в Малаге и Мотриле, Испания, опыт показывает, что на Мадейре он не должен выращиваться выше 250-300 метров над уровнем моря на южном побережье и 150-200 метров на северном. На высоте 450 метров сок имеет всего 4-6 градусов по Боме, поэтому выращенный там тростник никогда не достигает цен, по которым продается тростник с нижних высот. Согласно анализам, проведенным в 1911 году доктором Отто Клейном, сок тростника Юба, выращенного в нижней части острова, достигал 10,46 градусов по Боме, в то время как сок старого бурбонского тростника иногда показывал 11,05. Луиш ди Каштилью в своей работе под названием \"Производство тростникового сахара\" (Рио-де-Жанейро, 1892) сообщает, что в Гваделупе анализы тростника показали среднее содержание сахарозы 12,29 процента, на Кубе от 12,5 до 14 процентов в зависимости от сезона, а в Бразилии, на землях Бракухи, 14,86 процента. В семидесяти одном анализе, проведенном доктором Отто Клейном на стеблях тростника Юба, среднее значение составило всего 11,7 процента, причем следует отметить, что многие образцы тростника, отправленные этому химику, происходили с участков, расположенных примерно на 350 метрах над уровнем моря. На Мадейре до тростника Юба с тогдашними сортами, которых было несколько, процент сахарозы, обнаруженный в тростнике, составлял 11%, а его урожайность колебалась от 6 до 7 килограммов кристаллизованного сахара на сотню, тогда как теперь, благодаря улучшению сортов и совершенствованию процессов производства, которые постепенно внедрялись, урожайность тростника в кристаллизованном сахаре составляет от 9 до 10 процентов. Согласно технической информации, опубликованной в последнее время, \"каждые 100 килограммов тростника Юба содержат 78 литров сока или сахарного сиропа с чистотой 86+, что является причиной, по которой мы считаем этот сорт столь же ценным, как и сорта, выращиваемые в Вест-Индии, чей *сок имеет чистоту 84-88\", - утверждает автор брошюры, опубликованной в 1910 году под названием \"Сахарный вопрос Мадейры\". Цена на тростник сильно колебалась на Мадейре. В 1872 году Мадейрская сахарная фабрика платила 55 центов за каждые 30 килограммов тростника с 9-10 градусами по Боме, 60 за тростник с 10-11 градусами и 65 за тростник с более чем 11 градусами, но эти цены продержались недолго, и как только враги фабрики Сан-Жуан уничтожили ее, цена резко упала.\n\nЦена этого продукта. В 1881 году фабрика Торреон платила за тростник 45 центов, но эта цена, которая все еще была выгодной, также не удержалась, и вскоре сахарные плантации исчезли из-за болезни, о которой мы уже упоминали. К 1862 году фабрики платили за тростник 30 центов, затем иногда платили 32 и 35 центов, и, наконец, появился декрет от 30 декабря 1895 года, установивший для этого продукта цену от 40 до 45 центов за 30 килограммов, и декрет от 24 сентября 1903 года, по которому Мадейра получила еще 5 центов к минимальным ценам на тростник, что декрет от 18 марта 1911 года не изменил. В настоящее время и в соответствии с положениями декрета No 27.912 от 31 июля 1937 года установленная цена за тростник в законных условиях составляет 7,60 долларов за 30 килограммов. Некоторые винокуренные заводы платили за тростник в 1918 году по ценам выше, чем те, которые были установлены в декрете 1911 года, но правительство, якобы для защиты округа от опасности алкоголизма, распорядилось, чтобы эти заводы прекратили свою работу, и с тех пор зарегистрированные фабрики могли покупать остаток производства по законным ценам. Следует отметить, что по ряду причин, которые относятся к технической области, количество полученного коммерческого сахара не точно соответствует сахаристости тростника, но разница сегодня гораздо меньше, чем раньше, благодаря процессам производства и максимальной экстракции, которые в настоящее время приняты на острове. До декрета 1895 года фермеры могли заказывать производство сахара за свой счет, оплачивая часть этого продукта или определенную сумму денег по согласованной цене за производство, но это право не было признано фабрикой Торреон после того, как ей было разрешено монополизировать услуги по производству сахара для потребления на острове. Площадь под сахарным тростником, которая составляла 1000 гектаров в 1906 году, 1100 гектаров в 1911 году, 1800 гектаров в 1915 году и 1500 гектаров в 1918 году, по словам агронома г-на Жуана да Мота Прегу, более рентабельна, чем виноградники, учитывая условия торговли нашими винами, но менее рентабельна, чем банановые плантации. По мнению того же агронома, эта культура «не может охватывать площадь, намного превышающую ту, которую она занимала в последние годы; то, что может увеличиться, - это интенсивность производства на единицу площади, причем в любом случае это увеличение производства будет очень медленным, поскольку оно зависит от более интенсивного земледелия, то есть потребления большего количества капитала, а, следовательно, противоречит нынешнему режиму сельскохозяйственной эксплуатации, совместной аренде. При размножении сахарного тростника обычно используются концы стеблей, которые намного дешевле, чем другие части растения, и принято сажать их наклонно, чтобы облегчить образование побегов. Полив сахарных плантаций в жаркий сезон осуществляется каждые 15 или 17 дней, что не означает, что они не могут выдержать более длительные периоды засухи. В некоторых местах с нехваткой воды сахарный тростник иногда не поливают в течение месяца. Тростник Yuba является одним из сортов, выращиваемых на Мадейре, который лучше всего переносит засуху благодаря своему выносливому характеру. Строительство каналов на Мадейре началось в XV веке, и именно благодаря им культура сахарного тростника, зародившаяся в Кампу-ду-Дуке, смогла распространиться на новые территории, сначала на юге, а затем на севере острова. 300 000 арроб (единица измерения веса) сахара, произведенные на острове в середине XVI века, заставляют предположить, что тогда было около двух тысяч гектаров засеянных сахарным тростником, и возможно, что для орошения земель также использовались воды многих источников, которых сейчас больше нет из-за безрассудства, с которым люди уничтожили древние мадейрские леса. Каналы Санта-Лузия, Каштележу и Рибейра-дус-Сокорридус уже были построены в XVI веке, и королевским указом от 19 октября 1562 года королева-регент Катарина, от имени короля Себастьяна, распорядилась, чтобы эти и другие каналы очищались «поскольку теряется много сахарного тростника и не сажается другой из-за того, что каналы не очищаются и не чистятся вовремя».\n\n«Самый старый документ, касающийся сахарной промышленности, хранящийся в архиве городского совета Фуншала, датируется 1562 годом, как видно из заметок к «Воспоминаниям о родине», и из него следует, что именно тогда начался первоначальный прогресс этой отрасли на Мадейре: было дано разрешение на строительство первой водяной мельницы, которая когда-либо здесь была, для производства сахара, видно из текста, что до этого здесь не было другой, с любым двигателем. До этой эпохи производство сахара, стало быть, не могло не быть скудным и носить характер домашней обработки».\n\n\nВ 1900 году на Мадейре было 49 фабрик по переработке сахарного тростника, из которых 16 работали на паровой тяге, а 33 - на водяной. Сегодня число таких предприятий составляет 51, из которых только одно, принадлежащее Г. Хинтону, производит весь сахар, потребляемый на архипелаге или экспортируемый в Португалию. Мощность этого последнего завода, одного из крупнейших и совершенных в своем роде, сегодня достигает переработки 500 тонн тростника в сутки, тогда как с 1895 по 1900 год эта цифра не превышала 150 тонн за то же время.\n\nСахарный тростник приносит пользу не только как промышленное растение, но и как кормовое растение, поскольку его листья с удовольствием поедаются скотом, пока они зеленые. Тростник обычно проходит две обрезки листьев, одну с июля по октябрь, а другую перед сбором урожая.\n\nЗаконодательства, регулирующего производство сахара на Мадейре, принято немало. Основополагающим документом, которому сегодня подчиняются выращивание и переработка сахарного тростника, является декрет No 3.847 от 14 мая 1934 года. Согласно этому документу, выращивание тростника ограничено количеством, минимально необходимым для производства сахара, потребляемого на Мадейре, а также дополнительно спирта и коньяка, потребляемых на архипелаге. Это производство тростника гарантированно закупается сахарным заводом по фиксированной цене, а если в какой-либо год объем произведенного сахара превысит внутреннее потребление, завод может экспортировать излишки на материк в пределах максимум 200 тонн с освобождением от пошлин и налогов.\n\nЧтобы достичь такого равновесия, упомянутый декрет предписывает, чтобы таможня Фуншала определяла путем соответствующих исследований и анализов земли, удаленные от сахарных и спиртовых заводов или моря, где сахаристость тростника составляет менее 9 градусов по Боме. И если даже при этом производство тростника превышает предусмотренные потребности, правительство может принять необходимые меры для прекращения его выращивания там, где это наименее целесообразно.\n\nСорта, которые пришли на смену сорту Бурбон, практически исчезли на острове, и мадейрские плантации тростника в настоящее время состоят преимущественно из сорта Юба, завезенного из Наталя в 1897 году, а также некоторых разновидностей P.O.J., завезенных главным образом из провинции Ангола с 1933 года. Сорт Юба, считающийся менее качественным в Бразилии, на Маврикии, в Луизиане и других странах, где он выращивался или выращивается, настолько хорошо адаптировался к почвам и климату нашего острова, что по праву считается одним из самых устойчивых и высокоурожайных, когда-либо здесь произраставших.\n\nС 1934 года запрещены новые посадки сахарного тростника на землях, где их ранее не было, а декрет No 25.437 от 31 мая 1935 года установил, что когда возникает необходимость замены или обновления плантаций тростника для поддержания их в экономически выгодном состоянии, соответствующие землевладельцы могут, получив предварительное разрешение таможни Фуншала, осуществить такую замену или обновление в пределах 80% заменяемых растений и 80% занимаемой площади.",
    "categories": [
        "economy",
        "biology",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан да Мота Прегу": [
            "Агроном"
        ]
    },
    "years": {
        "1425": [
            "Введение сахарного тростника на Мадейре"
        ],
        "1590": [
            "Процветающая сахарная промышленность начала приходить в упадок"
        ],
        "1598": [
            "Указ о том, что ни один корабль не мог загружать здесь сахар из других мест"
        ],
        "1608": [
            "Договор, заключенный между жителями города и той же камерой"
        ],
        "1649": [
            "Указ с обещанием премий и займов тем, кто восстановит старые сахарные заводы"
        ],
        "1748": [
            "Обозначивший конец периода сахарного тростника на этом острове"
        ],
        "1730": [
            "Запрошены указы на импорт сахара из Бразилии"
        ],
        "1736": [
            "Запрошены указы на импорт сахара из Бразилии"
        ],
        "1739": [
            "Запрошены указы на импорт сахара из Бразилии"
        ],
        "1741": [
            "Запрошены указы на импорт сахара из Бразилии"
        ],
        "1758": [
            "Запрошены указы на импорт сахара из Бразилии"
        ],
        "1765": [
            "Запрошены указы на импорт сахара из Бразилии"
        ],
        "1823": [
            "Здесь производилось незначительное количество сахара"
        ],
        "1826": [
            "Здесь производилось незначительное количество сахара"
        ],
        "1827": [
            "Число таких предприятий выросло до четырех, все они работали на бычьей силе"
        ],
        "1846": [
            "Уничтожение виноградников"
        ],
        "1852": [
            "Уничтожение виноградников"
        ],
        "1853": [
            "Еще один в Рибейра-Брава"
        ],
        "1854": [
            "Еще один в Каньясе"
        ],
        "1855": [
            "Еще один в Каньясе"
        ],
        "1856": [
            "Еще один в Каньясе"
        ],
        "1857": [
            "Два, один в Арко-да-Кальета, другой в Камара-ди-Лобуш"
        ],
        "1858": [
            "Два в Машику, два в Порту-да-Круш, один в Сан-Жоржи, один в Понта-Делгада, один в Паул-ду-Мар, один в Магдалене и один в Камара-ди-Лобуш"
        ],
        "1859": [
            "Два, один в Сан-Жоржи, другой на Файале"
        ],
        "1860": [
            "Один в Сан-Висенти"
        ],
        "1861": [
            "Один в Понта-Делгада"
        ],
        "1865": [
            "Видно, что в том году остров произвел 1468843 килограмма сахарного тростника"
        ],
        "1866": [
            "Уничтожили плантации сахарного тростника"
        ],
        "1881": [
            "Культура сахарного тростника продолжала процветать на Мадейре"
        ],
        "1882": [
            "Болезнь, до тех пор совершенно неизвестная на острове"
        ],
        "1884": [
            "Почти полностью уничтожили плантации сахарного тростника"
        ],
        "1885": [
            "Почти полностью уничтожили плантации сахарного тростника"
        ],
        "1890": [
            "Они были разбросаны почти по всему низменному региону острова"
        ],
        "1862": [
            "Заводы платили за тростник 30 центов"
        ],
        "1895": [
            "Была установлена цена от 40 до 45 центов за 30 килограммов"
        ],
        "1903": [
            "Мадейра получила еще 5 центов к минимальным ценам на тростник"
        ],
        "1911": [
            "Указ от 18 марта 1911 года не изменил"
        ],
        "1937": [
            "Указ No27912 от 31 июля 1937 года"
        ]
    }
}