{
    "id": 723,
    "lang": "ru",
    "is_original": false,
    "title": "Лавовые каналы",
    "fl": "Л",
    "original_title": "Canais de Lava",
    "body": "В разных частях Мадейры находятся пещеры, вырытые в базальтовой лаве, как правило, самой недавней даты, которые образовались по механизму, идентичному тому, который в некоторых вулканических регионах земного шара, таких как Азорские острова и Сандвичевы острова, дал начало аналогичным образованиям.\n\nУзкий поток еще жидкой лавы, заключенный в грязь или шлак, скользил вниз по склону или оврагу, в то время как его внешняя часть, теряя из-за излучения большую часть тепла, затвердевала, оставляя ядро при температуре, все еще достаточно высокой, чтобы текучесть позволяла ему продолжать перемещаться.\n\nТаким образом получался канал, в котором контейнер и содержимое были одной и той же природы, с единственным существенным различием в неравномерности температуры.\n\nИсчерпав пастообразное ядро, оставалась эта разновидность вулканической канализации, самым совершенным примером которой на Мадейре является пещера, расположенная недалеко от устья реки Сан-Висенте, длина которой может составлять около 80 метров, а ширина - от 4 до 5 метров.\n\nВ Монтаду-душ-Пешегейруш, месте того же прихода Сан-Висенте, и в Порту-Мониш есть также такие каналы в современных лавовых потоках, а на южном побережье, как к востоку, так и к западу от Фуншала, наблюдаются следы туннелей такого рода, в основном расположенные на уровне моря.\n\nФожу, глубокий колодец, вырытый в рыхлом туфе за линией побережья немного к востоку от мыса Понта-да-Круш, похоже, является результатом эрозии и обрушения вулканического канала, который в древние времена проходил здесь, впадая в море, и чьи руины, сегодня беспорядочно скопившиеся в блоки почерневшей лавы, имеют отполированные поверхности с длинными параллельными бороздами, характерными для стен лавовых туннелей. Морская вода, пройдя через эрозионную воронку, существующую неподалеку, и разъев подстилающие породы канала, вероятно, вызвала упомянутое обрушение, помогаемая дождевой водой, стекающей в яму, размывая туф и расширяя ее размеры.\n\nМежду Фожу и мысом Понта-Горда, недалеко от Стены Французов, наблюдаются аналогичные остатки других обрушенных каналов, окруженных, как и Фожу, желтым вулканическим туфом из вулканической грязи.\n\nПодвешенные к потолку некоторых из этих туннелей наблюдаются любопытные наросты витрифицированной лавы, похожие на сталактиты или слезы Батавии, свидетельствующие о текучести скалы под воздействием очень высокой температуры. Образцы этих наростов, примечательные своими размерами и причудливыми формами, были найдены в пещере ущелья Рибейра-да-Жанела.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "S. Vicente"
    ],
    "locations": {
        "Рибейра-де-Сан-Висенте": [
            "Рядом с упомянутой пещерой"
        ],
        "Монтаду-душ-Пешегейруш": [
            "Место того же прихода Сан-Висенте"
        ],
        "Порту-Мониш": [
            "Также место с такими каналами"
        ],
        "Фуншал": [
            "Столица Мадейры"
        ],
        "Понта-да-Круш": [
            "Мыс"
        ],
        "Понта-Горда": [
            "Мыс"
        ],
        "Рибейра-да-Жанела": [
            "Ущелье"
        ]
    },
    "people": {},
    "years": {}
}