{
    "id": 727,
    "lang": "ru",
    "is_original": false,
    "title": "Канавиал (граф)",
    "fl": "К",
    "original_title": "Canavial (Conde de)",
    "body": "Жуан да Камара Леме Омем де Васконселос, 1-й виконт и 1-й граф Канавиал, был одним из самых выдающихся уроженцев Мадейры XIX века. Он родился в этом городе 22 июня 1829 года и был сыном моргадо Антонио Франсиско да Камара Леме Омем де Васконселос и доньи Каролины Мониш де Орнелаш Баррето Кабрал, оба принадлежали к старинным и знатным семьям этого острова.\n\nЗакончив в Фуншале среднее образование, он отправился в Монпелье и там в 1852 году получил степень бакалавра наук, а в 1857 году - доктора медицины, проявив себя как прилежный студент с привилегированным интеллектом. Его удивительная активность, которая до самой смерти была одной из характерных черт его духа, позволила ему, будучи еще студентом, как на Мадейре, так и во Франции, посвятить себя различным литературным и научным трудам. Ярким тому доказательством служат его постоянное сотрудничество в различных журналах и газетах, перевод драмы Александра Дюма \n\nЕго огромная умственная активность также проявилась в качестве умелого промышленника, способствуя и руководя созданием \\\n\nБиблиография\n\n- Наиболее полная копия его многочисленных сочинений, которая могла бы составить многие тома, разбросана по газетам того времени и в значительной степени посвящена бесплодной местной политике, на которую он потратил жизненные силы своего огромного таланта и удивительной активности. В этих газетных статьях также содержатся многочисленные статьи, которые он написал о своих изобретениях и промышленных усовершенствованиях, а также по медицинским вопросам, некоторые из которых впоследствии были опубликованы в брошюрах. Для этого он был редактором и владельцем нескольких периодических изданий, таких как «Свобода», «Округ Фуншала», «Свет» и другие.\n\nИз его литературных работ, опубликованных отдельными книгами и брошюрами, можно упомянуть следующие:\n\n- «Граф Герман», драма Александра Дюма... переведена Дж. К. Л., Фуншал, 1850, 250 стр.;\n- «Этюды о ядовитых зонтичных»... Монпелье, 1857, 218 стр.;\n\n«Отчет и проект устава Медико-хирургической школы Фуншала»... Фуншал, 1868, 123 стр. в фолио;\n- «Краткие замечания об артериальной лигатуре подвздошной артерии» 1868, 23 стр.;\n- «Урок хирургической клиники» в 27 стр., 1878;\n- «Д-р Антонио да Луз Питта, аптекарь Франсишку Ксавье ди Соуза и д-р Жуан да Камара Леме», в 88 стр. ин-фолио, 1869;\n- «Травматический офтальмит, клинический урок...», 1868, 29 стр.;\n- «Речь, произнесенная... на собрании прогрессивной партии», 1870, 18 стр.;\n- «Жуан Аугушту д’Орнеллаш и новый сахарный завод», 1871, 28 стр.;\n- «Краткие инструкции по выращиванию сахарной свеклы», 1871, 16 стр.,\n- «Отчет правления Мадейрской сахарной компании», 70 стр. в фолио, 1871;\n- «Мадейрская сахарная компания, отчет правления», 1872, 24 стр.;\n- «Письмо о новой болезни виноградников на Мадейре», 1872, 21 стр.;\n- «Руководство для мадейрского шелковода», 1874, 32 стр.;\n- «Сельскохозяйственный кризис, воздушная дорога и акционерное общество», 1876, 146 стр.;\n- «Речь, произнесенная 20 марта 1876 г. на открытии Центральной школы Ассоциации по защите и образованию женщин Фуншала», Фуншал, 1876, 56 стр.;\n- «Заметки для изучения сельскохозяйственного кризиса в Фуншале», Фуншал, 1879, 110 стр.;\n- «Мадейрская сахарная компания, Роберту Леал и д-р Тарквинио Т. да Камара Ломелино», 1879, 40 стр.;\n- «Краткое сообщение о тепловой обработке вина», 1882, 12 стр.;\n- «Промышленный патент», 1883, 93 стр.; «Гражданский губернатор, делегат здравоохранения и бывший заместитель гражданского губернатора», 1883, 24 стр.;\n- «Гражданский иск против г-на У. Хинтона...», 1884, 79 стр.; «Ответ д-ра Висенте Кандидо Машадо», 1884, 112 стр.;\n- «Предложение по решению кризиса, с которым столкнулась страна», 1884, 71 стр.;\n- «Краткие замечания о пошлинах на иностранный сахар», 1885, 16 стр.;\n- «Выращивание сахарного тростника и пошлины на сахар»; 1885;\n- «Поздравление выдающихся португальских исследователей Эрменегилдо Капелло и Роберто Ивенса», 1885, 7 стр.;\n- «Набросок идеи о промышленном кредите», 1886, 9 стр.;\n- «Мадейрские вина и их дискредитация из-за эстуфадо», 1889, 91 стр.;\n- «Заметка о вине Каннавиал», 1882, 23 стр.;\n- «Ответ на критику, которую сделал Его Превосходительство д-р Жуан Аугусто Тейшейра... в «Заметке о вине Каннавиал»», 1892, 90 стр.;\n- «Три системы обработки мадерских вин», 1900, 22 стр..\n\nНедавно (1921) возникла идея установить в этом городе памятник графу Канавиалу, и для этой цели в начале октября 1920 года состоялось собрание с целью договориться о способе отдать общественную дань уважения этому нашему выдающемуся земляку и увековечить среди нас память о его имени. Эта инициатива исходила от нашего соотечественника доктора Абеля Капитолино Баптисты.\n\nВ конце аллеи «доктора Мануэла де Арриаги» напротив паперти собора стоит (1923) на хорошо обработанном мраморном пьедестале бронзовый бюст графа Канавиала, который был торжественно открыт 2 марта 1922 года, а церемония закладки первого камня памятника состоялась 1 декабря предыдущего года.\n\nЭтот памятник несколько лет назад был перенесен на Кампу-да-Барка и установлен рядом с дезинфекционной станцией.\n\nДля более полного дополнения вышесказанного прочтите статьи «Ассоциация по защите и образованию женщин Фуншала», «Мадейрская сахарная компания» и «Эстуфадо», опубликованные в этом Элюцидарио.\n```\n\n",
    "categories": [
        "biology",
        "history",
        "economy",
        "society",
        "politics"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Жуан да Камара Леме Омем де Васконселуш": [
            "1-й виконт и 1-й граф Канавиала, выдающийся уроженец Мадейры XIX века"
        ],
        "Антониу Франсишку да Камара Леме Омем де Васконселуш": [
            "Майорат"
        ],
        "Донья Каролина Мониш де Орнелаш Баррету Кабрал": [
            "Принадлежащая к старинным и знатным семействам острова"
        ],
        "Граф Канавиала": [
            "Губернатор Мадейры, талантливый промышленник, инициатор создания «Мадейрской сахарной фабричной компании», исследователь обработки и улучшения вин, врач, профессор, государственный служащий, ученый, журналист, писатель, политик и промышленник"
        ]
    },
    "years": {
        "1829": [
            "Рождение Жуана да Камара Леме Омема де Васконселуша"
        ],
        "1852": [
            "Получение степени бакалавра наук"
        ],
        "1857": [
            "Получение степени доктора медицины. Публикация «Etudes sur les ombellifères venéneuses» в Монпелье"
        ],
        "1858": [
            "Получение четвертой премии за обширную памятную записку о Des rapports de l’alimentation avec la respiration"
        ],
        "1859": [
            "Повторение актов в Медицинской школе Лиссабона"
        ],
        "1867": [
            "Назначение профессором в Медицинской школе"
        ],
        "1902": [
            "Смерть графа Канавиала"
        ],
        "1850": [
            "Публикация драмы «Граф Герман» Александра Дюма"
        ],
        "1868": [
            "Публикация отчета и проекта положения для медико-хирургической школы Фуншала"
        ],
        "1870": [
            "Речь, произнесенная на собрании прогрессивной партии"
        ],
        "1871": [
            "Публикация «Жуан Авгушту д’Орнеллаш и новый сахарный завод»"
        ],
        "1876": [
            "Речь, произнесенная на открытии Центральной школы Ассоциации по защите и образованию женского пола Фуншаленсе"
        ],
        "1879": [
            "Публикация «Заметки для изучения сельскохозяйственного кризиса в Фуншале»"
        ],
        "1882": [
            "Публикация «Заметка о вине Канавиал»"
        ],
        "1889": [
            "Публикация «Мадейрские вина и их дискредитация паровыми банями»"
        ],
        "1892": [
            "Ответ на критику доктора Жуана Августу Тейшейры «Заметки о вине Канавиал»"
        ],
        "1900": [
            "Публикация «Три системы обработки мадейрских вин»"
        ]
    }
}