{
    "id": 729,
    "lang": "ru",
    "is_original": false,
    "title": "Песенник Резенде (Мадейра в)",
    "fl": "П",
    "original_title": "Cancioneiro de Resende (A Madeira no)",
    "body": "Теофило Брага в своей книге \"Поэты двора\", где он широко занимается \"Песенником Резенде\", включает главу, которой дал название \"Король Дуарте и поэтический цикл Мадейры\", где впервые высказывается идея о существовании группы поэтов, родом из Мадейры или проживающих на ней, которые имели широкое представительство в том же Песеннике и которые благодаря своим несомненным литературным достоинствам могли бы составить отдельный цикл или школу среди многочисленной фаланги поэтов, фигурирующих в этой знаменитой коллекции. Нам кажется, что знаменитый писатель слишком далеко зашел в своем одобрительном отношении, которое он благосклонно сформировал об этом Цикле или о школе мадейренсе. Доктор Алваро Родригес де Азеведо, авторитетный комментатор \"Скорбей о Земле\" и также выдающийся литературный критик, не согласен с мнением Теофило Браги, делая следующие разумные замечания: \"Мы считаем, что группа мадейренских поэтов этого периода не составляет отдельного цикла, а лишь ветвь континентального цикла, потому что не имеет собственного типа; характер и форма произведений этих поэтов общие с другими поэтами двора той же школы, собранными в Общем Песеннике. Но это не умаляет того факта, что этот очень заметный группа является достаточным основанием для того, чтобы остров Мадейра имел почетную долю в истории доклассической национальной литературы, долю, которую Т. Брага ему и отстаивал\". Теперь мы попытаемся сделать краткий инвентарь или обзор этих поэтических композиций, включенных в \"Общий Песенник Гарсии де Резенде\", просматривая страницы его пяти томов (издание 1910-1918 годов) и представляя в то же время краткие личные заметки, которые могли бы лучше идентифицировать имена авторов, к которым они относятся. Первый том Песенника открывается знаменитой поэтической схваткой о \"Заботе и Вздохе\", на которую во многих работах часто ссылаются и в которой приняли участие различные дворцовые поэты, занимая всё это изысканное обсуждение более ста страниц издания, которое мы рассматриваем. Цикл Мадейры имеет в нем достойное представительство с композициями трубадура Жуана Гомеса, о котором мы уже говорили в другом месте: \"Не установлено, прибыл ли он на этот архипелаг как один из его древних поселенцев или родился на Мадейре. В различных писаниях он упоминается под именем Жуан Гомес с Острова и также как Жуан Гомес Трубадур, поскольку он с отличием занимался поэзией, и тринадцать его композиций можно найти в \"Песеннике Гарсии де Резенде\". Он женился в Фуншале на Доне Гиомар Феррейра, дочери Гонсалу Айреса Феррейра, известного спутника Жуана Гонсалвеса Зарго. Имел земли сесмарии на берегах реки, которая взяла и до сих пор сохраняет имя Жуан Гомес. Был пажом инфанта Дон Энрике и умер в 1495 году. Помимо вышеупомянутых стихов, включенных в спор \"О Заботе и Вздохе\", в Песеннике находится еще двадцать поэтических композиций, все под заголовком *De Joham Gomez da Ylha+, хотя с некоторыми вариациями в способе написания этих эпиграфов. Как уже отмечал доктор Родригес де Азеведо, Жуан Гомес был самым плодовитым из поэтов Цикла Мадейры; к чему мы можем добавить, что он был также самым выдающимся из всех. Сразу за ним в Песеннике следует имя Тристана Ваза Тейшейра, который там находится под рубрикой De Tristam teyxeyra capitãao de Machyco. Был вторым капитаном-донатарио Мачико и сыном первого донатарио Тристана Ваза, родившегося на португальском континенте и умершего в столице своей донатарии, где был похоронен в капелле Святого Иоанна, которую он основал и воздвиг в приходской церкви города Мачико. Он стал более известен под именем Тристана Дам, потому что, как говорит доктор Гаспар Фрутуозо, он был очень вежливым, великим рассказчиком и сочинял много мотетов для дам, и был очень красноречив в речи. Фигурирует как одна из самых важных персонажей интересного мадейренского романа \"Дочь Тристана Дам\", автором которого является выдающийся писатель и академик г-н Ж. Рейш Гомеш, где также воспроизведено одно из его стихотворений, включенных во второй том Песенника.\n\n##Жуан Гонсалвеш да Камара\n\nСын Жуана Гонсалвеша Зарго и второй капитан-донатарио Фуншала, фигурирует в сборнике Гарсии де Резенде с тремя поэтическими композициями под рубрикой Joham Gonçalves capytão da ilha. Согласно информации, данной Фрутуозо, он должен был родиться около 1414 года и умер в Фуншале 25 марта 1501 года, будучи похороненным в церкви монастыря Санта-Клара рядом с ступенями главного алтаря, где несколько лет назад была обнаружена плита, покрывающая его могилу. Он значительно способствовал развитию колонизационных работ, начатых его отцом, и внес значительный вклад в прогресс и величие старого города Фуншал. В наших упорных битвах в Марокко против мавров он отличился своей неустрашимой храбростью и также материальной помощью, которую иногда оказывал для преодоления надвигающейся опасности, угрожающей португальским владениям в этом регионе. Он был основателем монастыря Санта-Клара, которому в 1492 году подарил большую собственность Курраль-дас-Фрейраш. Также он является заметной фигурой в вышеупомянутом романе \"Дочь Тристана де Дамаш\".\n\n## Мануэль де Норонья\n\nДругой дворцовый поэт \"Цикла Мадейры\", имеющий несколько композиций в Песеннике. Родился в Фуншале и был сыном второго капитана-донатарио Жуана Гонсалвеша да Камара. Старые мадейрские хроники высоко оценивают его услуги на севере Африки и его великую храбрость как военного, особенно отмечая один бой, \"в котором во главе ста пятидесяти всадников, почти всех с острова, он совершил чудеса храбрости\".\n\n## Перу Коррейя\n\nС небольшим творчеством из восьми стихов, мы встречаем имя Перу Коррейя или, скорее, Педру Коррейя, как указано в различных писаниях, посвященных делам Мадейры. Он был вторым капитаном-донатарио Порту-Санту, хотя Гаспар Фрутуозо не считает его таковым. После смерти своего тестя Бартоломеу Перестрелу, первого донатарио этого острова, Педру Коррейя купил капитанство Порту-Санту, которым управлял на протяжении нескольких лет. Когда сын и наследник Бартоломеу Перестрелу достиг совершеннолетия, он оспорил владение донатарией, из которой был несправедливо изгнан, и смог ее восстановить по приказу монарха и вступить во владение ею. Педру Коррейя был капитаном-донатарио острова Грасиоза, который он был вынужден покинуть, когда поселился на Порту-Санту.\n\n## Теофилу Брага и Родригеш де Азеведу\n\nВ \"Цикл Мадейры\" также включены поэты Песенника Дуарте де Бриту, Руи де Соуза и Руи Гомеш да Гран, о которых историк островов (Сауд., 156) сообщает, что они были женаты на внучках Жуана Гонсалвеша Зарго, а также Жуан де Абреу, женатый на внучке Тристана Ваза, первого донатарио Мачико, и в Песеннике можно найти некоторые их композиции в первом и четвертом томах.\n\nКажется, что Теофилу Брага также обращается к поэту из Мадейры следующими словами: \"В стихах Франсиско да Силвейры, написанных в 1498 году, где он высмеивает одного дворянина с острова Мадейра, который находился в Кастилии, упоминается граф Тендилья, как поэт, отец главы севильской школы Диого Уртадо де Мендонса: 'Пусть граф Тендилья и сеньора Бобадилья скажут, не слишком ли плохо для человека с острова Фуншал оказаться в Кастилии'. Эта композиция обширна и имеет название (Canc., IV-230): 'От старшего судьи Франсиско да Силвейры, находящегося в Португалии, к этим штанам Мануэля де Норонья, которые он отправил в Кастилию'. Из нее нельзя ясно вывести комментарий, сделанный Т. Брагой, который, безусловно, имел бы другой источник информации, помимо того, что было предоставлено ему контекстом упомянутой поэтической композиции.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Теофилу Брага": [
            "Писатель",
            "Теофилу Брага"
        ],
        "Д. Дуарте": [
            "Король"
        ],
        "Алвару Родригеш де Азеведу": [
            "Комментатор «Саудадеш да Терра» и также выдающийся литературный критик"
        ],
        "Гарсиа де Резенде": [
            "Автор «Cancioneiro Geral»"
        ],
        "J. Рейш Гомеш": [
            "Выдающийся писатель и академик"
        ],
        "Жуан Гонсалвеш да Камара": [
            "Второй капитан-донатарио Фуншала"
        ],
        "Фрутуозу": [
            "Информация, данная Фрутуозу"
        ],
        "Мануэл де Норонья": [
            "Дворцовый поэт «Цикла Мадейры»"
        ],
        "Гаспар Фрутуозу": [
            "Гаспар Фрутуозу"
        ],
        "Бартоломеу Перестрелу": [
            "Первый донатарио этого острова"
        ],
        "Родригеш де Азеведу": [
            "Родригеш де Азеведу"
        ],
        "Дуарте де Бриту": [
            "Поэты Песенника"
        ],
        "Руй де Соуза": [
            "Поэты Песенника"
        ],
        "Руй Гомеш да Гран": [
            "Поэты Песенника"
        ],
        "Жуан де Абреу": [
            "Женат на внучке Тристана Ваза, первого донатарио Мачико"
        ],
        "Франсишку да Силвейра": [
            "Дворянин острова Мадейра"
        ],
        "Граф Тендилья": [
            "Отец главы севильской школы Диогу Уртаду де Мендонса"
        ]
    },
    "years": {
        "1877": [
            "Поэтическая схватка о «О Cuydar e o Sospirar»"
        ],
        "1910-1918": [
            "Издание пяти томов «Cancioneiro Geral» Гарсиа де Резенде"
        ],
        "1495": [
            "Смерть Жуана Гомеша"
        ],
        "1414": [
            "Жуан Гонсалвеш да Камара, вероятно, родился в 1414 году"
        ],
        "1501": [
            "Жуан Гонсалвеш да Камара умер в Фуншале 25 марта 1501 года"
        ],
        "1492": [
            "Пожертвовал большое имение Куррал даш Фрейраш в 1492 году"
        ],
        "1498": [
            "Стихи Франсишку да Силвейры, написанные в 1498 году"
        ]
    }
}