{
    "id": 734,
    "lang": "ru",
    "is_original": false,
    "title": "Каньяс (приход)",
    "fl": "К",
    "original_title": "Canhas (Freguesia dos)",
    "body": "«...и перейдя через речку, которая находится за этим мысом Понта-ду-Сол, он наметил на склоне церковь апостола Сантьяго, а дальше обнаружил ещё костёр, который приказал развести по побережью; поэтому они не смогли пройти дальше, так как лесная чаща была очень густой, а в некоторых местах полыхал большой огонь. Поэтому они спустились к речке и, всё время держась ближе к воде, вышли к морю, где нашли лодки». Этот отрывок из Фрутуозу, который относится к первоначальной разведке, предпринятой Зарку и некоторыми из его спутников-первооткрывателей, сообщает нам о их прохождении через земли, которые позже составили приход Каньяш, а, следовательно, о людях, которые первыми пересекли девственные леса, покрывавшие эти земли. \n\nПроисхождение названия этого прихода хорошо известно. Семья по фамилии Канья, поселившаяся здесь в первые времена колонизации, дала своим землям название Каньяш, которое затем перешло к будущему приходу, причём эти самые земли и были первоначальным ядром поселения. Некоторые, в том числе авторитетный комментатор «Островной истории», утверждают, что Жуан ди Канья, оруженосец герцога Визеу Диогу, был одним из первых поселенцев Каньяша, получивший там земельные наделы, которые он передал в аренду Доне Констансе Родригеш ди Алмейда, вдове Жуана Гонсалвеша Зарку, а его сын Руй Пиреш ди Канья был основателем часовни Святого Иакова, на месте которой впоследствии был основан приход. Однако выдающийся аннотатор «Ностальгии по родной земле» придерживается мнения, что Руй Пиреш ди Канья - более ранний колонизатор, чем Жуан ди Канья, и не указывает степень родства, которая могла существовать между этими двумя личностями. Наиболее распространено мнение, в том числе в различных дворянских генеалогиях, которые мы консультировали, что Жуан ди Канья поселился там первым, а Руй Пиреш ди Канья был одним из его потомков, который также приобрёл несколько земельных участков в пределах будущего прихода. \n\nКоролевский указ от 30 января 1577 года уполномочил епископа диоцеза Жерониму Баррету создать этот приход, который лишь несколько лет спустя был окончательно учреждён, будучи выделен из прихода Понта-ду-Сол. Первым настоятелем, назначенным туда, был священник Диогу да Силва с ежегодным жалованием в 20 000 реалов, которое согласно указу от 10 июля 1653 года было уменьшено до 19 000 реалов в деньгах, полутора моио пшеницы и полутора бочек вина. После Диогу да Силвы настоятелями этого прихода в период с момента его основания до 1647 года были Белшиор Алвареш ди Араужу, Антониу Фернандеш, Амару ди Фрейташ, Франсишку Родригеш и Антониу Новайш Феррейра. \n\nНовый приход был основан в часовне Святого Иакова, основанной, как мы уже говорили, Руем Пирешем ди Канья, хотя некоторые приписывают её сооружение Бразу да Камаре или даже Рафаэлю Каштанью. Мы не знаем, когда резиденция прихода была перенесена из этой часовни в новую церковь, или в каком году началось строительство последней. Мы предполагаем, что новый храм был возведён в первой четверти XVI века, при этом известно, что в 1676 году Совет по финансам приказал провести в нём важный ремонт алтарной части, а король Жозе I своим указом 1752 года распорядился реконструировать приходскую церковь. Первый камень торжественно заложен 22 июля 1753 года, а 4 марта 1756 года издан епископский указ, разрешающий её освящение и открытие для богослужений, что и произошло вскоре после этого. \n\nВо время одного из пастырских визитов епархиальный архиерей приказал настоятелю Антониу ди Кайрешу ходатайствовать о создании викариата, учитывая рост населения, которого к тому времени достиг приход, и должность викария была учреждена королевским указом от 7 декабря 1731 года с ежегодным жалованием в полтора моио пшеницы и полторы бочки вина.\n\nВ этом приходе существуют часовни Святого Андрея Авеллино, Нашей Госпожи Ангелов и Святейшего Сердца Иисуса. Ранее были, но уже исчезли, часовни Святого Иакова, Нашей Госпожи с Горы и Святой Анны, Благовещения Пресвятой Богородицы и Нашей Госпожи Скоропослушницы. О каждой из них мы сделаем отдельную ссылку в соответствующем месте.\n\nВ этом приходе до сих пор сохраняются некоторые из старинных обычаев и типичных крестьянских обычаев Мадейры, которые повсеместно полностью исчезают. Юбки ручной работы, сотканные домашним способом в яркие разноцветные полоски, такие живописные на вид, а также короткие плащи тёмной ткани с вышитыми краями и отороченные голубым шёлковым шнуром, до сих пор носятся здесь повсеместно, придавая деревенским праздникам особый колорит.\n\n\nисчезают. Юбки домашнего производства, тканые полосками ярких разноцветных цветов, такие живописные на вид, а также короткие плащи темной ткани с лентами на кончиках, обшитые голубой шелковой лентой, все еще широко используются в этом приходе, придавая сельским собраниям и скоплениям людей характерную региональную атмосферу, чрезвычайно интересную, жаль видеть, как их заменяют нелепыми модами, которые так плохо подходят простым и скромным сельским женщинам. Старая привычка, все еще преобладающая здесь в обращении, когда всегда используется множественное число второго лица, заслуживает упоминания в этом месте. Вы можете помочь мне? Идите туда, приходите сюда и многие другие фразы являются обычным повседневным обращением среди жителей этого прихода.\n\nОсновные места - Ломбо-да-Пьедади, Ашада-и-Левада-ду-Пойзу, Анжуш, Баррейру-и-Фейтейраш, Карвальял-и-Каррейра, Серраду-и-Кова, Круш, Фажа-и-Эйраш, Ломбу-душ-Каньяш, Утейру, Пойзу, Салойнш-и-Левада-да-Мадалена, Сокорру-и-Вали-и-Кова-ду-Пику.\n\nТам есть небольшой порт, называемый Анжуш, потому что находится в месте с этим названием, и в этом месте стоит часовня, известная как часовня Носса-Сеньора-душ-Анжуш. Торговое и пассажирское сообщение прихода осуществляется в основном через город и порт Понта-ду-Сол. Несмотря на то, что это можно считать внутренним поселением, так как море омывает лишь очень незначительную часть его побережья, это, тем не менее, промышленный центр определенной важности, значительно превосходящий большое число других прибрежных приходов. Там находятся четыре маслодельных завода, один сыродельный завод, два винокуренных завода, одна лесопилка и один макаронный завод.\n\nЕсть мужская школа, созданная около 50 лет назад, и женская школа, недавно созданная.\n\nДля орошения этого прихода и берущие в нем начало существуют левады Пику и Крузиш.\n\nКаньяш граничат на севере с горами, которые впадают в Паул-да-Серра, на юге с океаном и Мадаленой-ду-Мар, на востоке с Понта-ду-Сол и на западе с Арку-да-Кальета. Население составляет 3882 человека.",
    "categories": [
        "geography",
        "history",
        "economy",
        "culture",
        "society"
    ],
    "freguesias": [
        "Canhas"
    ],
    "locations": {
        "Ломбо да Пьедади": [
            "Населенный пункт"
        ],
        "Ашада": [
            "Населенный пункт"
        ],
        "Левада ду Пойзу": [
            "Населенный пункт"
        ],
        "Анжус": [
            "Населенный пункт"
        ],
        "Баррейру": [
            "Населенный пункт"
        ],
        "Фейтейрас": [
            "Населенный пункт"
        ],
        "Карвальял": [
            "Населенный пункт"
        ],
        "Каррейра": [
            "Населенный пункт"
        ],
        "Серраду": [
            "Населенный пункт"
        ],
        "Кова": [
            "Населенный пункт"
        ],
        "Крус": [
            "Населенный пункт"
        ],
        "Фажа": [
            "Населенный пункт"
        ],
        "Эйрас": [
            "Населенный пункт"
        ],
        "Ломбу дус Каньяс": [
            "Населенный пункт"
        ],
        "Утейру": [
            "Населенный пункт"
        ],
        "Пойзу": [
            "Населенный пункт"
        ],
        "Салойнс": [
            "Населенный пункт"
        ],
        "Левада да Мадалена": [
            "Населенный пункт"
        ],
        "Сокорру": [
            "Населенный пункт"
        ],
        "Вали": [
            "Населенный пункт"
        ],
        "Кова ду Пику": [
            "Населенный пункт"
        ],
        "Понта ду Сол": [
            "Населенный пункт"
        ],
        "Мадалена ду Мар": [
            "Населенный пункт"
        ],
        "Арку да Кальета": [
            "Населенный пункт"
        ]
    },
    "people": {
        "Зарку": [
            "Исследователь"
        ],
        "Жуан ди Канья": [
            "Поселенец"
        ],
        "Руй Пиреш ди Канья": [
            "Основатель часовни Святого Тиаго"
        ]
    },
    "years": {
        "1577": [
            "Создание прихода"
        ],
        "1653": [
            "Изменение ежегодного содержания"
        ],
        "1752": [
            "Приказ о реконструкции приходской церкви"
        ],
        "1753": [
            "Закладка первого камня нового храма"
        ],
        "1756": [
            "Разрешение на освящение и открытие для богослужений"
        ]
    }
}