{
    "id": 735,
    "lang": "ru",
    "is_original": false,
    "title": "Канисал (приход)",
    "fl": "К",
    "original_title": "Caniçal (Freguesia do)",
    "body": "На крайнем востоке Мадейры находится этот маленький и уединенный приход. Это деревня бедных рыбаков, расположенная среди отвесных скал, отделяющих ее от Машику, и изрезанной местности, образующей мыс Сан-Лоренсу. Можно сказать, что она изолирована от остального острова, хотя и не отделена от него океаном, из-за трудностей сообщения, которое, только в исключительных обстоятельствах и только когда погода этого не позволяет, осуществляется с соседним приходом Машику по узкой тропинке, проложенной по скале, иногда отвесной и всегда усеянной опасностями. Жизнь ее жителей проходит между трудами рыбной ловли, которой они в основном занимаются, и возделыванием некоторых земель. Они живут очень бедно, и когда разражается буря и высокие волны хлещут по берегу, препятствуя работе в море, нищета и голод входят во многие дома со всей свитой ужасов. Это мирные и законопослушные люди, привыкшие к счастливому покою той изоляции и спокойствия, не знающие комфорта и удобств густонаселенных центров и, следовательно, не завидующие радостям и привлекательности, которые эти места, где царят оживление и удовольствие, доставляют избранникам судьбы.\n\nПроисхождение его названия, вероятно, то же, что и у прихода Канису, и, принимая его как таковое, нам кажется, что мы не слишком далеки от истины. Первое поселение этого прихода, говорит доктор Азеведу, происходит от фазенды, заселенной в месте, так называемом (Канисал), которая принадлежала Васку Мартиншу Монишу, умершему в 1510 году; он основал там майорат 5 сентября 1489 года в пользу своего первенца Гарсии Мониша, который был сеньором Канисала и основателем церкви этого места в первой четверти XVI века\n\nВ этом приходе есть часовня Носса Сеньора да Пьедаде, живописно расположенная на вершине горы, нависающей над океаном. Она была построена на горе Гордо или да Пьедаде, в 4 километрах от приходской церкви. Стоит упомянуть об оригинальной процессии, которая ежегодно проводится к этой часовне. Шествие выходит из приходской церкви в сторону пляжа, где садится на несколько празднично украшенных лодок, которые затем следуют в сопровождении значительного числа небольших парусных судов к подножию горы. Там все высаживаются и совершают трудный подъем по крутому склону, в конце концов попадая в маленькую уединенную часовню.\n\nЗемли этого прихода в значительной степени не возделываются из-за нехватки оросительной воды. Здесь нет источников питьевой воды и нет протекающих ручьев. Автор книги \"Саудадиш\" (1590 г.) пишет следующее, ссылаясь, очевидно, на гораздо более ранний период: \"Для орошения сахарного тростника в этом городе (Машико) и в Канисале был проведен водовод из такой дали, что от места, где он берет начало, до города около 4,5 или почти 5 лиг, на что было потрачено более 100 тысяч крузадо, поскольку он шел через высокие горы и ущелья. Говорят, что в ходе работ пришлось пробить две скалы, поскольку не было другого выхода. Рафаэль Катаньо, генуэзец, как почти все иностранцы, и особенно представители его нации, первым начал прокладывать этот водовод, а затем король приказал довести работу до конца. Но из-за больших затрат им уже не пользуются. К этому отрывку из Фрутуозу добавляет отец Фернанду Аугушту ди Понтиш в своей интересной книге \"Экскурсии по Мадейре\": \"Это тот самый водовод, который снабжает водой усадьбу Палейру Феррейру\". Похоже, что в прошлом эта община имела значительные лесные массивы, и даже сегодня на севере от нее сохранились некоторые рощи - возможно, остатки древних лесов.\n\nНа границе этого прихода находятся известные Ископаемые - одна из самых интересных достопримечательностей этого острова для наблюдений натуралистов. Мы упоминаем о них в другом месте. (См. Известняковые отложения Пьедади).\n\nМыс Сан-Лоренсу с близлежащим островком, на котором расположен маяк и телеграфная и семафорная станция, заслуживают более подробного описания, что мы и сделаем в отдельной статье.\n\nМежду деревней и мысом Сан-Лоренсу находится интересная и живописная бухта Абра, не менее обширная, чем бухта Машику, и очень богатая рыбой. Был план построить там убежище для кораблей и военно-морской арсенал, и в начале прошлого века были даже проведены некоторые исследования.\n\nБлиже к этой бухте, то есть между ней и деревней, находится небольшой пляж под названием Прайнья, который очень популярен среди отдыхающих, проводящих теплое время года в Машику. Это единственный песчаный пляж на этом острове, расположенный в конце живописной небольшой бухты. Рядом с ним находилась старая церковь, а сейчас там планируется построить солеварни.\n\nЗа исключением населенной части, этот приход в целом очень горист и имеет сильно пересеченный рельеф. Стоит упомянуть такие горы и пики, как Пенеду-ду-Саку, Жункейру, Лажеду, Жудеу, Драгоал, Тожал, Фашу и Каштанью, причем высота последнего превышает 600 метров над уровнем моря. Пик Кансела - потухший вулкан, а с близлежащих возвышенностей открывается вид на мыс Сан-Жорже и остров Порту-Санту. Именно здесь, на вершине, начинается мыс Сан-Лоренсу.\n\nОсновные места - Банда-ду-Силва, Серраду-ду-Мармелейру, Энтри-аш-Агуаш и Банда-ди-Алем.",
    "categories": [
        "geography"
    ],
    "freguesias": [
        "Caniçal",
        "Machico"
    ],
    "locations": {
        "Madeira": [
            "Остров"
        ],
        "Caniçal": [
            "Старейший приход на острове, изолированный и с плохой транспортной доступностью."
        ],
        "Machico": [
            "Город, где отдыхающие проводят спокойный сезон"
        ]
    },
    "people": {
        "Васко Мартинс Мониз": [
            "Умер в 1510 году; завещал здесь майорат в пользу своего первенца Гарсии Мониза, который был владельцем Канисала и основателем церкви этого места в первой четверти XVI века"
        ],
        "Жуан Тейшейра": [
            "Третий сын первооткрывателя Тристана Ваза, первого донатора Машику; был большим охотником и любителем охоты; в городе Машику у него был охотничий участок в Канисале, где водилось много кроликов, куропаток, павлинов и много диких свиней"
        ],
        "Гарсия Мониз": [
            "Основатель часовни Святого Себастьяна в первой четверти XVI века."
        ],
        "Рафаэл Катаньо": [
            "Генуэзец, который начал добывать воду для орошения сахарного тростника."
        ]
    },
    "years": {
        "1510": [
            "Смерть Васко Мартинса Мониза"
        ],
        "1489": [
            "Завещание Васко Мартинса Мониза в пользу его первенца Гарсии Мониза"
        ],
        "1561": [
            "Создание прихода Канисал."
        ],
        "1564": [
            "Королевский указ установил годовое жалование священника в размере 14300 реалов."
        ],
        "1594": [
            "Пристроил или перестроил часовню Святого Себастьяна."
        ],
        "1748": [
            "Землетрясение разрушило часовню."
        ],
        "1749": [
            "Заложен первый камень нового храма."
        ],
        "1750": [
            "Торжественное освящение нового храма."
        ]
    }
}