{
    "id": 737,
    "lang": "ru",
    "is_original": false,
    "title": "Канису (приход)",
    "fl": "К",
    "original_title": "Caniço (Freguesia do)",
    "body": "Научное название тростника - Phragmites communis, растение, которое в изобилии росло в этих местах во времена открытия острова. Фрутуозу писал: «...Мыс Оливейра... находится недалеко от мест, которые называют Канико, потому что земля там была покрыта тростником, похожим на тонкие трости, откуда и пошло название, хотя и искаженное, потому что это растение, которое называют тростником, имеет длинные стебли, похожие на трости. Место под названием Канико находится на границе юрисдикции Машику и начинается юрисдикция Фуншала». Как говорит Мануэл Томаш в своей «Островной книге»: «Место, где рос этот тростник, В результате искажения стало называться Каниссо». \n\nПосле открытия острова, Жуан Гонсалвиш Зарку и Триштан Ваш разделили земли Мадейры на две капитании (см. Капитании), установив границы их юрисдикций. Линия, проходящая от мыса Оливейра до мыса Триштана, разделяла владения двух капитанов-донатариев. Таким образом, название Канико связано с разграничением территорий, и в дальнейшем этот приход оказался под юрисдикцией обеих капитаний. \n\nНаряду с Фуншалом и Машику, Канико был одним из первых населенных мест на острове, где сразу началась расчистка земель и их возделывание. Там было основано несколько поместий, в одном из которых даже была часовня с собственным капелланом, еще до создания прихода. Некоторые из первых колонистов поселились здесь и получили много земельных наделов, а позже прибыли и другие поселенцы, увеличив население, расширив обработанные земли. Среди старых жителей и землевладельцев можно назвать Алвару ди Орнелаша, генуэзца Лукаша Сальвагу, Жуана Гавиана, Гашпара ду Регу, Вашку Фернандиша Регу, Вашку Мартинша Мониша, Афонсу ди Виену и других, о некоторых из которых мы еще упомянем отдельно.\n\nСреди этих поселенцев были дворяне, сохранившие свои привилегии и основавшие здесь несколько майоратов, в том числе дом Утешения, созданный Алвару ди Орнелашем в конце XV века, один из старейших на Мадейре, а также майорат Вашку Мартинша Мониша, Матуша Коутинью и Жуана Афонсу.\n\nУвеличение числа новых поселенцев вместе с их потомками сформировало за несколько лет очень большое поселение, что вскоре вызвало необходимость создания прихода. Население селилось по обоим берегам реки, разделявшей две капитании. На каждом берегу была построена церковь: на правом берегу - во имя Святого Духа, на левом - во имя Святого Антония. Земли вокруг первой назывались Канико к Фуншалу, а вокруг второй - Канико к Машико, что указывало на принадлежность капитаниям. \n\nМожно предположить, что разногласия по поводу юрисдикции между жителями двух берегов привели к строительству двух церквей на таком близком расстоянии, поскольку нет никаких разумных причин для этого. Фактически были созданы два прихода, которые существовали лишь номинально, так как всегда был только один священник, хотя в течение нескольких лет службы проводились попеременно в двух церквях. В документах того времени, касающихся создания прихода, жалованья священников, строительства и ремонта храма и т.д., нет специальных упоминаний ни о одной из двух церквей, а только об одной, без уточнения, что подтверждает предположение об одном приходе, хотя его земли принадлежали двум капитаниям. В 1538 году местный священник в официальных документах называл себя «Отец Антониу Пириш Кабрал, викарий церквей Канико». Так было и раньше, и позже, пока служба окончательно не стала проводиться только в одном храме.\n\nПохоже, что со временем церковь Святого Антония на левом берегу реки стала доминировать над церковью Святого Духа на правом берегу, которая пришла в упадок и была полностью заброшена.\n\nДоктор Алвару Родригиш ди Азеведу относит создание этого прихода к 1440 году, подтверждая, что это один из старейших на острове.\n\nАвторитетный комментатор книги «Воспоминания о родной земле» ошибочно помещает церковь Святого Духа в капитанию Машико, а церковь Святого Антония - в капитанию Фуншала, что опровергается документами из архива этого прихода. Неизвестно, началось ли одновременно богослужение в двух церквях или нет, и если нет, то в какой из них оно началось раньше.\n\n\nКак указано выше, уже в 1538 году культовые функции осуществлялись в обеих церквях, причем королевский указ от 21 февраля 1558 года добавил содержание соответствующего священника, которое составляло 8300 реалов в год. В Генеральном реестре регистрации бывшего казначейства Королевской казны острова Мадейра говорится: «Указ от 25 ноября 1572 года в пользу викария Бельшиора Моурато о прибавлении 2200 реалов, двух моио пшеницы и одной бочки вина к 8300, которые у него уже были, чтобы иметь общую зарплату 25 000 реалов, установленную Советом по делам совести для викариев, имеющих более 100 домохозяйств, считая моио пшеницы по 6000 реалов, а бочку вина по 2500 реалов».\n\nВ период с 1538 года до конца XVIII века настоятелями этого прихода были Антонио Пиреш Кабрал, Бельшиор Моурато, Франсиско де Соуза, Жеронимо Тейшейра де Гойш, Висенте Луиш, Жеронимо Гомеш де Агрела, Андре Мониш де Менезеш, Мануэл Гомеш Жардин, Жуан Батиста Спинола, Педро Перейра да Силва, Жозе Ломелино Баррето и Антонио Франсиско Спинола. Священник Жозе Ломелино Баррето, который очень старался построить новую церковь и подарил для нее необходимый участок земли, был настоятелем в приходе Канико более 40 лет.\n\nПриходская церковь Канико имела должность казначея, священника, ответственного за помощь викарию в культовых службах, особенно в административной их части. Эта должность была создана до 1550 года, поскольку королевский указ от 6 февраля того года увеличил ему жалованье до 6000 реалов в деньгах и тридцати алкейров пшеницы в год. Другими грамотами от 18 сентября 1608 г., 4 июля 1653 г. и 28 сентября 1668 г. эта содержание снова было увеличено, окончательно составив 10 000 реалов в год в деньгах и полтора моио пшеницы и полторы бочки вина. Эта должность была упразднена королевским указом от 27 декабря 1676 года.\n\nПриход Канико был учрежден указом от 20 октября 1605 года, существуя одновременно с должностью казначея в течение многих лет. Его ежегодное содержание составляло 20 000 реалов. Лопо Гомеш Виейра, Висенте Луиш и Жеронимо Гомеш де Агрела были первыми священниками, занимавшими эту должность здесь.\n\nВ этой церкви также была должность органиста, получавшего жалованье в несколько алкейров пшеницы в год.\n\nО часовне, которая здесь существовала со своим личным капелланом до создания прихода, мы ничего не можем сказать о годе ее постройки и о месте, где она была возведена. Мы также не знаем, была ли она преобразована в приходскую церковь при создании прихода. Мы находимся в таком же неведении относительно постройки церквей Святого Духа и Святого Антония, расположенных на каждом из берегов ручья, разделявшего две капитании.\n\nК 1778 году первый из этих двух храмов был полностью разрушен, а второй находился в сильно разрушенном состоянии. До этого времени предпринимались настойчивые усилия по строительству новой церкви, которые всегда приводили к серьезным разногласиям относительно предпочтительного места для ее строительства: одни хотели, чтобы она была на левом берегу ручья, другие - на правом. Это были старые соперничества, которые возрождались. Благодаря хорошим отношениям тогдашнего викария, отца Жозе Ломелино Баррето, который в этом деле использовал влияние и вес определенных официальных лиц, удалось устранить все трудности. Королева своим приказом от 3 марта распорядилась приступить к строительству нового храма, который является нынешней приходской церковью. Земельные участки для этого строительства были щедро предоставлены отцом Жозе Ломелино Баррето. Закладка первого камня состоялась 2 августа 1779 года, а торжественное освящение новой церкви - 28 октября 1783 года. На ее фронтоне выбита следующая надпись на мемориальной доске: «Посвящено Святому Духу Утешителю и святому Антонию-отшельнику. Построила Мария I, вернейшая королева Португалии, руководитель Ордена рыцарей Иисуса Христа. При надзоре королевского суда острова. В год 1783, четвертый год царствования».\n\nВ настоящее время в этом приходе есть часовни Утешения Пресвятой Богородицы и Матери Божией, а больше не существуют часовни Избавления Пресвятой Богородицы, Спасения Пресвятой Богородицы и Помощи Пресвятой Богородицы, о которых мы упоминаем в соответствующем месте.\n\nГоворя о Канико применительно к 1590 году, когда он писал «Воспоминания о родной земле», Гашпар Фрутуозу сказал следующее: бесплодные, также сократились\n\n\n«Отсюда примерно в полумиле расположена деревня из двухсот дворов с церковью Святого Духа, которая называется Канису, на реке, текущей с севера на юг, окруженной многими виноградниками со множеством лоз и хорошим мальвазией. На море от этого места находится мыс Оливейра, где был посажен столб как разделительная отметка двух капитанств, которые разделяет эта река, оставляя Машику на востоке и Фуншал на западе, и по ней, говорят, проходит разграничение от южного морского края до противоположного северного края; потому что от Канису до морской кромки около четверти лиги, где находится порт, в который грузится все, что есть в этой части. И называется Нижний Канису, по отношению к другому, который называется Верхний Канису.\n\nВ середине XV века, когда были созданы города Фуншал и Машику, было также создано в этом острове около десяти мест, которые были промежуточными поселениями между приходом и городом, в их число входил и приход Канису, что доказывает его относительную важность в то время. Из Канису отделилась Камача в 1676 году. \n\nВ прошлые времена связи между Дезерташ и Канису были очень частыми, возможно, из-за того, что рыбаки этого прихода часто посещали воды тех островов. Не являясь частью этого прихода, лодки с Дезерташ, тем не менее, чаще всего причаливали в Канису, и даже привозили туда тела умерших на тех уединенных островах. Еще совсем недавно рабочие, занятые там на охотничьих и рыболовных работах, набирались из прихода Канису.  \n\nИз этого прихода родом Мануэл ду Насименто Нобрега, которому мы посвятим отдельную статью. Здесь также родился отец Жерониму ди Нобрега, который отплыл в Северную Америку и там разбогател. Несколько раз он посылал на этот остров, предназначенные для благотворительных учреждений, довольно значительные суммы, дошедшие до многих миллионов реалов. Он также подарил церкви своего родного прихода некоторые богатые облачения.\n\nСреди событий, которые могут больше всего заинтересовать историю Канису, выделяются происшествия с либеральными и мигелистскими войсками, когда в 1828 году они пересекли этот приход, и печальные эпизоды, произошедшие по случаю предполагаемых собраний приходского совета. Поскольку эти вопросы станут предметом отдельных статей, мы не будем касаться их здесь. Среди привилегий и льгот, предоставленных Жуану Гонсалвишу Зарку, было право, чтобы «никто не строил мельницы, кроме него самого или того, кого он назначит». Утверждается, что первая мельница на Мадейре была построена в этом приходе, и там до сих пор есть место под названием Азенха, хотя мы не можем утверждать, что это относится к той первой, безусловно, очень примитивной мукомольне.\n\nВыращивание лука на Мадейре почти ограничивалось этим приходом, и его культивирование здесь было очень значительным. Это по-прежнему место, где этот сельскохозяйственный продукт производится в наибольшем количестве, но его выращивание в настоящее время значительно сократилось. Он доходил до производства 30 000 песо, примерно на сумму в тридцать контосов реалов, предназначенных почти полностью на экспорт.  \n\nЗдесь существует небольшая местная промышленность, которую можно считать присущей только этому приходу, а именно производство шляп из пальмовых листьев, которые носят простые мужчины. У них достаточная прочность и большой срок службы, чего им не хватает в элегантности и мягкости.  \n\nЕсть две школы, одна для мальчиков, основанная в 1821 году, и одна для девочек, основанная недавно.\n\nПомимо канала Серра, Канису орошается каналами Пику-ду-Арвореду, Байшу и Азенха, каждый из которых состоит из общества наследников, причем у первого устав опубликован в правительственном вестнике 31 октября 1877 года. Все эти источники берут начало в Камаче.  \n\nЧерез этот приход протекает река, которая имеет разные названия в зависимости от мест или участков, по которым она протекает, и которая берет начало в приходе Камача.\n\nУ него есть сносная гавань Трех Королей, где около 20 рыболовных лодок. Есть небольшая пристань на мысе Оливейра.  \n\nОсновные места этого прихода: Тендейра, Муиньюш, Ассомада, Аталаиа и Портинью, Мадри-ди-Деуш, Зимбрейруш, Канису в сторону Машику, Баррейруш, Педра-Моли, Каштелу, Серралхал и Аморейраш, Канису в сторону города, Варжен, Азенха, Рибейра-душ-Пертетиш, Ливраменту, Вали, Кинта, Абегоария и Палхейру-ду-Феррейру.  \n\nВ месте Баррейруш находится так называемый Пику-ду-Телеграфу, откуда открываются красивые панорамы, а в ясные дни видны Траверса и остров Порту-Санту.  \n\nКанису граничит на севере, востоке, западе и юге соответственно с Сан-Гонсалу и океаном.\n\n\n\nНаиболее центральная часть этого прихода находится в 9 километрах от центра города и в 8 километрах от деревни Санта-Круш. \nОн относится к округу и окружному суду Санта-Круш, хотя жители несколько раз пытались включить свой приход в состав округа и окружного суда Фуншала. \nЧисленность населения составляет 4697 человек.",
    "categories": [
        "geography",
        "religion",
        "history",
        "education",
        "culture",
        "society"
    ],
    "freguesias": [
        "Camacha",
        "Caniço"
    ],
    "locations": {
        "Азенха": [
            "Место с названием Азенха"
        ]
    },
    "people": {
        "Фрагмитес коммунис": [
            "Растение, которое в изобилии росло во времена открытия острова"
        ],
        "Фрутуозо": [
            "Историк, который упоминает происхождение названия Канису"
        ],
        "Мануэл Томаш": [
            "Автор «Островной книги», в которой упоминает искажение названия Канису на Каниссо"
        ],
        "Жуан Гонсалвеш Зарку": [
            "Один из колонизаторов Мадейры"
        ],
        "Триштан Ваш": [
            "Один из колонизаторов Мадейры"
        ],
        "Алваро ди Орнелаш": [
            "Первый колонизатор и основатель родового поместья Консоласан"
        ],
        "Лукаш Салвагу": [
            "Генуэзский первопоселенец"
        ],
        "Жуан Гавиан": [
            "Первопоселенец"
        ],
        "Гашпар ду Регу": [
            "Первопоселенец"
        ],
        "Вашку Фернандеш Регу": [
            "Первопоселенец"
        ],
        "Вашку Мартинш Мониш": [
            "Первопоселенец и основатель майората"
        ],
        "Афонсу ди Виена": [
            "Первопоселенец"
        ],
        "Отец Антониу Пиреш Кабрал": [
            "Настоятель церквей Канису в 1538 году"
        ],
        "Алвару Родригеш ди Азеведу": [
            "Историк"
        ],
        "Антониу Пиреш Кабрал": [
            "Настоятель"
        ],
        "Белшиор Моурату": [
            "Викарий"
        ],
        "Франсишку ди Соуза": [
            "Настоятель"
        ],
        "Жерониму Тейшейра ди Гойш": [
            "Настоятель"
        ],
        "Висенти Луиш": [
            "Настоятель"
        ],
        "Жерониму Гомеш ди Агрела": [
            "Настоятель"
        ],
        "Андре Мониш ди Менезеш": [
            "Настоятель"
        ],
        "Мануэл Гомеш Жардин Жуан Батишта Спинола": [
            "Настоятель"
        ],
        "Педру Перейра да Силва Жозе Ломелину Баррету": [
            "Настоятель"
        ],
        "Антониу Франсишку Спинола": [
            "Настоятель"
        ],
        "Жозе Ломелину Баррету": [
            "Священник"
        ],
        "Лопу Гомеш Виейра": [
            "Священник"
        ],
        "Жорониму Гомеш ди Агрела": [
            "Священник"
        ],
        "Мануэл ду Нашсименту Нобрега": [
            "Уроженец этого прихода."
        ],
        "Отец Жерониму ди Нобрега": [
            "Родился в этом приходе, отправился в Северную Америку и разбогател. Неоднократно посылал значительные суммы на благотворительные учреждения острова и пожертвовал богатые церковные принадлежности церкви своего родного прихода."
        ]
    },
    "years": {
        "1440": [
            "Образование прихода"
        ],
        "1538": [
            "Начало церковной службы в двух церквях"
        ],
        "1558": [
            "Увеличение содержания соответствующего настоятеля"
        ],
        "1572": [
            "Увеличение жалованья викария Белшиора Моурату"
        ],
        "1605": [
            "Образование приходского священника этого прихода"
        ],
        "1676": [
            "Упразднение должности казначея"
        ],
        "1590": [
            "Гашпар Фрутуозу писал о Канису в связи с этим годом."
        ],
        "1779": [
            "Закладка первого камня в фундамент нового храма."
        ],
        "1783": [
            "Торжественное освящение новой церкви."
        ]
    }
}