{
    "id": 747,
    "lang": "ru",
    "is_original": false,
    "title": "Капелу и Ивенс (Исследователи)",
    "fl": "К",
    "original_title": "Capelo e Ivens (Os exploradores)",
    "body": "Среди блестящих приемов, которые на Мадейре были подготовлены в честь некоторых из ее наиболее выдающихся посетителей, выделяется тот, который 12 сентября 1885 года был устроен в честь африканских исследователей и наших соотечественников, морских офицеров Эрменежилду Капелу и Роберту Ивенсу. На встрече, состоявшейся за несколько дней до этого во дворце Сан-Лоренсу под председательством гражданского губернатора Васку Гедиша, была утверждена окончательная программа празднований и назначены комиссии, которые должны были полностью выполнить многочисленные пункты этой программы. На въезде в город был построен импровизированный деревянный причал, пышно украшенный, и там состоялась высадка исследователей, которых встречали власти, государственные чиновники, члены комиссий и все наиболее уважаемые люди этого города, а также много народа. Въезд в город и старая Площадь Конституции были великолепно украшены, а ночью ярко и щедро освещены. После высадки состоялся торжественный прием во дворце Сан-Лоренсу, где несколько ораторов с воодушевленными речами приветствовали исследователей, которые получили почести от многочисленной избранной публики, собравшейся там. Днем в залах бывшего «Клуба Фуншаленсе» был дан великолепный банкет на 60 персон, которому председательствовал граф Карвальял, и там было произнесено несколько речей, которые Роберту Ивенс трогательно поблагодарил от своего имени и от имени своего спутника. Затем исследователи прошли по освещенным улицам и площадям, а Роберту Ивенс, войдя в здание Торговой ассоциации, быстро набросал на карте Африки маршрут исследовательской экспедиции, которую они только что совершили через черный континент, набросок, который много лет хранился в секретариате этого коллектива и, несомненно, до сих пор там бережно хранится. На следующий вечер в обширных и элегантных залах «Клуба Фуншаленсе» снова состоялся великолепный бал, который произвел сильное впечатление на выдающихся исследователей и очень тронул их. 14 сентября они отплыли в Лиссабон, где их ожидал блестящий и восторженный прием. Улицы, проходящие с юга и севера вдоль Муниципального сада, были соответственно названы в честь Эрменежилду Капелу и Роберту Ивенса.",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {
        "Порту-Санту": [
            "Низменная область"
        ]
    },
    "people": {
        "Эрменежилду Капелу": [
            "Морской офицер"
        ],
        "Роберту Ивенс": [
            "Морской офицер"
        ]
    },
    "years": {}
}