{
    "id": 751,
    "lang": "ru",
    "is_original": false,
    "title": "Капитанства",
    "fl": "К",
    "original_title": "Capitanias",
    "body": "В первоначальной системе колонизации территориальное деление наших заморских владений для целей их государственного управления осуществлялось путем разделения на провинции большего или меньшего размера, которые тогда назывались капитаниями. Во главе капитаний стояли капитаны-донатарии, обладавшие, как правило, широкими полномочиями в управлении различными сферами государственной жизни. Первыми капитаниями наших открытий и завоеваний были капитании Мадейрского архипелага. Одна капитания находилась на острове Порту-Санту, а две другие - в Машику и Фуншале. Первая включала лишь небольшой остров Порту-Санту и ее первым донатарием был Бартоломеу Перештрелу, один из первых поселенцев острова и, можно сказать, основатель города Вила-Балейра, столицы этой капитании. Некоторые авторы ошибочно считают Перештрелу мореплавателем и даже первооткрывателем Порту-Санту, введенные в заблуждение тем фактом, что он был ее первым донатарием, что не всегда связано с открытием. Грамота инфанта дона Энрике, даровавшая остров Порту-Санту Бартоломеу Перештрелу, датирована 1 ноября 1446 года, то есть более чем через двадцать лет после начала колонизации архипелага. Можно предположить, что Перештрелу поселился на Порту-Санту со всеми привилегиями и льготами, предоставленными донатариям, а грамота инфанта дона Энрике была лишь юридическим подтверждением этих привилегий. То же самое, вероятно, произошло и с двумя другими капитаниями Мадейры. В грамоте о даровании говорит инфант дона Энрике: \"Я поручаю Бертоломеу Перештрелу, дворянину моего дома, мой остров Порту-Санту, чтобы он, упомянутый Бертоломеу Перештрелу, управлял им от моего имени по справедливости и праву, а по его смерти мне угодно, чтобы его первенец или кто-либо другой, если он будет достоин, получил эту должность на тех же условиях... имел... юрисдикцию... в гражданских и уголовных делах, за исключением смертной казни или увечья...\" В этой грамоте упоминаются различные права, привилегии и льготы, предоставленные первому донатарию, включая сбор различных налогов и пошлин. Капитания Порту-Санту находилась во владении и под управлением потомков Бартоломеу Перештрелу вплоть до того времени, когда испанское владычество и назначение генерал-губернаторов свело роль донатариев архипелага к очень подчиненному и почти чисто номинальному положению, хотя они продолжали собирать значительные доходы на основании первоначально предоставленных им привилегий. Когда Португалия попала под испанское иго, 6-м капитаном-донатарием острова Порту-Санту был Диогу Перештрелу Бишфорте.\n\nОстров Мадейра был разделен на две капитании с центрами в Фуншале и Машику. После открытия острова, чтобы положить начало его колонизации и заселению, два первооткрывателя без промедления приступили к разделу и разграничению его земель, установив разделительную линию, которая, начинаясь от мыса Понта-да-Оливейра, шла к мысу Понта-ду-Триштан. Пишет Фрутуозу: \"...мыс Понта-да-Оливейра, где был посажен камень-пограничник, разделяющий две капитании, которые по этой реке разделены, причем капитания Машику осталась на востоке, а Фуншала - на западе, и по ней, говорят, проходит разграничение от морского побережья на юге до противоположного северного берега...\", добавляя в другом месте: \"...доходит до другого мыса на южном берегу, где была посажена оливковая ветвь или палка, привезенная из королевства в качестве пограничного знака этой юрисдикции, откуда мыс и получил название Мыс Оливковый...\" Датирована 8 мая 1440 года грамота инфанта дона Энрике о даровании капитании Машику Триштану Вашу, в которой даритель говорит: \"Я поручаю Триштану, рыцарю моего дома, на моем острове Мадейра землю к востоку от реки Канису в десяти шагах, как она течет вверх по реке, и оттуда через горы до мыса Триштана...\". Этот документ составлен в тех же выражениях, что и грамота о даровании в пользу Бартоломеу Перештрелу, и на шесть лет старше другого. Здесь уместно повторить замечание, которое мы уже сделали относительно дарения Порту-Санту: следует предположить, что в 1440 году было дано лишь юридическое подтверждение права, которое уже давно существовало де-факто. Сын, внук и правнук Триштана Ваша наследовали капитанию, последним был Диогу Тейшейра, лишенный ее из-за неспособности управлять, и через много лет умерший в Фуншале в 1540 году. В 1541 году монарх передал капитанию Антониу да Силвейра, отличившемуся в Индии, который через несколько лет продал ее графу Вимиозу. Затем она перешла к его сыну Франсишку ди Португал, погибшему в морском сражении у Азорских островов, после чего эта донатария вернулась во владение короны. При испанском владычестве Триштан Ваш да Вейга (см. это имя) был назначен капитаном-донатарием Машику.\n\nВ королевской хартии от 16 августа 1461 года, в которой король Афонсу V подтверждает дарение архипелага Мадейра своему дяде инфанту Энрике, опубликованной на стр. 451 и след. «Saudades da Terra», включен диплом, который делает концессию капитанства Фуншала Жуану Гонсалвишу Зарку и датирован 1 ноября 1450 года. Пожалования капитанств Порту-Санту, Машику и Фуншалу относятся соответственно к 1446, 1440 и 1450 годам, что вызывает немалое удивление, поскольку наиболее поздняя дата относится к Фуншалу и даже более поздняя, чем дата для Порту-Санту, хотя многие причины позволяют предположить, что концессия, сделанная Гонсалвишу Зарку, должна была быть самой ранней из всех. Мы не можем объяснить этот факт, о котором эрудированный комментатор «Saudades» хранит полное молчание.\n\nПривилегии и прерогативы, предоставленные Жуану Гонсалвишу Зарку пожалованием капитанства Фуншала, по сути не отличаются от других капитанств. Что касается налогов и взносов, которые донатарии могли собирать в свою пользу, в дарственных грамотах упоминаются следующие: только они могли иметь мельницы или мельничные запруды для помола зерна; все водяные пилы должны были платить им ежегодно один серебряный марко; донатариям принадлежала монополия на продажу соли; никто не мог иметь пекарни или хлебозаводы, кроме как для домашнего пользования; им принадлежала десятина от королевских доходов, и они могли предоставлять земли на условиях сесмарии, которые дипломы о дарении не определяют. Кроме того, они осуществляли надзор за всеми вопросами государственного управления и выносили приговоры по всем преступлениям, за исключением дел об убийствах и увечьях.\n\nКапитанство Порту-Санту никогда не достигало высокой степени процветания. Скудость ресурсов, заброшенность, к которой его приговорила метрополия с первых времен колонизации, частые набеги пиратов, плохое управление некоторых донатариев и губернаторов, напыщенное происхождение многих его жителей, которые пренебрегали работой, поскольку были потомками старинных дворян, лень его жителей, обусловленная климатическими условиями и другими причинами, — все это в значительной степени способствовало слабому развитию этого донатария.\n\nКапитанство Машику, в совершенно иных условиях, чем Порту-Санту, быстро развивалось и значительно росло в благосостоянии, но недолго. Когда Фуншал постепенно становился заметным торговым эмпориумом архипелага, центром большой активности его жителей, точкой притяжения для многих соотечественников и иностранцев, резиденцией дворянства Мадейры, которое покидало свои поместья, чтобы вести приятную энервирующую жизнь в густонаселенных поселениях, и т.д., тогда донатария Машику начала приходить в упадок от процветания, которого она достигла, и вскоре полностью утратила всю важность, которую имела как торговый, промышленный и сельскохозяйственный центр. Очень выразительно и красноречиво пишет об этом Гашпар Фрутуозу:\n\n«...и также после его смерти (донатария дома Франсишку ди Португал, умершего вскоре после 1580 г.) это капитанство освободилось и отошло к короне, и было в таком состоянии, что в этой многолюдной юрисдикции Машику не нашлось человека, который мог бы содержать лошадь, за исключением двух или трех человек. Все это великолепие превратилось в нищету; это был мимолетный сон о тех трудностях, которые впоследствии испытали все эти благородные люди столь процветающего Капитанства: и если предкам все слишком хорошо доставалось, то потомки за это хорошо расплатились, будучи низведены до крайней степени бедности, потому что избыток никогда не бывает вечным. Таковы перемены, которые преподносит нам мир, в который мы так верим, никогда по-настоящему не разочаровываясь в его обманах.\\",
    "categories": [
        "history"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Тристан Ваз": [
            "Капитан-донатарий Машико"
        ],
        "Диого Тейшейра": [
            "Лишен капитанства за неспособность управлять им"
        ],
        "Антонио да Силвейра": [
            "Получил капитанство Фуншала от монарха в 1541 году"
        ],
        "Франсишку ди Португал": [
            "Сын графа Вимиозу, погиб в морском сражении у Азорских островов"
        ]
    },
    "years": {
        "1446": [
            "Дарение острова Порту-Санту Бартоломеу Перештрелу. Дата дарения капитанства Порту-Санту"
        ],
        "1440": [
            "Грамота о дарении капитанства Машико Тристану Вазу. Дата дарения капитанства Машико"
        ],
        "1540": [
            "Смерть Диого Тейшейры в Фуншале"
        ],
        "1541": [
            "Антонио да Силвейра получает капитанство Фуншала от монарха"
        ],
        "1450": [
            "Дата дарения капитанства Фуншала Жуану Гонсалвишу Зарку"
        ]
    }
}