{
    "id": 753,
    "lang": "ru",
    "is_original": false,
    "title": "Улитки",
    "fl": "У",
    "original_title": "Caracóis",
    "body": "В целом, так называют наземных моллюсков семейства Helicida, или даже других, включая пресноводных, которые по раковине похожи на тех из этого семейства.\n\nЕстественная история легочных моллюсков Мадейры тщательно исследовалась несколькими малакологами, такими как Р. Т. Лоу, барон Каштелу-ди-Пайва и другими, но нет двух авторов, которые бы согласились относительно количества отмеченных видов. Если один утверждает, что определенные формы имеют статус вида, другой утверждает, что это просто разновидности, иногда устанавливая противоположное мнение о других формах.\n\nПринимая мнение Т. В. Волластона, последнего из авторов, которые подробно занимались этим вопросом, существует 176 видов, из которых 131, рассматривая только наземных, являются свойственными этим островам.\n\nТаким образом, наш архипелаг является очагом возникновения многих видов легочных моллюсков, и то, что делает эту часть фауны еще более примечательной, это то, что из этих 131 видов 61 являются свойственными Мадейре, 44 - Порту-Санту и 10 - Дезертас, есть только 16 общих для всех островов. И в этом подсчете Дезертас рассматриваются как целое, потому что если мы рассматриваем их как на самом деле, то есть три острова, то получается, что только 5 видов можно считать принадлежащими всем островам архипелага. Таким образом, видно, что каждый остров в свою очередь дал начало своим собственным формам, и распространение происходило на настолько ограниченных территориях, что даже небольшие островки, изолированные скалы в море, видели создание между своими скалами форм, которые за пределами такой ограниченной среды обитания никогда не могли быть найдены.\n\nТаким образом, островки Каль, Фора и Фонте на Порту-Санту имеют формы Helix и Pupa, которые являются исключительно их собственными. В других случаях ареал ограничивается гребнями соседних гор или склоном оврага, что происходит как на Порту-Санту, так и на Мадейре.\n\nРод Helix имеет наибольшее число представителей, за ним следуют Pupa, Lovea, Patula и Clausilia с постепенно уменьшающимся количеством видов, помимо других менее важных. Слизни разделены на 10 видов, а в роде Craspedopoma с оперкулумом зарегистрированы 4 вида, один из которых, C. trochoideum, был найден только в некоторых долинах на севере Мадейры. Среди пресноводных представлены роды Limnaea, Physa, Planorbis и Ancylus, члены которых, все европейские, обычны в левадах, ручьях и прудах, где также появляется пресноводный прособранх Hydrobia similis, а на прибрежных скалах, принесенные приливом, были собраны эндемичные виды родов Melampus и Auricula, помимо других, африканских или европейских, родов Pedipes, Truncatella и Assiminea.\n\nМногие мадейрские легочные моллюски наблюдались в субфоссильном состоянии в огромных количествах, иногда принимая вид конгломератов из-за их плотного скопления. Местонахождения этих ископаемых либо песчанистые известняки, иногда плотные, как песчаник, либо глина, смешанная с угловатыми гальками, в последнем случае обломочные породы или транспортируемые отложения, образованные почти всегда у подножия определенных гор. Такие месторождения существуют на Мадейре к востоку от Канисала; на вершине Бугио, одного из Дезертас; и на Порту-Санту в разных местах, таких как Ильеу-ди-Байшу, Ильоти, Виджиа-да-Понта, Кампу-ди-Байшу, Рибейру-да-Виджиа, Пенеду, Морнуш и Зимбрал-да-Арея.\n\nИз 176 видов легочных моллюсков - число, установленное по критерию Волластона, как уже говорилось, - 82 были найдены в ископаемом состоянии, и из этих последних только 12 не наблюдались недавно и, следовательно, могут считаться вымершими. Helix Lowei, свойственный Порту-Санту и являющийся самой крупной улиткой архипелага, достигающей 5 сантиметров в диаметре и более, долгое время считалась вымершей, однако ботанику Ж. М. Монижу удалось обнаружить живой экземпляр на скалах Ильеу-ди-Сима, а английскому натуралисту доктору А. М. Норману удалось получить от торговца раковинами во Франкфурте недавний хорошо сохранившийся экземпляр, который, очевидно, неизвестным путем попал из этих островов в магазин немецкого торговца.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {
        "Р. Т. Лоу": [
            "Малаколог, исследовавший естественную историю легочных моллюсков Мадейры"
        ],
        "Барон Каштелу-ди-Пайва": [
            "Малаколог, исследовавший естественную историю легочных моллюсков Мадейры"
        ],
        "Т. В. Волластон": [
            "Малаколог, последний из авторов, которые подробно занимались вопросом количества видов легочных моллюсков Мадейры"
        ],
        "Ж. М. Мониж": [
            "Ботаник, которому удалось обнаружить живой экземпляр улитки Helix Lowei на скалах Ильеу-ди-Сима"
        ],
        "А. М. Норман": [
            "Английский натуралист и доктор, получивший от торговца раковинами во Франкфурте недавний хорошо сохранившийся экземпляр улитки Helix Lowei"
        ]
    },
    "years": {}
}