{
    "id": 765,
    "lang": "ru",
    "is_original": false,
    "title": "Карцинология",
    "fl": "К",
    "original_title": "Carcinologia",
    "body": "Изучение ракообразных этого архипелага далеко от полноты, и лишь некоторые группы привлекли некоторое внимание со стороны отдельных натуралистов. Десятиногие ракообразные представлены несколькими десятками видов в частных коллекциях, хранящихся в Фуншале. Эти виды можно приблизительно разделить следующим образом: 40 крабов, 15 крабоидов и 30 креветок. Среди крабов, или десятиногих ракообразных с коротким хвостом, можно упомянуть следующие наиболее известные или примечательные по форме или пищевой ценности виды: съедобный краб Maia squinado, иногда попадающийся в сетях у берега; треугольные ракообразные родов Leptopodia, Stenorynchus, Amathia, Pisa и других, среди которых стоит упомянуть интересного Leptopodia sagittaria, обитающего в бухте Фуншала на глубине 20-40 саженей и более; скальный краб Eriphia spinifrons, не очень распространенный, живущий в небольших норках в скалах с настолько узким входом, что кажется, будто он там заточен, подстерегая добычу у входа в убежище; большой краб Cancer Bellianus, изредка попадающийся в прибрежных водах; ручные крабы Xantho floridus и X rivulosus и дикий краб Grapsus marmoratus, используемые как наживка и часто встречающиеся в прибрежных местах, покрытых песком или мелкой галькой; элегантный плавающий краб Lupea hastata, с задними конечностями, приспособленными для плавания, также называемый крабом, обычный на песчаных грунтах от бухты Машику до мыса Сан-Лоренсу и на южном побережье Порту-Санту; древесный краб Grapsus minutus, распространенный на дрейфующих бревнах и на панцирях черепах или других предметах, приносимых течением в эти моря, это тот самый краб, которого, по утверждению некоторых, Христофор Колумб принял за верный признак близости земли, когда заметил его в открытом океане, цепляющегося за плавучие водоросли или кусок древесины, унесенные течением; еврейский краб, также известный как коза (Grapsus Webbi), пригодный в качестве наживки, и краб-ножницы или съедобный краб (Plagusia squamosa), которого варят перед продажей и который, как и предыдущий, нередок выше линии прилива в некоторых местах со скалистым берегом; паук (Plagusia clavimana), часто встречающийся в некоторых местах среди камней, обнажающихся во время отлива, и ценный как наживка для определенных рыб; и наконец стыдливый краб Calappa granulata, интересный выпуклой формой панциря и сильным расширением клешней, позволяющим ему прятать большую часть лица, не очень редкий в бухте Порту-Санту, куда его выбрасывает во время сильных штормов. Из крабоидов или десятиногих с аномальным хвостом стоит упомянуть Dromia vulgaris и Homala spinifrons, обитающих в бухте Фуншала и во многих других местах на глубине более 15 саженей; большого краба Homola Cuvieri, крупнейшего из известных на Мадейре ракообразных, редко попадающегося на мелководье; и наконец представителей рода Pagurus, представленного несколькими видами, некоторые из которых обитают у самого берега, а другие на большей глубине, среди последних стоит упомянуть P. callidus и P. striatus за их крупные размеры. Рыбаки называют ракообразных рода Pagurus просто крабами, как впрочем и ракообразных в целом, не представляющих никакой ценности. Эти Pagurus в некоторых местах в изобилии встречаются в приливных лужах на берегу, и, поскольку у них мягкое брюшко, они прячутся в\n\n\n\nиз-за их больших размеров. Ракообразные рода Pagurus известны как морские ежи, как впрочем и в целом называет рыбак ракообразных, которые не имеют никакой ценности. Эти Pagurus в некоторых местах очень многочисленны в приливных лужах, и, поскольку у них мягкое брюшко, они вводят его в раковину\n\nмоллюска, из многих пустых раковин, которые можно найти. Эта раковина обычно относится к родам Trochus, Columbella, Mitra, Nassa и Murex, а реже к Bittium, Triton, Cassis, Ranella, Natica, Pleurotona, Cypriaea или Scalaria, подходят даже наземные улитки (Helix, Bulimus) или отдельные трубки моллюсков рода Vermetus и червей рода Serpula. Среди макруров, или десятиногих ракообразных с длинным хвостом, есть, среди прочих, род Galathea на мелководье и глубоководье; лангуст с листовидными широкими и короткими усиками (Scyllarus latus), очень ценится за нежный вкус и относительную частоту в низких местах, таких как район напротив Джардин-ду-Мар, где рыбак ловит его, ныряя на дно и хватая его непосредственно рукой: Arctus ursus, родственный предыдущему виду, но несъедобный, и иногда ловится на глубине около 20 метров в Фуншале и 90 метров в Порту-Санту; лангуст с длинными толстыми усиками (Palinurus vulgaris), также называемый малым лангустом или омаром, менее распространенный, чем лангуст с лопастными усиками, упомянутый выше, и пойманный так же, нырянием или случайно на крючковую снасть или сеть; красивый и редкий Nephrops norvegicus; наконец, креветки, среди прочих интересная и редкая Funchalia Woodwardi, Penaeus Edwardsiannu, Palaemon squilla и Crangon vulgaris, некоторые из них пойманы в тростниковых мордах на живца для деликатесной рыбы или очень редко для продажи на рынке. О трех десятиногих ракообразных написал Джеймс Йейт Джонсон: Описание нового вида рака, полученного на Мадейре (Труды Зоологического общества Лондона, 1861) и Описание нового рода и нового вида макрурного десятиногого ракообразного, относящегося к семейству Penaeidae, обнаруженного на Мадейре (Там же, 1767). Море Мадейры предлагает нам в отряде стоматопод, помимо прочих, элегантные виды рода Squilla, такие как S. mantis, S. Desmarestii и т.д... Отряд кумовых ракообразных, который также представлен, заслуживает изучения компетентными специалистами. Морские изоподы включают несколько родов, живущих на рыбах, на прибрежных скалах или в других местах обитания, но ни один из них еще не был объектом развернутого исследования. Только наземными изоподами занимался д-р Альфред М. Норман, опубликовав работу Наземные изоподы Мадейры, 1899. Существует много форм морских, пляжных и пресноводных ручьевых амфипод, но эта группа требует тщательного исследования. Вот что мы можем сказать о большом подразделении малакострак. Об энтомостраках следует отметить следующее: Морские веслоногие рачки были частично изучены Айзеком К. Томпсоном, который среди планктона, им собранного в бухте Фуншала и на Канарских островах, смог указать 64 вида, из которых 6 новых для науки. Он написал по этому поводу: Веслоногие рачки Мадейры и Канарских островов с описанием новых родов и видов (Журнал Линнеевского общества, Зоология, 1887). Однако существует много других, особенно паразитов рыб, которые еще не зарегистрированы. В некоторых пресных водах, особенно в водохранилищах, также встречаются представители этой группы, такие как любопытные циклопы и другие. Существует несколько пресноводных остракод, в том числе циприсы, иногда в изобилии встречающиеся на Мадейре и Порту-Санту, а среди морских появляется заметная Laura Gerardiae, паразит светящегося коралла Gerardia Lamarckii, который был блестяще изучен Лаказ-Дютье в выдающейся монографии. В наземных водах также отмечается отряд кладоцер и, вероятно, отряд филлопод. Наконец, из циррипедий 13 видов были упомянуты Дарвином в его работе об этом отряде, но их число уже превышает это. Помимо скудной цитируемой библиографии, 8 видов большого подразделения энтомострак были описаны в 1855 году доктором С. Фишером в Записках Королевской Баварской академии.",
    "categories": [
        "biology"
    ],
    "freguesias": [],
    "locations": {},
    "people": {},
    "years": {}
}