{
    "id": 77,
    "lang": "ru",
    "is_original": false,
    "title": "Агиар (Отец доктор Жозе Гонсалвеш де)",
    "fl": "А",
    "original_title": "Aguiar (Padre Dr. José Gonçalves de)",
    "body": "В городе Камара-де-Лобуш, в семье скромного происхождения, родился Жозе Гонсалвеш де Агиар 8 октября 1831 года, законный сын Виторино Гонсалвеша Роша и Виторины Розы де Жезус. Он, как и некоторые из его братьев, использовал фамилию Агиар, которая была фамилией его материнского деда. Будучи студентом семинарии Фуншала, благодаря защите, оказанной ему русской семьей Ваксель, находившейся тогда на Мадейре, он поступил на факультет теологии университета, где и завершил своё образование в год, который мы не можем точно определить. Вскоре после этого он поселился в Лиссабоне и оставался там до конца своих дней. В столице он занимал, среди прочего, должности судьи патриаршей курии и экзаменатора про-синодального. Он был человеком, усердно занимавшимся учёбой и обладавшим широкими знаниями, за что и пользовался большим уважением в столице, а также за свои личные качества и поведение как гражданина и священника. Сотрудничал в различных газетах и, насколько нам известно, опубликовал отдельно: 'Догмат о Непорочном Зачатии Пресвятой Девы Марии', Лиссабон, 1880, 40 стр., и 'Трактат о Покаянии', Лиссабон, 1888, XVI-849 стр. Известно, что ему более чем один раз предлагали принять митру, но он всегда отказывался вступать в епископат. Мы не знаем даты его смерти, которая произошла в Лиссабоне, а также других подробностей его биографии.",
    "categories": [
        "religion"
    ],
    "freguesias": [
        "Câmara de Lobos"
    ],
    "locations": {
        "Камара-де-Лобуш": [
            "Место рождения"
        ]
    },
    "people": {
        "Виторино Гонсалвеш Роша": [
            "Отец"
        ],
        "Виторина Роза де Жезус": [
            "Мать"
        ],
        "Ваксель": [
            "Русская семья, оказавшая ему защиту"
        ]
    },
    "years": {
        "1831": [
            "Рождение"
        ],
        "1880": [
            "Публикация 'Догмата о Непорочном Зачатии Пресвятой Девы Марии'"
        ],
        "1888": [
            "Публикация 'Трактата о Покаянии'"
        ]
    }
}