{
    "id": 771,
    "lang": "ru",
    "is_original": false,
    "title": "Карлуш (Площадь дуна)",
    "fl": "К",
    "original_title": "Carlos (Campo de D.)",
    "body": "Строительство старой Площади короля Карлуша, ныне Площади Алмиранте Рейша, начатое в 1898 году и завершенное в 1901 году, обошлось муниципалитету более чем в 24 тысячи, и оно отвечало идее оздоровления района Санта-Мария-Майор. К ее строительству присоединились правительство с землями старого форта Сан-Педру, частью городской стены и, возможно, Поля безумных или Шаллона, и муниципалитет с землями Академической площади и улиц, окаймлявших ее с юга и востока, а также с землями улицы Балконов и ныне снесенных лачуг этой старой улицы.\n\nПлощадь короля Карлуша используется для военных учений, а права муниципалитета на нее закреплены в публичном акте, заключенном 4 сентября 1897 года между военным министерством и муниципальным советом.\n\nПросьба о разрешении дать имя покойного короля Карлуша площади или площадке, которую муниципалитет намеревался построить, датируется 6 сентября 1897 года, а новое название Площадь Алмиранте Рейша, под которым эта территория также известна, было дано ей в 1911 году первой комиссией, которая заседала в креслах фуншальского муниципалитета после провозглашения республиканского правительства в стране.",
    "categories": [
        "history",
        "architecture"
    ],
    "freguesias": [],
    "locations": {
        "Санта-Мария-Майор": [
            "Район Санта-Мария-Майор"
        ],
        "Сан-Педру": [
            "Земли старого форта Сан-Педру"
        ],
        "Академическая площадь": [
            "Земли Академической площади"
        ],
        "Улица Балконов": [
            "Земли улицы Балконов"
        ]
    },
    "people": {
        "Король Карлуш": [
            "Покойный король Карлуш"
        ],
        "Военным министерством": [
            "Заключенном 4 сентября 1897 года"
        ],
        "Муниципальным советом": [
            "Заключенном 4 сентября 1897 года"
        ]
    },
    "years": {
        "1898": [
            "Начатое в 1898 году"
        ],
        "1901": [
            "Завершенное в 1901 году"
        ],
        "1897": [
            "Заключенном 4 сентября 1897 года"
        ],
        "1911": [
            "Дано ей в 1911 году"
        ]
    }
}