{
    "id": 78,
    "lang": "ru",
    "is_original": false,
    "title": "Агиар (Мануэл Каэтану Пимента ди)",
    "fl": "А",
    "original_title": "Aguiar (Manuel Caetano Pimenta de)",
    "body": "Это имя малоизвестно среди нас. Несколько лет назад муниципалитет Фуншала, желая спасти от полного забвения память об этом выдающемся уроженце Мадейры, дал его имя переулку, соединяющему улицы Каррейра и Крузис, но даже это не помогло большинству жителей Фуншала лучше узнать о качествах или заслугах, которые, возможно, сделали его знаменитым. Тем не менее, Пимента ди Агиар, не будучи одним из тех писателей, которые ознаменовали эпоху или остались бессмертными в летописях литературы страны, тем не менее оставил довольно выдающееся имя на страницах истории нашей литературы, и некоторые даже считают его истинным предшественником Алмейды Гарретта в создании национального театра. Не обладая удивительным и гибким талантом автора Фрей Луиш ди Соуза, неподражаемой красотой его языка и его редкими и исключительными качествами драматурга, он, тем не менее, интуитивно понял, что у нас нет настоящего театра, и попытался, следуя в основном ориентации французских трагиков, пробудить интерес к этому жанру литературы, написав много трагедий, которые были очень популярны в свое время и которые свидетельствовали о его выдающихся способностях как драматурга. Его литературные работы содержали недостатки, характерные для той эпохи, но бесспорно демонстрировали большую оригинальность, отходя от принятых до того времени форм, и поэтому, несмотря на все их несовершенства, публика спешила послушать трагедии Пименты ди Агиара и восторженно приветствовала их автора. \n\nВиконт Алмейда Гарретт со своими восхитительными драматическими произведениями, создав подлинно национальный театр, предал забвению несомненные заслуги нашего выдающегося соотечественника, тем не менее, признавая, что Пимента ди Агиар заслуживает отличного места в наших литературных летописях. \n\nМануэл Каэтану Пимента ди Агиар родился в этом городе 16 мая 1765 года в семье Бартоломеу Луиша Пименты ди Агиара и доньи Марии Фелисии ди Карвалью. Его отец, доктор права Коимбрского университета, приехал на этот остров занимать должность главного опекуна сирот и управлял здесь майоратным имением. \n\nВ 1778 году, в возрасте 13 лет, Пимента ди Агиар отправился в Лиссабон, чтобы поступить в Коллегию дворян, неизвестно, закончил ли он там свое образование. В 1785 году он отправился в Париж и в течение нескольких лет изучал там искусство и науки, а затем бросил учебу, чтобы отдаться случайностям войны, приняв участие во внутренних волнениях страны в 1790 или 1791 годах. Он всегда проявлял большую отвагу и мужество, дослужившись до звания капитана и креста Почетного легиона. \n\nПосле окончания войны и увольнения с военной службы он вернулся на родину, посвятив себя в основном изучению и возделыванию своих литературных склонностей. В 1816 году он опубликовал свою первую трагедию под названием «Вирджиния», а последняя его работа увидела свет в 1820 году. Он обладал замечательной плодовитостью, поскольку за такой короткий период времени он напечатал десять трагедий, все они относительно большого объема. Они называются, в порядке их публикации: Вирджиния, Два враждебных брата, Дон Жуан I, Аррия, Разрушение Иерусалима, Дон Себастьян в Африке, Завоевание Перу, Эвдоксия Лициана, Смерть Сократа и Характер лузитанцев. После 1820 года, после периода такой литературной активности, нет сведений о том, что он опубликовал другие произведения, и мы не знаем, чем объяснить это неожиданное и абсолютное прерывание его работы. \n\nМы не знаем, посвятил ли он себя другим жанрам литературы, помимо трагедии, известно лишь, согласно свидетельству Иносенсиу, что он оставил некоторые неопубликованные произведения. Как это свойственно трагедии и в подражание греческим и французским трагикам, Пимента ди Агиар написал все свои сочинения в стихах, проявив себя вдохновенным поэтом, который высоте идей соединял красоту формы.\n\nНесмотря на то, что большую часть своей жизни он провел вне Мадейры, его соотечественникам были хорошо известны его редкие дарования таланта и образованности, и поэтому они выбрали его своим представителем на Генеральные Кортесы, заседавшие с 1822 по 1823 год, а также избрали депутатом от этого острова на законодательную сессию 1826-1828 годов. О его деятельности в качестве парламентария и представителя этого архипелага в кортесах мы знаем только из того, что говорится в протоколах открытых заседаний первой чрезвычайной ежегодной сессии первого созыва Палаты депутатов, что на сессии 1826-1828 годов он регулярно посещал заседания, был членом некоторых парламентских комиссий и представил законопроект, разрешающий свободный экспорт мадеры.\n\nУстановление абсолютной монархии вынудило его скрываться, чтобы избежать преследований эмиссаров мигелистов, которые не могли пощадить того, кто был восторженным сторонником Конституции 1820 года и Конституционной хартии 1826 года.\n\n\n\nПимента ди Агиар был женат на Д. Микэле Антонии ди Са Бетенкур, от которой у него было семеро детей. Один из них, Луиш Пимента ди Агиар, был сослан в Мозамбик за либерализм и умер там. Еще одна дочь, Д. Изабел Бетенкур ди Агиар, вышла замуж за моргаду Антониу Жуан да Силва Бетенкур Фавила.\n\nПимента ди Агиар жил в доме на старой улице Каррейра, где сейчас проживает уважаемая семья Виейра, немного ниже переулка, носящего имя выдающегося поэта и драматурга. Согласно достоверной информации, в этом доме он написал некоторые из своих трагедий.\n\nОн скончался от инсульта в Лиссабоне на улице Дирейта прихода Сан-Паулу 19 февраля 1832 года и был похоронен в церкви этого же прихода. Ему было неполных 67 лет.\n\nДоктор Эрнесту Гонсалвеш опубликовал в Историческом архиве Мадейры две статьи о Мануэле Каэтану Пименте ди Агиаре, которые содержат новую интересную информацию о биографии этого выдающегося уроженца Мадейры.",
    "categories": [
        "culture",
        "history"
    ],
    "freguesias": [
        "S. Paulo"
    ],
    "locations": {
        "Лиссабон": [
            "Стал жертвой апоплексического удара и скончался в Лиссабоне на улице Дирейта прихода Святого Павла 19 февраля 1832 года, был похоронен в приходской церкви того же прихода."
        ]
    },
    "people": {
        "Мануэл Каэтану Пимента ди Агиар": [
            "Драматург и предшественник Алмейды Гарретта в создании национального театра"
        ],
        "Донья Микаэла Антония ди Са Бетенкур": [
            "Супруга Пименты ди Агиара"
        ],
        "Луиш Пимента ди Агиар": [
            "Сын Пименты ди Агиара, сосланный в Мозамбик за либерализм, где и умер"
        ],
        "Донья Изабел Бетенкур ди Агиар": [
            "Дочь Пименты ди Агиара, вышла замуж за моргаду Антониу Жуана да Силва Бетенкур Фавила"
        ],
        "Доктор Эрнесту Гонсалвеш": [
            "Автор двух статей в Историческом архиве Мадейры о Мануэле Каэтану Пименте ди Агиаре"
        ]
    },
    "years": {
        "1765": [
            "Год рождения Мануэла Каэтану Пименты ди Агиара в этом городе"
        ],
        "1778": [
            "Пимента ди Агиар отправился в Лиссабон"
        ],
        "1785": [
            "Пимента ди Агиар направился в Париж"
        ],
        "1790": [
            "Пимента ди Агиар принял участие во внутренних волнениях страны"
        ],
        "1816": [
            "Пимента ди Агиар опубликовал свою первую трагедию"
        ],
        "1820": [
            "Пимента ди Агиар опубликовал свою последнюю работу. Энтузиастичный сторонник Конституции 1820 года"
        ],
        "1822": [
            "Генеральные кортесы, работавшие с 1822 по 1823 год"
        ],
        "1823": [
            "Генеральные кортесы, работавшие с 1822 по 1823 год"
        ],
        "1826": [
            "Энтузиастичный сторонник Конституционной хартии 1826 года"
        ],
        "1828": [
            "Законодательная сессия 1826-1828 годов"
        ],
        "1832": [
            "Год смерти Пименты ди Агиара"
        ]
    }
}