{
    "id": 782,
    "lang": "ru",
    "is_original": false,
    "title": "Стрельбище",
    "fl": "С",
    "original_title": "Carreira de Tiro",
    "body": "Давно признавалась необходимость стрельбища, которое одновременно служило бы для предварительной стрелковой подготовки рекрутов гарнизона этого округа, для совершенствования подготовки тех, кто ранее проходил службу, а также для обучения членов гражданских стрелковых ассоциаций, которые, возможно, были бы организованы у нас. Было предпринято несколько попыток, которые оказались совершенно безрезультатными. Пересеченная местность, интенсивность сельскохозяйственных культур и трудности, созданные определенными влиятельными лицами, были не последними причинами, которые препятствовали осуществлению этого важного улучшения, не считая препятствий, которые возникли в военном министерстве для выделения необходимых средств на это улучшение.\n\nИнженер-капитан Карлуш Рома и Майя, а позже капитан Эдуарду Перейра вместе с лейтенантом Жорже Камачу разработали два проекта стрельбища и провели различные полевые работы, но это были две попытки без ощутимых результатов. \n\nВ 1904 году полковник Жоаким Мария Алвеш получил субсидию от Генерального совета на сумму три тысячи крон для этой цели, а позже, по настоянию этого офицера, военное министерство приказало изучить вопрос о создании стрельбища, назначив для этой цели специальную комиссию, в состав которой вошли полковник инженерных войск Абреу Нунеш, полковник Бернардину Перейра, подполковник Эдуарду Перейра, капитаны Кандиду Гомеш и Рикарду ди Андраде, лейтенант Алберту Сарменту и лейтенант артиллерии Антониу Жоаким душ Сантуш Пимента. После различных исследований и работ эта комиссия окончательно решила, что стрельбище должно быть построено на участке Варзеа в приходе Сан-Мартинью, но ей не удалось провести важные работы, и тем более разработать соответствующие проекты и сметы, из-за препятствий, которые различные местные влиятельные силы тогда поставили на пути осуществления этого желанного улучшения. Это произошло в 1909 году.\n\nВ июне 1911 года военный министр приказал срочно приступить к изучению строительства стрельбища, тогда была назначена комиссия в составе капитанов Кандиду Гомеша и Рикарду ди Андраде и лейтенанта Жозе Бетанкура да Камара, которая немедленно и с величайшим усердием и энергией посвятила себя различным работам, выбрав место Варзеа в приходе Сан-Мартинью как подходящее для этой цели и без больших задержек организовав соответствующий проект, который был одобрен вышестоящими инстанциями.\n\nВ октябре 1912 года военное министерство разрешило начать строительные работы, и наконец Мадейра должна была получить стрельбище для военной подготовки своего гарнизона.  \n\nПризнав, что разработанный проект нуждается в некоторых изменениях, была назначена новая комиссия в составе майора Рикарду ди Андраде, капитана Антониу Агоштинью Камара и лейтенанта Карлуша Рибейру Пештаны, которые подготовили последние окончательные проект и смету, послужившие основой для строительства, а расходы тогда были подсчитаны в размере 18 739 000 реалов.\n\nСледует отметить обстоятельство, что осуществление этого улучшения обязано в первую очередь выдающемуся офицеру и нашему соотечественнику Кандиду Гомешу. Работая в военном министерстве и хорошо зная необходимость стрельбища, к изучению которого он усердно прилагал усилия, ему удалось получить необходимые ассигнования для покупки и выкупа земли, необходимой для начала строительных работ, и он никогда не переставал оказывать свое ценное содействие и услуги в пользу создания и функционирования этого военного учреждения.\n\nСтроительные работы начались в марте 1917 года под умелым руководством капитана пехоты Антониу Агоштинью Камара и продолжаются с возможной активностью, они должны быть завершены в ближайшее время.\n\nПротяженность стрельбища составляет 450 метров, с мишенями на расстоянии ста, двухсот, трехсот и четырехсот метров, есть огневые позиции, и стрельба ведется с юга на север. Оно расположено в местности Варзеа прихода Сан-Мартинью, и поскольку эта местность довольно густо населена, возникла настоятельная необходимость возведения многих инженерных сооружений, чтобы полностью защитить окружающее население от любой опасности, которая может возникнуть во время стрельб по мишеням. Нас информируют, что это будет одно из лучших стрельбищ страны.\n```\n\n",
    "categories": [
        "sports",
        "history"
    ],
    "freguesias": [
        "S. Martinho",
        "São Martinho"
    ],
    "locations": {
        "Варзеа": [
            "Приход Сан-Мартинью",
            "Расположен в приходе Сан-Мартинью"
        ]
    },
    "people": {
        "Карлос Рома и Майя": [
            "Капитан инженерных войск"
        ],
        "Эдуардо Перейра": [
            "Подполковник"
        ],
        "Хорхе Камачо": [
            "Лейтенант"
        ],
        "Жоаким Мария Алвеш": [
            "Полковник"
        ],
        "Абреу Нунеш": [
            "Полковник инженерных войск"
        ],
        "Бернардино Перейра": [
            "Полковник"
        ],
        "Кандидо Гомеш": [
            "Капитан"
        ],
        "Рикардо де Андраде": [
            "Капитан"
        ],
        "Алберто Сарменто": [
            "Лейтенант"
        ],
        "Антонио Жоаким дос Сантос Пимента": [
            "Лейтенант артиллерии"
        ],
        "Жозе Бетенкурт да Камара": [
            "Лейтенант"
        ],
        "Карлос Рибейро Пештана": [
            "Лейтенант"
        ]
    },
    "years": {
        "1904": [
            "Командующий войсками полковник Жоаким Мария Алвеш получил субсидию от Генерального совета на сумму в три контоса реисов"
        ],
        "1909": [
            "Стрельбище планировалось построить на участке Варзеа в приходе Сан-Мартинью"
        ],
        "1911": [
            "Военный министр приказал срочно приступить к изучению строительства стрельбища"
        ],
        "1912": [
            "Министерство обороны разрешило начать строительные работы"
        ],
        "1917": [
            "Строительные работы начались в марте"
        ]
    }
}